<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000109_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000109_ar</identifier><location><shelfLocator>IOR/R/15/1/292</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000109</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000109/IOR_R_15_1_292_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/292</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 14/262 &#1606;&#1586;&#1575;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1576;&#1604; &#1576;&#1610;&#1606; &#1588;&#1610;&#1608;&#1582; &#1583;&#1576;&#1610; &#1608;&#1571;&#1576;&#1608;&#1592;&#1576;&#1610;"</title></titleInfo><originInfo><dateIssued>1946/1948</dateIssued><dateCaptured>2014-09-11T00:17:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1587;&#1575;&#1576;&#1602; &#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1576;&#1578;&#1583;&#1575;&#1569;&#1611; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1637; &#1608;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569;&#1611; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1632;&#1633;. &#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1578;&#1581;&#1605;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1585;&#1602;&#1605;&#1611;&#1575; &#1605;&#1603;&#1578;&#1608;&#1576;&#1611;&#1575; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1605;&#1581;&#1575;&#1591;&#1575;&#1611; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1606;&#1586;&#1575;&#1593; &#1576;&#1610;&#1606; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1608;&#1583;&#1576;&#1610; &#1581;&#1608;&#1604; &#1581;&#1583;&#1608;&#1583;&#1607;&#1605;&#1575; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1548; &#1608;&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1585;&#1608;&#1576;&#1585;&#1578; &#1607;&#1575;&#1610;&#1548; &#1571;. &#1587;. &#1580;&#1575;&#1604;&#1608;&#1575;&#1610;)&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1603;&#1608;&#1585;&#1606;&#1610;&#1604;&#1610;&#1608;&#1587; &#1580;&#1610;&#1605;&#1587; &#1576;&#1610;&#1604;&#1610;)&#1563; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; (&#1580;&#1575;&#1587;&#1605; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1603;&#1583;&#1605;&#1585;&#1610;)&#1563; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; (&#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1606;&#1608;&#1610;&#1604; &#1580;&#1575;&#1603;&#1587;&#1608;&#1606;)&#1563; &#1575;&#1604;&#1588;&#1610;&#1582; &#1588;&#1582;&#1576;&#1608;&#1591; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1607;&#1586;&#1575;&#1593; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1588;&#1602;&#1610;&#1602; &#1575;&#1604;&#1588;&#1610;&#1582; &#1588;&#1582;&#1576;&#1608;&#1591;.&#1575;&#1587;&#1578;&#1606;&#1578;&#1580;&#1608;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1573;&#1604;&#1609; &#1571;&#1606; &#1588;&#1610;&#1582; &#1583;&#1576;&#1610; &#1602;&#1583; &#1582;&#1585;&#1602; &#1593;&#1605;&#1583;&#1575;&#1611; &#1578;&#1593;&#1607;&#1583;&#1607; &#1576;&#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1608;&#1585;&#1591; &#1601;&#1610; &#1571;&#1610;&#1577; &#1571;&#1593;&#1605;&#1575;&#1604; &#1593;&#1583;&#1575;&#1574;&#1610;&#1577;&#1548; &#1608;&#1571;&#1606;&#1607; &#1602;&#1583; &#1578;&#1594;&#1575;&#1590;&#1609; &#1576;&#1588;&#1603;&#1604; &#1605;&#1578;&#1603;&#1585;&#1585; &#1593;&#1606; &#1578;&#1581;&#1584;&#1610;&#1585;&#1575;&#1578;&#1607;&#1605; &#1576;&#1573;&#1610;&#1602;&#1575;&#1601; &#1603;&#1575;&#1601;&#1577; &#1571;&#1588;&#1603;&#1575;&#1604; &#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1601;&#1610; &#1588;&#1572;&#1608;&#1606; &#1576;&#1606;&#1610; &#1602;&#1616;&#1578;&#1576; &#1608;&#1571;&#1576;&#1608;&#1592;&#1576;&#1610;. &#1608;&#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1584;&#1604;&#1603; &#1571;&#1606;&#1607; &#1602;&#1583; &#1575;&#1587;&#1578;&#1605;&#1585; &#1601;&#1610; &#1578;&#1581;&#1575;&#1604;&#1601;&#1607; &#1605;&#1593; &#1576;&#1606;&#1610; &#1602;&#1616;&#1578;&#1576; &#1601;&#1610; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1605;&#1606;&#1607; &#1604;&#1605;&#1606;&#1593;&#1607;&#1605; &#1605;&#1606; &#1593;&#1602;&#1583; &#1587;&#1604;&#1575;&#1605; &#1605;&#1593; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;.&#1610;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1573;&#1610;&#1602;&#1575;&#1601; &#1581;&#1589;&#1589;&#1607; &#1608;&#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1581;&#1576;&#1608;&#1576; &#1608;&#1573;&#1594;&#1604;&#1575;&#1602; &#1605;&#1610;&#1606;&#1575;&#1569; &#1583;&#1576;&#1610;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1575;&#1611;: &#1605;&#1604;&#1582;&#1589; &#1601;&#1610; &#1588;&#1603;&#1604; &#1580;&#1583;&#1608;&#1604; &#1576;&#1575;&#1583;&#1593;&#1575;&#1569;&#1575;&#1578; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1608;&#1583;&#1576;&#1610; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1582;&#1608;&#1585; &#1594;&#1606;&#1575;&#1590;&#1577;&#1563; &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1578;&#1587;&#1608;&#1610;&#1577; &#1587;&#1604;&#1605;&#1610;&#1577; &#1576;&#1610;&#1606; &#1588;&#1610;&#1608;&#1582; &#1583;&#1576;&#1610; &#1608;&#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1563; &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1588;&#1582;&#1576;&#1608;&#1591; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1578;&#1581;&#1579;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1571;&#1585;&#1575;&#1590;&#1610;&#1607; &#1605;&#1605;&#1606; &#1578;&#1608;&#1585;&#1591;&#1608;&#1575; &#1601;&#1610; &#1571;&#1593;&#1605;&#1575;&#1604; &#1593;&#1583;&#1575;&#1574;&#1610;&#1577; &#1590;&#1583; &#1583;&#1576;&#1610; &#1576;&#1593;&#1583; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;. &#1585;&#1601;&#1590; &#1575;&#1604;&#1588;&#1610;&#1582; &#1588;&#1582;&#1576;&#1608;&#1591; &#1573;&#1593;&#1575;&#1583;&#1577; &#1576;&#1593;&#1590; &#1575;&#1604;&#1573;&#1576;&#1604; &#1575;&#1604;&#1605;&#1587;&#1585;&#1608;&#1602;&#1577; &#1608;&#1571;&#1603;&#1583; &#1571;&#1606;&#1607; &#1604;&#1610;&#1587; &#1605;&#1587;&#1572;&#1608;&#1604;&#1575;&#1611; &#1593;&#1606; &#1571;&#1593;&#1605;&#1575;&#1604; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1589;&#1610;&#1585;. &#1608;&#1602;&#1583; &#1571;&#1583;&#1609; &#1607;&#1584;&#1575; &#1573;&#1604;&#1609; &#1605;&#1589;&#1575;&#1583;&#1585;&#1577; &#1581;&#1589;&#1589; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1602;&#1605;&#1575;&#1588; &#1608;&#1575;&#1604;&#1587;&#1603;&#1585;. &#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1584;&#1603;&#1585;&#1577; &#1578;&#1589;&#1601; &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1586;&#1575;&#1610;&#1583; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606;&#1548; &#1588;&#1602;&#1610;&#1602; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1548; &#1576;&#1573;&#1585;&#1587;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1573;&#1604;&#1609; &#1588;&#1610;&#1582; &#1583;&#1576;&#1610; &#1610;&#1593;&#1585;&#1590; &#1593;&#1604;&#1610;&#1607; &#1593;&#1602;&#1583; &#1587;&#1604;&#1575;&#1605; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575;. &#1585;&#1587;&#1575;&#1604;&#1577; &#1588;&#1576;&#1607; &#1585;&#1587;&#1605;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1578;&#1572;&#1603;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1602;&#1608;&#1577; &#1573;&#1584;&#1575; &#1604;&#1586;&#1605; &#1575;&#1604;&#1571;&#1605;&#1585; &#1604;&#1576;&#1587;&#1591; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1608;&#1582;&#1575;&#1589;&#1577; &#1601;&#1610; &#1590;&#1608;&#1569; &#1575;&#1604;&#1575;&#1603;&#1578;&#1588;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>&#1576;&#1606;&#1610; &#1602;&#1616;&#1578;&#1576; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><topic>&#1575;&#1604;&#1581;&#1583;&#1608;&#1583;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000109#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000109_en</identifier><location><shelfLocator>IOR/R/15/1/292</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000109</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000109/IOR_R_15_1_292_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/292</recordIdentifer></recordInfo><titleInfo><title>'File 14/262 Camel dispute between Shaikhs of Dubai and Abu Dhabi'</title></titleInfo><originInfo><dateIssued>1946/1948</dateIssued><dateCaptured>2014-09-11T00:17:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 Volume (52 folios)</extent><extent>The papers are arranged chronologically from the front to the rear of the file.</extent><extent>Foliation: The foliation system in use is the sequence of numbers appearing in a circle in the top right hand corner of each folio. The file also bears a former foliation system of uncircled numbers, beginning at 35 and ending at 101. In addition, some papers bear a number written in red within a red circle.</extent></physicalDescription><abstract>This file concerns a conflict between Abu Dhabi and Dubai over their eastern border and consists of correspondence between the Political Resident in the Persian Gulf at Bahrain (William Rupert Hay; A.C. Galloway); Political Agent, Bahrain (Cornelius James Pelly); Residency Agent, Sharjah (Jasim ibn Muhammad Kadmari); Political Officer, Trucial Coast, Sharjah (Gordon Noel Jackson); Shaikh Shakhbut, ruler of Abu Dhabi; Shaikh Hazza bin Sultan, brother of Shaikh Shakhbut.The British conclude that the Shaikh of Dubai deliberately broke his undertaking not to engage in any aggressive acts and that he repeatedly disregarded their warnings to cease all interference in Beni Qitab and Abu Dhabi affairs. Furthermore, he persisted in allying himself with the Beni Qitab and exerting himself to prevent them from making peace with Abu Dhabi.The British discuss withholding quotas including grain and the closing of the port of Dubai. The file also includes: a tabulated summary of the claims of Abu Dhabi and Dubai over the boundary in the Khor Ghanadhah region; a translation of the peace settlement between the Shaikhs of Dubain and Abu Dhabi; a translation of the letter to Shaikh Shakhbut of Abu Dhabi exhorting him to control the tribes within his territory who engaged in hostilities against Duba following the peace treaty. Shaikh Shakhbut refused to return some stolen camels and asserted he was not responsible for the actions of the Manasir tribe. This led to the confiscation of Abu Dhabi's cloth and sugar quotas. There is also a memorandum describing how Shaikh Zayid bin Sultan, brother of the ruler of Abu Dhabi sent a messenger to the Shaikh of Dubai offering to make peace. A demi-official letter from the Political Officer, Trucial Coast to the Political Agent Bahrain, notes the need to use force if necessary to uphold British authority in the Trucial Coast, particularly in the light of oil exploration.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Agent, Trucial Coast</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>Beni Qitab (Tribe)</namePart></name></subject><subject><topic>Boundaries</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000109#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
