<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024197022.0x0000ff_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024197022.0x0000ff_ar</identifier><location><shelfLocator>IOR/R/15/1/19, ff 122v-123</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024197022.0x0000ff</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e7/IOR_R_15_1_19 _0259.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/19, ff 122v-123</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1606;&#1610;&#1608;&#1606;&#1607;&#1575;&#1605;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1819/1819</dateIssued><dateCaptured>2014-07-24T01:00:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1578;&#1615;&#1602;&#1585;&#1617; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1605;&#1585;&#1575;&#1587;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1633;&#1640;&#1548; &#1576;&#1588;&#1571;&#1606; &#1605;&#1585;&#1603;&#1576; &#1605;&#1606; &#1576;&#1606;&#1583;&#1585; &#1604;&#1606;&#1580;&#1577; &#1575;&#1587;&#1578;&#1608;&#1604;&#1578; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                           &#1603;&#1610;&#1585;&#1604;&#1608;&#1563; &#1608;&#1575;&#1602;&#1578;&#1606;&#1575;&#1593; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1576;&#1578;&#1608;&#1585;&#1591; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576; &#1601;&#1610; &#1571;&#1593;&#1605;&#1575;&#1604; &#1602;&#1585;&#1589;&#1606;&#1577;. &#1608;&#1585;&#1583;&#1617;&#1611;&#1575; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1601;&#1573;&#1606; &#1605;&#1589;&#1610;&#1585; &#1588;&#1581;&#1606;&#1577; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1610;&#1606;&#1576;&#1594;&#1610; &#1578;&#1585;&#1603;&#1607; &#1604;&#1604;&#1606;&#1602;&#1610;&#1576; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1608;&#1575;&#1604;&#1576;&#1608;&#1604;. &#1608;&#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1571;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1578;&#1571;&#1605;&#1604; &#1601;&#1610; &#1575;&#1578;&#1582;&#1575;&#1584; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1604;&#1578;&#1593;&#1602;&#1576; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1601;&#1610; &#1581;&#1575;&#1604; &#1579;&#1576;&#1608;&#1578; &#1601;&#1575;&#1593;&#1604;&#1610;&#1578;&#1607;&#1575;.&#1605;&#1585;&#1601;&#1602;&#1612; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1606;&#1587;&#1582;&#1577; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1580;&#1610;&#1605;&#1587; &#1607;&#1606;&#1583;&#1585;&#1587;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1608;&#1575;&#1604;&#1576;&#1608;&#1604;&#1548; &#1606;&#1602;&#1610;&#1576; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                           &#1603;&#1610;&#1585;&#1604;&#1608;&#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1639; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1633;&#1640;. &#1608;&#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1605;&#1585;&#1603;&#1576; &#1576;&#1606;&#1583;&#1585; &#1604;&#1606;&#1580;&#1577;&#1548; &#1608;&#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1604;&#1610;&#1587;&#1578; &#1593;&#1604;&#1609; &#1593;&#1604;&#1605;&#1613; &#1576;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1604;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;&#1610; &#1608;&#1603;&#1610;&#1604; &#1605;&#1601;&#1608;&#1617;&#1590; &#1601;&#1610; &#1575;&#1604;&#1585;&#1574;&#1575;&#1587;&#1577; &#1610;&#1605;&#1603;&#1606;&#1607; &#1575;&#1604;&#1578;&#1589;&#1585;&#1601; &#1606;&#1610;&#1575;&#1576;&#1577;&#1611; &#1593;&#1606;&#1607;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024197022.0x0000ff#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024197022.0x0000ff_en</identifier><location><shelfLocator>IOR/R/15/1/19, ff 122v-123</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024197022.0x0000ff</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e7/IOR_R_15_1_19 _0259.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/19, ff 122v-123</recordIdentifer></recordInfo><titleInfo><title>Letter from William Newnham, Acting Chief Secretary to the Government, Political Department, Bombay to Captain William Bruce, Resident at Bushire</title></titleInfo><originInfo><dateIssued>1819/1819</dateIssued><dateCaptured>2014-07-24T01:00:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>The letter is acknowledging the receipt of a communication from the Resident, dated 3 June 1818, regarding a Lingua boat captured by HM Sloop
                           Curlew; the British are convinced that the boat was engaged in piratical activity. In response, it states that the fate of the vessel's cargo should be left to Captain William Walpole. It also mentions that the Bombay Government hopes that measures to be taken to tackle piracy in the Gulf shall prove effective.Enclosed is a copy of a letter from James Henderson, Secretary to the Government, Political Department, Bombay to Captain William Walpole, Captain of HM Sloop
                           Curlewin the Persian Gulph [Gulf], dated 17 July 1818. It concerns legal proceedings over the Lingua [Bandar-e-Lengeh] boat, and notes that the Bombay Government is not aware that the Captain has any authorized agent at the Presidency who can act on his behalf.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024197022.0x0000ff#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
