<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000884.0x0001b8_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x0001b8_ar</identifier><location><shelfLocator>IOR/L/PS/20/C238</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0001b8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x0001b8/IOR_L_PS_20_C238_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/C238</recordIdentifer></recordInfo><titleInfo><title>"&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;. &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604;. &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;. &#1605;&#1604;&#1582;&#1589; &#1593;&#1606; &#1575;&#1604;&#1578;&#1608;&#1587;&#1593; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1608;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569; &#1608;&#1575;&#1604;&#1602;&#1591;&#1610;&#1601;"</title></titleInfo><originInfo><dateIssued>1904/1904</dateIssued><dateCaptured>2014-10-10T14:45:01</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1640;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576; &#1581;&#1587;&#1576; &#1571;&#1581;&#1583; &#1593;&#1588;&#1585; &#1601;&#1589;&#1604;&#1575;&#1611;&#1548; &#1578;&#1587;&#1576;&#1602;&#1607;&#1575; &#1605;&#1602;&#1583;&#1605;&#1577;. &#1603;&#1604; &#1601;&#1589;&#1604; &#1605;&#1606;&#1592;&#1605; &#1608;&#1601;&#1602; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1601;&#1585;&#1593;&#1610;&#1577;&#1548; &#1608;&#1601;&#1602;&#1585;&#1575;&#1578;&#1607; &#1605;&#1585;&#1602;&#1605;&#1577;. &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1601;&#1602;&#1585;&#1575;&#1578; &#1605;&#1578;&#1608;&#1575;&#1589;&#1604;&#1577; &#1593;&#1576;&#1585; &#1603;&#1575;&#1601;&#1577; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1608;&#1578;&#1576;&#1583;&#1571; &#1605;&#1606; &#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604;&#1548; &#1608;&#1578;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1637;&#1637;&#1635;/&#1637;&#1637;&#1635;&#1571; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610; &#1593;&#1588;&#1585;. &#1578;&#1608;&#1580;&#1583; &#1589;&#1601;&#1581;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1589;&#1589;. &#1636;-&#1637;) &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1581;&#1587;&#1576; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606;&#1607;&#1575; &#1608;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606;&#1607;&#1575; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577;&#1548; &#1605;&#1593; &#1573;&#1588;&#1575;&#1585;&#1577; &#1603;&#1604;&#1613; &#1605;&#1606;&#1607;&#1575; &#1573;&#1604;&#1609; &#1601;&#1602;&#1585;&#1577;&#1548; &#1608;&#1604;&#1610;&#1587; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;&#1548; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1571;&#1585;&#1602;&#1575;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1593;&#1604;&#1609; &#1608;&#1605;&#1606;&#1578;&#1589;&#1601; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1580;&#1586;&#1569; &#1633; &#1605;&#1606; &#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1604;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1605;&#1604;&#1582;&#1589; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1608;&#1587;&#1593; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1608;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569; &#1608;&#1575;&#1604;&#1602;&#1591;&#1610;&#1601;. &#1571;&#1593;&#1583; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1580;&#1610;&#1585;&#1608;&#1605; &#1571;&#1606;&#1578;&#1608;&#1606;&#1610; &#1587;&#1575;&#1604;&#1583;&#1575;&#1606;&#1607;&#1575;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1578;&#1571;&#1578;&#1610; &#1605;&#1602;&#1583;&#1605;&#1578;&#1607; (&#1603;&#1615;&#1578;&#1576; &#1578;&#1581;&#1578;&#1607;&#1575; &#1575;&#1587;&#1605; &#1593;&#1575;&#1574;&#1604;&#1578;&#1607; "&#1587;&#1575;&#1604;&#1583;&#1575;&#1606;&#1575;" &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1582;&#1591;&#1571;) &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1637; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1632;&#1636;&#1548; &#1608;&#1606;&#1588;&#1585;&#1578;&#1607; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575;.&#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1604;&#1582;&#1589; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1589;&#1585;&#1575;&#1593; &#1581;&#1608;&#1604; &#1575;&#1604;&#1607;&#1610;&#1605;&#1606;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1608;&#1587;&#1593; &#1575;&#1604;&#1576;&#1585;&#1578;&#1594;&#1575;&#1604;&#1610;&#1548; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1578;&#1585;&#1603;&#1610;. &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604; (&#1578;&#1592;&#1607;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1576;&#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1605;&#1575;&#1574;&#1604;) &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1605;&#1585;&#1578;&#1576;&#1577; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;.&#1633;.
                           &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1576;&#1603;&#1585; &#1604;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569; &#1608;&#1575;&#1604;&#1602;&#1591;&#1610;&#1601;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603;: &#1573;&#1588;&#1575;&#1585;&#1575;&#1578; &#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1604;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1576;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1563; &#1571;&#1608;&#1604; &#1605;&#1606; &#1593;&#1615;&#1585;&#1601; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1563; &#1573;&#1588;&#1575;&#1585;&#1575;&#1578; &#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1605;&#1576;&#1603;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;)&#1563;&#1634;.
                           &#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &#1604;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569; &#1608;&#1575;&#1604;&#1581;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1573;&#1604;&#1609; &#1606;&#1580;&#1583;&#1608;&#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;&#1548; &#1608;&#1606;&#1578;&#1575;&#1574;&#1580;&#1607;&#1575; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1640;&#1632;&#1632;-&#1633;&#1640;&#1638;&#1637;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603;: &#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &#1604;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1563; &#1575;&#1604;&#1581;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1633;&#1640;&#1633;&#1633;-&#1633;&#1640;&#1633;&#1641; &#1608;&#1633;&#1640;&#1635;&#1638;-&#1633;&#1640;&#1636;&#1632;&#1563; &#1578;&#1576;&#1593;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1578;&#1585;&#1603;&#1610; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1585;&#1605;&#1586;&#1610;&#1577; &#1604;&#1578;&#1585;&#1603;&#1610;&#1575;&#1548; &#1633;&#1640;&#1637;&#1637;&#1563; &#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1602;&#1591;&#1610;&#1601;&#1548; &#1633;&#1640;&#1637;&#1641;-&#1633;&#1640;&#1638;&#1634;&#1563; &#1575;&#1604;&#1575;&#1581;&#1578;&#1580;&#1575;&#1580; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610; &#1590;&#1583; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1583;&#1605;&#1575;&#1605;&#1548; &#1633;&#1640;&#1638;&#1634;&#1563; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1590;&#1583; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1601;&#1610;&#1589;&#1604;&#1548; &#1633;&#1640;&#1638;&#1637;-&#1633;&#1640;&#1638;&#1638;&#1563; &#1605;&#1606;&#1581; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587;&#1610; &#1604;&#1602;&#1576; &#1581;&#1575;&#1603;&#1605; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1593;&#1578;&#1610;&#1602; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610;&#1563; &#1575;&#1604;&#1591;&#1605;&#1608;&#1581;&#1575;&#1578; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (&#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1577;)&#1563;&#1635;.
                           &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1573;&#1604;&#1609; &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;&#1548; &#1633;&#1640;&#1639;&#1633;-&#1633;&#1640;&#1639;&#1634;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1590;&#1605;&#1606;: &#1605;&#1606;&#1588;&#1571; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577;&#1563; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1563; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1578;&#1571;&#1579;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1593;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577;&#1563; &#1575;&#1604;&#1590;&#1605;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1571;&#1576;&#1604;&#1594;&#1607;&#1575; &#1576;&#1610;&#1604;&#1610; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1608;&#1593;&#1583; &#1578;&#1585;&#1603;&#1610;&#1575; &#1576;&#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1601;&#1610; &#1588;&#1572;&#1608;&#1606; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1563; &#1587;&#1585;&#1583; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1578;&#1610; &#1571;&#1583;&#1578; &#1573;&#1604;&#1609; &#1573;&#1606;&#1586;&#1575;&#1604; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1601;&#1610; &#1606;&#1580;&#1583; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1604;&#1603; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578;&#1563; &#1575;&#1604;&#1605;&#1582;&#1591;&#1591;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1601;&#1610; &#1602;&#1591;&#1585;&#1548; &#1608;&#1585;&#1601;&#1593;&#1607;&#1605; &#1604;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1593;&#1563; &#1606;&#1588;&#1575;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1608;&#1585;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1563; &#1605;&#1602;&#1578;&#1604; &#1605;&#1585;&#1587;&#1575;&#1604; &#1578;&#1585;&#1603;&#1610; &#1605;&#1588;&#1578;&#1576;&#1607; &#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1571;&#1587;&#1576;&#1575;&#1576; &#1593;&#1583;&#1605; &#1578;&#1583;&#1582;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1577;&#1563; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1587;&#1585;&#1583; &#1604;&#1604;&#1581;&#1605;&#1604;&#1577; &#1608;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1601;&#1610; &#1606;&#1580;&#1583;&#1563; &#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1605;&#1582;&#1591;&#1591;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1575;&#1604;&#1590;&#1605;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;&#1563; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1578;&#1585;&#1603;&#1610;&#1575; &#1608;&#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1563; &#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;&#1563;&#1636;.
                           &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569; &#1608;&#1575;&#1604;&#1602;&#1591;&#1610;&#1601;&#1548; &#1633;&#1640;&#1639;&#1634;-&#1633;&#1641;&#1632;&#1636;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1590;&#1605;&#1606;: &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1563; &#1608;&#1602;&#1608;&#1575;&#1574;&#1605; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1584;&#1575;&#1578; &#1575;&#1604;&#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1608;&#1602;&#1593;&#1578; &#1571;&#1579;&#1606;&#1575;&#1569; &#1581;&#1603;&#1605;&#1607;&#1605;&#1563;&#1637;.
                           &#1593;&#1605;&#1604;&#1610;&#1577; &#1605;&#1587;&#1581; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1602;&#1591;&#1610;&#1601;&#1548; &#1633;&#1640;&#1639;&#1635;-&#1633;&#1640;&#1639;&#1636;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603;: &#1575;&#1604;&#1606;&#1608;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581; &#1575;&#1604;&#1584;&#1610; &#1581;&#1615;&#1589;&#1604; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610;&#1563; &#1588;&#1603;&#1575;&#1608;&#1609; &#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1605;&#1587;&#1581; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1584;&#1610;&#1606; &#1607;&#1576;&#1591;&#1608;&#1575; &#1576;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578;&#1607;&#1605; &#1593;&#1604;&#1609; &#1587;&#1575;&#1581;&#1604; &#1606;&#1580;&#1583;&#1563; &#1578;&#1589;&#1585;&#1610;&#1581; &#1582;&#1591;&#1610; &#1576;&#1575;&#1604;&#1606;&#1586;&#1608;&#1604; &#1604;&#1573;&#1580;&#1585;&#1575;&#1569; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1581;.&#1638;.
                           &#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603;: &#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;. &#1583;&#1575;&#1608;&#1578;&#1610; &#1593;&#1606; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563;&#1639;.
                           (&#1633;)&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1604;&#1604;&#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583;&#1608;&#1587; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1593; &#1575;&#1604;&#1602;&#1591;&#1610;&#1601;&#1548; &#1608;&#1593;&#1580;&#1586;&#1607;&#1605;&#1548; &#1608;
                           (&#1634;) &#1605;&#1602;&#1578;&#1585;&#1581; &#1576;&#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604; &#1602;&#1606;&#1589;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1591;&#1610;&#1601;&#1563;&#1640;.
                           &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1590;&#1605;&#1606;: &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1601;&#1610; &#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1602;&#1591;&#1610;&#1601; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1633;&#1640;&#1639;&#1640;&#1563; &#1573;&#1606;&#1578;&#1601;&#1575;&#1590;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569; &#1608;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1601;&#1610; &#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1602;&#1591;&#1610;&#1601; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1633;&#1640;&#1639;&#1640;-&#1633;&#1640;&#1640;&#1633; &#1563; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1576;&#1594;&#1585;&#1590; &#1602;&#1605;&#1593; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1601;&#1610; &#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1602;&#1591;&#1610;&#1601; &#1633;&#1640;&#1639;&#1640;-&#1633;&#1640;&#1640;&#1633;&#1563; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1601;&#1610; &#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1602;&#1591;&#1610;&#1601; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1640;&#1640;&#1635;&#1563; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1601;&#1610; &#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1602;&#1591;&#1610;&#1601; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1640;&#1640;&#1638;&#1563; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1640;&#1640;&#1639;-&#1633;&#1640;&#1640;&#1640;&#1563; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1640;&#1641;&#1633;-&#1633;&#1640;&#1641;&#1634;&#1563; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1640;&#1641;&#1641;-&#1633;&#1641;&#1632;&#1632;&#1563; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1634;&#1548; &#1608;&#1605;&#1602;&#1578;&#1585;&#1581; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1578;&#1608;&#1601;&#1610;&#1585; &#1583;&#1575;&#1608; &#1605;&#1587;&#1604;&#1581;&#1577; &#1604;&#1605;&#1591;&#1575;&#1585;&#1583;&#1577; &#1575;&#1604;&#1602;&#1585;&#1575;&#1589;&#1606;&#1577;&#1548; &#1633;&#1641;&#1632;&#1634;-&#1633;&#1641;&#1632;&#1635;&#1563;&#1641;.
                           &#1605;&#1602;&#1578;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1605;&#1575;&#1606; &#1576;&#1606; &#1583;&#1593;&#1610;&#1580; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1575;&#1576;&#1606; &#1593;&#1605; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602;&#1610;&#1606; &#1604;&#1607; &#1593;&#1604;&#1609; &#1576;&#1593;&#1583; &#1636;&#1632; &#1605;&#1610;&#1604;&#1575;&#1611; &#1580;&#1606;&#1608;&#1576;&#1610; &#1575;&#1604;&#1602;&#1591;&#1610;&#1601;. &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1578;&#1587;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1593;&#1608;&#1610;&#1590; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585;&#1563;&#1633;&#1632;.
                           &#1575;&#1604;&#1605;&#1582;&#1591;&#1591;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1601;&#1610; &#1593;&#1612;&#1605;&#1575;&#1606; &#1608;&#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1587;&#1608;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1548; &#1633;&#1640;&#1640;&#1640;-&#1633;&#1640;&#1641;&#1641;&#1563;&#1633;&#1633;.
                           &#1605;&#1604;&#1582;&#1589; &#1576;&#1575;&#1604;&#1602;&#1585;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1590;&#1583; &#1575;&#1604;&#1578;&#1580;&#1575;&#1608;&#1586;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1576;&#1590;&#1605;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610;&#1548; &#1633;&#1640;&#1639;&#1633;-&#1633;&#1641;&#1632;&#1636;.&#1610;&#1608;&#1580;&#1583; &#1593;&#1604;&#1609; &#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606;&#1548; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1581;&#1576;&#1585;&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1603;&#1608;&#1617;&#1606; &#1573;&#1588;&#1575;&#1585;&#1575;&#1578; &#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1587;&#1575;&#1576;&#1602;&#1577; &#1571;&#1608; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; ("P.2557/29&#8217;, &#8216;No.5&#8217;, &#8216;C238").</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1580;&#1610;&#1585;&#1608;&#1605; &#1571;&#1606;&#1578;&#1608;&#1606;&#1610; &#1587;&#1575;&#1604;&#1583;&#1575;&#1606;&#1607;&#1575;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;</geographic></subject><subject><geographic>&#1575;&#1604;&#1602;&#1591;&#1610;&#1601;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0001b8#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0001b8#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0001b8#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x0001b8_en</identifier><location><shelfLocator>IOR/L/PS/20/C238</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0001b8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x0001b8/IOR_L_PS_20_C238_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/C238</recordIdentifer></recordInfo><titleInfo><title>&#8216;Persian Gulf Gazetteer. Part 1. Historical and political materials. Precis of Turkish expansion on the Arab littoral of the Persian Gulf and Hasa [Al-Hasa] and Katif [Al-Qa&#7789;&#299;f] affairs.&#8217;</title></titleInfo><originInfo><dateIssued>1904/1904</dateIssued><dateCaptured>2014-10-10T14:45:01</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (80 folios)</extent><extent>The volume is arranged into eleven chapters, preceded by a preface. Each chapter is organised by subheadings, and its paragraphs numbered. The paragraph numbers are continuous throughout the whole volume, beginning on 1 at the start of the first chapter, and ending on 553/553A at the end of the eleventh chapter. A contents page at the front of the volume (ff.4-5) lists the chapters by their headings and subheadings, with each referring to paragraph, rather than page, numbers.</extent><extent>Foliation: The foliation sequence commences at the front cover, and terminates at the inside back cover; these numbers are written in pencil, are circled, and are located in the top right hand corner of the recto side of each folio.Pagination: The volume also contains an original printed pagination sequence, with page numbers located top and centre of each page.</extent></physicalDescription><abstract>Part 1 of a Persian Gulf gazetteer of historical and political materials, a pr&#233;cis of Turkish expansion on the Arab littoral of the Persian Gulf, and Hasa [Al-Hasa] and Katif [Al-Qa&#7789;&#299;f] affairs. The pr&#233;cis was prepared by Jerome Antony Saldanha, whose preface (under which his surname is erroneously spelt Saldana) is dated 25 November 1904, and published by the Government of India Foreign Deptartment, Simla, India.The preface is an historical outline of the struggle for political dominance in the Persian Gulf, including Portuguese, British, Wahabi [Wahh&#257;b&#299;] and Turkish expansion. The chapters (titles shown in italics) deal with the subject in an roughly chronological fashion:1.
                           Early history of Hasa and Katif, including: references to the area in Arabic writing; the first known Arab colonists; and early references to the area in British (East India Company) records;2.
                           Conquest of Hasa by the Wahabis and Turkish expeditions into Nejd[Najd]
                           and Hasa, and their results 1800-1865, including: conquest of the area by the Wahabis; Turkish expeditions to the area, 1811-19 and 1836-40; Amir Feysal&#8217;s [Fay&#7779;al ibn Turki &#256;l Sa&#8216;&#363;d] nominal dependence on Turkey, 1855; troubles in Katif, 1859-62; Turkish protest against British proceedings at Damaum [Damm&#257;m], 1862; the British war against Amir Feysal, 1865-66; obsolete title of award of Arabia by an Abbasid caliph to the Ottoman Porte; Ottoman ambitions in Arabia (Holy Ottoman Empire);3.
                           Turkish expedition to Nejd and Hasa, 1871-72, including: origins of the expedition; intelligence from the Political Resident, Colonel Lewis Pelly; British policy in the Persian Gulf, and effects of the Turkish expedition on that policy; Turkish assurances to Britain, communicated to Bahrain (spelt Bahrein throughout) by Pelly; Turkish promise of non-interference with the rulers of the Trucial coast; narrative of the events leading up to and including the landing of the expeditionary force in Nejd; Turkish designs on Katar [Qatar], and their hoisting of the Turkish flag at Budaa [Al-Bidda]; Turkish naval activity in the Gulf, and Britain&#8217;s naval response; murder of a suspected Turkish messenger at Bahrain; reasons for the non-interference of the British Government in operations on land; further narrative of the expedition and affairs in Nejd; evidence of Turkish designs on Bahrain; Turkish assurances; relations between Turkey and Abuthabi [Abu Dhabi]; close of the Turkish expedition;4.
                           Internal affairs of Hasa and Katif, 1872-1904, including: administration and internal organisation; and a list of governors at Hasa, including events of significance occurring during their rule;5.
                           Survey of the Katif coast, 1873-74, including: British intentions and permission gained from the Ottoman Porte; complaints of British survey officers landing on the Nejd coast; written permission to land to undertake surveying.6.
                           Increase of Turkish military and naval forces in the Persian Gulf, and Turkish policy, including: a memorandum by Captain T Doughty on the state of affairs in the Persian Gulf;7.
                           (1)Trade Relations of Hindu and other traders of Bahrain with Katif, and their disabilities, and
                           (2) Proposal appointment of a consular officer at Katif;8.
                           Piracies, including: piracies in Katif and Bahrain waters, 1878; ; revolt in Hasa and piracies in Katif and Bahrain waters, 1878-81; Turkish responsibilities and jurisdiction for the purpose of suppressing piracies in Katif waters, 1878-81; piracies in Katif and Bahrain waters in 1883; piracies in Katif and Bahrain waters in 1886; piracies in 1887-88; piracies in 1891-92; piracies in 1899-1900; piracies in 1902 and the proposal of the Chief of Bahrain to maintain an armed dhow for the pursuit of pirates, 1902-03;9.
                           Murder of Sheikh Selman-bin-Diaij-el-Khalifa[Shaikh Salman bin Diaj &#256;l Khal&#299;fah]
                           , a cousin of the Chief of Bahrain and his party about 40 miles south of Katif. Question of satisfaction and compensation for it;10.
                           Turkish designs on Oman and the rest of the East Arabian Littoral, 1888-1899;11.
                           Summary of British declarations against Turkish encroachments in the Persian Gulf and of the Porte&#8217;s assurances, 1871-1904.The cover of volume, on which the title is printed, also has a number of different pencil and pen annotations, marking former external references or numbering systems (&#8216;P.2557/29&#8217;, &#8216;No.5&#8217;, &#8216;C238&#8217;).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>Jerome Anthony Saldanha</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Al-Hasa</geographic></subject><subject><geographic>Al-Qatif</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0001b8#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0001b8#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0001b8#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
