<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023685574.0x000032_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023685574.0x000032_ar</identifier><location><shelfLocator>IOR/R/15/1/12, ff 8v-9</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023685574.0x000032</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e0/IOR_R_15_1_12_0022.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/12, ff 8v-9</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1608;&#1575;&#1585;&#1583;&#1606;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</title></titleInfo><originInfo><dateIssued>1811/1811</dateIssued><dateCaptured>2015-01-06T00:29:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1578;&#1572;&#1603;&#1583; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1571;&#1608;&#1575;&#1605;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1639; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1633;&#1632;. &#1585;&#1601;&#1590;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1578;&#1587;&#1583;&#1610;&#1583; &#1601;&#1575;&#1578;&#1608;&#1585;&#1577; &#1604;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1548; &#1587;&#1578;&#1610;&#1601;&#1606; &#1608;&#1575;&#1591;&#1587;&#1608;&#1606; &#1607;&#1610;&#1606;&#1588;&#1608;. &#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1601;&#1593;&#1577; &#1602;&#1583; &#1578;&#1605;&#1578; &#1576;&#1571;&#1610; &#1581;&#1575;&#1604; &#1604;&#1571;&#1606;&#1607;&#1575; &#1583;&#1615;&#1601;&#1593;&#1578; &#1604;&#1571;&#1605;&#1585; &#1578;&#1575;&#1580;&#1585; &#1605;&#1581;&#1604;&#1610;&#1548; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1605;&#1603;&#1575;&#1606;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605; &#1608;&#1593;&#1583;&#1605; &#1573;&#1580;&#1585;&#1575;&#1569; &#1571;&#1610; &#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1583;&#1608;&#1606; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;. &#1603;&#1605;&#1575; &#1610;&#1591;&#1604;&#1576; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1593;&#1604;&#1609; &#1578;&#1587;&#1583;&#1610;&#1583; &#1601;&#1575;&#1578;&#1608;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1604;&#1604;&#1587;&#1610;&#1583; &#1607;&#1606;&#1588;&#1608;&#1563; &#1585;&#1601;&#1590;&#1578; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1575;&#1604;&#1601;&#1575;&#1578;&#1608;&#1585;&#1577; &#1604;&#1593;&#1583;&#1605; &#1573;&#1589;&#1583;&#1575;&#1585;&#1607;&#1575; &#1576;&#1575;&#1604;&#1588;&#1603;&#1604; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1605;&#1586;&#1575;&#1593;&#1605; &#1576;&#1593;&#1583;&#1605; &#1608;&#1589;&#1608;&#1604; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1580;&#1583;&#1610;&#1583;&#1577; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1601;&#1608;&#1575;&#1578;&#1610;&#1585; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;.&#1603;&#1605;&#1575; &#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1571;&#1606; &#1585;&#1571;&#1610; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1610;&#1615;&#1601;&#1610;&#1583; &#1576;&#1590;&#1585;&#1608;&#1585;&#1577; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1605;&#1593;&#1577; &#1575;&#1604;&#1591;&#1610;&#1576;&#1577; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1571;&#1606;&#1548; &#1581;&#1610;&#1579; &#1610;&#1578;&#1608;&#1602;&#1593; &#1571;&#1606; &#1610;&#1581;&#1578;&#1575;&#1580; &#1575;&#1604;&#1605;&#1576;&#1593;&#1608;&#1579; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1573;&#1604;&#1609; &#1587;&#1581;&#1576; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023685574.0x000032#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023685574.0x000032_en</identifier><location><shelfLocator>IOR/R/15/1/12, ff 8v-9</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023685574.0x000032</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e0/IOR_R_15_1_12_0022.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/12, ff 8v-9</recordIdentifer></recordInfo><titleInfo><title>Letter from William Bruce, Acting Resident at Bushire to Francis Warden, Chief Secretary to the Government, Bombay</title></titleInfo><originInfo><dateIssued>1811/1811</dateIssued><dateCaptured>2015-01-06T00:29:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>The letter acknowledges the commands of the Government of Bombay, dated 27 November 1810. These orders disapproved of the payment of a bill for the Marine Agent, Stephen Watson Henshaw. The letter explains that this payment has been made anyway as it was made in favour of a native merchant, in order to maintain the respectability of the public office and that no further payments will be made without the authorisation of Government. William Bruce also further requests the approval for the payment of another bill for Mr Henshaw; the Government of Bombay rejected the bill for not being in the correct form, however it is claimed no new instructions have been received at Bushire regarding the submission of bills to Government.The letter further explains to Government that it is the opinion of the Acting Resident that the credit of the Residency should continue to be held in high regard, since HM Envoy to the Court of Persia is expected to need to draw on the Residency for funds.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023685574.0x000032#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
