<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100074833292.0x000039_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100074833292.0x000039_ar</identifier><location><shelfLocator>IOR/R/15/1/5, f 9v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100074833292.0x000039</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003d9/IOR_R_15_1_5_0019.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/5, f 9v</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1589;&#1605;&#1608;&#1610;&#1604; &#1605;&#1575;&#1606;&#1610;&#1587;&#1578;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1573;&#1604;&#1609; &#1605;&#1610;&#1585;&#1586;&#1575; &#8203;&#8203;&#1605;&#1607;&#1583;&#1610; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1802/1802</dateIssued><dateCaptured>2014-05-14T02:58:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1604;&#1614;&#1605;&#1577; &#1601;&#1610; &#1633;&#1634; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1632;&#1634;&#1548; &#1610;&#1576;&#1604;&#1594; &#1589;&#1605;&#1608;&#1610;&#1604; &#1605;&#1575;&#1606;&#1610;&#1587;&#1578;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1607;&#1583;&#1610; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; [&#1576;&#1607;&#1575;&#1583;&#1608;&#1585;]&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1571;&#1606;&#1607; &#1602;&#1583; &#1571;&#1585;&#1587;&#1604; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610; "&#1578;&#1585;&#1610;&#1605;&#1585;" &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1607;&#1608; &#1601;&#1610; &#1591;&#1585;&#1610;&#1602;&#1607; &#1573;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591; &#1608;&#1576;&#1608;&#1605;&#1576;&#1575;&#1610;.
                           &#1610;&#1608;&#1590;&#1581; &#1605;&#1575;&#1606;&#1610;&#1587;&#1578;&#1610; &#1571;&#1606; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;&#1548; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;&#1604;&#1603;&#1587;&#1575;&#1606;&#1583;&#1585; &#1601;&#1608;&#1580;&#1608;&#1548; &#1602;&#1583; &#1589;&#1583;&#1585;&#1578; &#1604;&#1607; &#1578;&#1608;&#1580;&#1610;&#1607;&#1575;&#1578; &#1576;&#1571;&#1606; &#1610;&#1576;&#1602;&#1609; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1604;&#1605;&#1583;&#1577; &#1587;&#1578; &#1608;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1587;&#1575;&#1593;&#1577;&#1548; &#1581;&#1578;&#1609; &#1610;&#1578;&#1604;&#1602;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;. &#1610;&#1582;&#1578;&#1578;&#1605; &#1605;&#1575;&#1606;&#1610;&#1587;&#1578;&#1610; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; &#1576;&#1591;&#1604;&#1576;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1571;&#1606; &#1610;&#1583;&#1601;&#1593; &#1604;&#1607; &#1605;&#1576;&#1604;&#1594; &#1634;&#1636;&#1632;&#1632;&#1632; &#1602;&#1585;&#1588; &#1593;&#1604;&#1609; &#1581;&#1587;&#1575;&#1576; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100074833292.0x000039_en</identifier><location><shelfLocator>IOR/R/15/1/5, f 9v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100074833292.0x000039</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003d9/IOR_R_15_1_5_0019.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/5, f 9v</recordIdentifer></recordInfo><titleInfo><title>Letter from Samuel Manesty, Resident, Bussora [Basra], to Mirza Mehedy Ally Khaun, Native Resident, Bushire</title></titleInfo><originInfo><dateIssued>1802/1802</dateIssued><dateCaptured>2014-05-14T02:58:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>In this letter, received 12 April 1802, Samuel Manesty, Resident at Bussora [Basra], informs Mirza Mehedy Ally Khaun [Mirza Mahdi 'Ali Khan Bahadur], Native Resident at Bushire, that he has dispatched the Brig
                           Trimmerto Bushire, on her way to Muscat and Bombay. Manesty states that the ship's Commander, Captain Alexander Foggo, has been directed to remain at Bushire for thirty-six hours, in order to receive the Resident's dispatch for Government. Manesty concludes by requesting that the Resident consign to him the sum of 24,000 piasters, on the account of the Honourable Company.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre></mods>	</en_metadata>
</record>
