<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024102587.0x000009_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024102587.0x000009_ar</identifier><location><shelfLocator>Mss Eur F126/40, ff 22-25</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024102587.0x000009</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b3/Mss Eur F126_40_0043.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/40, ff 22-25</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1633;&#1635;&#1641;&#1639; &#1605;&#1606; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1602;&#1604;&#1593;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</title></titleInfo><originInfo><dateIssued>1867/1867</dateIssued><dateCaptured>2014-09-16T00:20:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1636; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1607;&#1575; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1608;&#1580;&#1586;&#1577; &#1605;&#1606; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1585;&#1602;&#1605; &#1633;&#1638; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1640; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1638;&#1639;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1602; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1586;&#1577; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;.&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1605;&#1608;&#1602;&#1593;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1606;&#1587;&#1582;&#1577; &#1591;&#1576;&#1602; &#1575;&#1604;&#1571;&#1589;&#1604; &#1605;&#1606; &#1602;&#1576;&#1604; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583;&#1586;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.&#1605;&#1585;&#1601;&#1602; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1605;&#1608;&#1580;&#1586;&#1577; &#1585;&#1602;&#1605; &#1633;&#1638; &#1605;&#1606; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1603;&#1585;&#1575;&#1606;&#1576;&#1608;&#1585;&#1606; (&#1585;&#1608;&#1576;&#1585;&#1578; &#1580;&#1575;&#1587;&#1603;&#1608;&#1610;&#1606; &#1587;&#1610;&#1587;&#1610;&#1604;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;)&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1604;&#1606;&#1583;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1605;&#1576;&#1580;&#1604;&#1548; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1640; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1638;&#1639;&#1548; &#1605;&#1593; &#1585;&#1587;&#1575;&#1604;&#1577; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1605;&#1608;&#1580;&#1586;&#1577; &#1605;&#1585;&#1601;&#1602;&#1577; &#1585;&#1602;&#1605; &#1635;&#1639; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1640; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1638;&#1639; &#1576;&#1588;&#1571;&#1606; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1578;&#1576;&#1604;&#1594; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1586;&#1577; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1576;&#1590;&#1585;&#1608;&#1585;&#1577; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1576;&#1571;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1587;&#1575;&#1604;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1576;&#1606; &#1579;&#1608;&#1610;&#1606;&#1610; &#1607;&#1608; &#1581;&#1575;&#1603;&#1605; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1575;&#1604;&#1579;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1578;&#1602;&#1583;&#1610;&#1585; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1576;&#1593;&#1583;&#1605; &#1575;&#1604;&#1585;&#1576;&#1591; &#1576;&#1610;&#1606; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1608;&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1593;&#1575;&#1586;&#1610; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605; &#1576;&#1607;&#1605;&#1575;. &#1603;&#1605;&#1575; &#1578;&#1607;&#1578;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1586;&#1577; &#1576;&#1571;&#1607;&#1605;&#1610;&#1577; &#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1578;&#1585;&#1603;&#1610; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1608;&#1602;&#1601; &#1605;&#1582;&#1589;&#1589;&#1575;&#1578;&#1607; &#1608;&#1575;&#1604;&#1578;&#1589;&#1583;&#1610; &#1604;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1610;&#1578;&#1593;&#1585;&#1590; &#1604;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;. &#1603;&#1605;&#1575; &#1578;&#1588;&#1610;&#1583; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1586;&#1577; &#1576;&#1575;&#1604;&#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1604;&#1605;&#1585;&#1590;&#1610;&#1577; &#1604;&#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &#1605;&#1606; &#1571;&#1585;&#1575;&#1590;&#1610; &#1605;&#1587;&#1602;&#1591; &#1576;&#1593;&#1583; &#1608;&#1587;&#1575;&#1591;&#1575;&#1578; &#1576;&#1610;&#1604;&#1610; &#1608;&#1578;&#1593;&#1576;&#1585; &#1593;&#1606; &#1578;&#1576;&#1580;&#1610;&#1604;&#1607; &#1604;&#1578;&#1589;&#1585;&#1601; &#1576;&#1610;&#1604;&#1610; &#1578;&#1580;&#1575;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604;. &#1608;&#1578;&#1582;&#1578;&#1578;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1586;&#1577; &#1576;&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1586;&#1575;&#1593;&#1605; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1593;&#1583;&#1605; &#1587;&#1605;&#1575;&#1581; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1576;&#1607;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024102587.0x000009#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024102587.0x000009_en</identifier><location><shelfLocator>Mss Eur F126/40, ff 22-25</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024102587.0x000009</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b3/Mss Eur F126_40_0043.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/40, ff 22-25</recordIdentifer></recordInfo><titleInfo><title>Letter No. 1397 from Charles Gonne, Secretary to Government, Political Department, Bombay Castle to The Political Resident Persian Gulf</title></titleInfo><originInfo><dateIssued>1867/1867</dateIssued><dateCaptured>2014-09-16T00:20:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>4 folios</extent></physicalDescription><abstract>Cover letter enclosing a despatch from Her Majesty's Secretary of State for India No. 16 dated 28 February 1867, along with enclosures to the despatch for the attention of the Political Resident.The cover letter is signed as a true copy by James Charles Edwards, Assistant Resident Persian Gulf.Enclosed is Political Despatch No.16 from Lord Cranborne (Robert Gascoyne-Cecil, Secretary of State for India), India Office, London to His Excellency the Honorable Governor in Council, Bombay, 28 February 1867 enclosing Political Despatch No. 37 also dated 28 February 1867 relating to affairs in the Persian Gulf. The despatch informs the Governor in Council at Bombay that Sayed Soulem [Sayyid Salim II bin Thuwaini] should be recognised as the de-facto ruler of Muskat and crediting Lewis Pelly's wise discretion at not coupling his visit of recognition with a visit of condolence. The despatch also gives recognition for the handling of Sayed Torkee [Sayyid Turki bin Said including the cessation of his allowance and the prevention of possible disturbances of the maritime peace. The despatch also recognises the satisfactory outcome of the Wahabee [Wahhabi] retreat from Muskat territory following Pelly's mediations and expressing his high esteem for Pelly's conduct in these matters. The despatch concludes with a note regarding Persian pretensions towards Bahrain and the British non-permittance of it.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024102587.0x000009#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
