<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001524.0x000386_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x000386_ar</identifier><location><shelfLocator>Mss Eur F126/83</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x000386</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000386/Mss Eur F126_83_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/83</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1575;&#1604;&#1587;&#1610;&#1585; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1601;&#1610; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575; &#1573;&#1604;&#1609; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1604;&#1608;&#1585;&#1583; &#1606;&#1608;&#1585;&#1579;&#1576;&#1585;&#1608;&#1603;</title></titleInfo><originInfo><dateIssued>1874/1874</dateIssued><dateCaptured>2014-07-29T00:18:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583;&#1548; &#1605;&#1575;&#1583;&#1578;&#1575;&#1606; (&#1633;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1581;&#1587;&#1576; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1593;&#1604;&#1609; &#1573;&#1610;&#1580;&#1575;&#1586;&#1575;&#1578; &#1604;&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; (&#1578;&#1608;&#1605;&#1575;&#1587; &#1580;&#1608;&#1585;&#1580; &#1576;&#1575;&#1585;&#1610;&#1606;&#1580;&#1548; &#1576;&#1575;&#1585;&#1608;&#1606; &#1606;&#1608;&#1585;&#1579;&#1576;&#1585;&#1608;&#1603; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;) &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610; &#1608;&#1604;&#1575;&#1610;&#1577; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;&#1548; &#1605;&#1593; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1586; &#1576;&#1588;&#1603;&#1604; &#1571;&#1587;&#1575;&#1587;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577; &#1604;&#1578;&#1581;&#1587;&#1610;&#1606;&#1607;&#1575;.&#1578;&#1602;&#1610;&#1617;&#1605; &#1575;&#1604;&#1573;&#1610;&#1580;&#1575;&#1586;&#1575;&#1578; &#1571;&#1610;&#1590;&#1575;&#1611; &#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1587;&#1576;&#1576; &#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1586;&#1575;&#1585;&#1593;&#1608;&#1606; &#1601;&#1610; &#1608;&#1604;&#1575;&#1610;&#1577; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;&#1563; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1580;&#1575;&#1610;&#1603;&#1608;&#1575;&#1585; &#1605;&#1575;&#1604;&#1607;&#1575;&#1585;&#1575;&#1608; &#1608;&#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1585;&#1575;&#1578;&#1563; &#1603;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1573;&#1610;&#1580;&#1575;&#1586; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1602;&#1604;&#1605; &#1580;&#1610;&#1605;&#1587; &#1576;&#1610;&#1604;&#1610;&#1578; &#1585;&#1610;&#1578;&#1588;&#1610; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1575;&#1604;&#1605;&#1572;&#1610;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1593;&#1605; &#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1575;&#1604;&#1580;&#1605;&#1593;&#1583;&#1575;&#1585; &#1576;&#1571;&#1606;&#1607; &#1602;&#1583; &#1587;&#1605;&#1617;&#1605; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1585;&#1608;&#1576;&#1585;&#1578; &#1601;&#1575;&#1610;&#1585; &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1605;&#1606; &#1580;&#1575;&#1610;&#1603;&#1608;&#1575;&#1585; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1601;&#1608;&#1590; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x000386#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x000386_en</identifier><location><shelfLocator>Mss Eur F126/83</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x000386</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000386/Mss Eur F126_83_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/83</recordIdentifer></recordInfo><titleInfo><title>Printed Letters from Colonel Sir Lewis Pelly, Baroda to the Viceroy of India, Lord Northbrook</title></titleInfo><originInfo><dateIssued>1874/1874</dateIssued><dateCaptured>2014-07-29T00:18:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file, 2 items (12 folios)</extent><extent>The letters have been arranged chronologically by date.</extent><extent>Foliation: The file has been foliated using a pencil number enclosed in a circle in the top right hand corner of the recto of each folio.</extent></physicalDescription><abstract>The letters contain r&#233;sum&#233;s for the Viceroy (Thomas George Baring, Second Baron Northbrook) on the state of affairs in Baroda state, focusing primarily on financial matters and the reforms needed to improve them.The r&#233;sum&#233;s also assess disturbances by agriculturalists within Baroda state; the relationship between the Gaekwar, Malharrao, and the Sirdars; and a r&#233;sum&#233; written by James Bellett Richey, Assistant Resident of the corroborative evidence to support the confession of the Jemadar that he had poisoned Colonel Robert Phayre on the instructions of the Gaekwar of Baroda.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Commissioner of Police, Mumbai</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x000386#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
