<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000307_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000307_ar</identifier><location><shelfLocator>IOR/R/15/2/40</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000307</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000307/IOR_R_15_2_40_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/40</recordIdentifer></recordInfo><titleInfo><title>" E 12 &#1575;&#1576;&#1606; &#1585;&#1588;&#1610;&#1583;"</title></titleInfo><originInfo><dateIssued>1920/1920</dateIssued><dateCaptured>2014-05-03T00:03:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1578;&#1585;&#1602;&#1610;&#1605; &#1604;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1604;&#1585;&#1602;&#1605; &#1605;&#1615;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583; (&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;).&#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609; &#1605;&#1606; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1576;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1608;&#1571;&#1587;&#1585;&#1577; &#1570;&#1604; &#1585;&#1588;&#1610;&#1583; &#1605;&#1606; &#1581;&#1575;&#1574;&#1604;. &#1603;&#1605;&#1575; &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1575;&#1594;&#1578;&#1610;&#1575;&#1604; &#1587;&#1593;&#1608;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1570;&#1604; &#1585;&#1588;&#1610;&#1583; &#1593;&#1604;&#1609; &#1610;&#1583; &#1575;&#1576;&#1606; &#1593;&#1605;&#1607; &#1608;&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602;&#1577; &#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1605;&#1578;&#1593;&#1576; &#1570;&#1604; &#1585;&#1588;&#1610;&#1583;&#1548; &#1606;&#1580;&#1604; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1601;&#1610; &#1581;&#1575;&#1574;&#1604;&#1548; &#1605;&#1578;&#1593;&#1576; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1570;&#1604; &#1585;&#1588;&#1610;&#1583;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; "&#1580;&#1583;&#1608;&#1604; &#1604;&#1571;&#1606;&#1587;&#1575;&#1576; &#1571;&#1587;&#1585;&#1577; &#1570;&#1604; &#1585;&#1588;&#1610;&#1583; (&#1588;&#1605;&#1585;) &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577; &#1605;&#1606; &#1580;&#1576;&#1604; &#1588;&#1605;&#1585;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1640;) &#1608;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1608;&#1601;&#1583; &#1605;&#1606; &#1581;&#1575;&#1574;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1601;&#1610; &#1593;&#1575;&#1605; &#1633;&#1641;&#1634;&#1632; &#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1605;&#1593; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1632;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000307#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000307#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000307_en</identifier><location><shelfLocator>IOR/R/15/2/40</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000307</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000307/IOR_R_15_2_40_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/40</recordIdentifer></recordInfo><titleInfo><title>'E 12 Ibn Rashid'</title></titleInfo><originInfo><dateIssued>1920/1920</dateIssued><dateCaptured>2014-05-03T00:03:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (46 folios)</extent><extent>Foliation: This file has a foliation number in the top right hand corner of the recto of each folio. The number is enclosed by a circle.</extent></physicalDescription><abstract>This file contains correspondence between the British Political Agent at Bahrain, British Political Resident in the Persian Gulf at Bushire, the British Civil Commissioner at Baghdad, as well as officials in the Government of India and &#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d (Ibn Sa&#8216;&#363;d).The correspondence concern British involvement in Central Arabia and relations between Ibn Sa&#8216;&#363;d and the &#256;l Rash&#299;d family of &#7716;&#257;&#8217;il. Covered within the correspondence are details about the assissination of Sa&#8216;&#363;d bin &#8216;Abd al-&#8216;Az&#299;z &#256;l Rash&#299;d at the hands of his cousin and the subsequent succession of &#8216;Abdull&#257;h bin Mit&#8216;ab &#256;l Rash&#299;d, the son of the seventh Am&#299;r of &#7716;&#257;&#8217;il, Mit&#8216;ab bin &#8216;Abd al-&#8216;Az&#299;z &#256;l Rash&#299;d.The file also contains a genealogical 'Table of the Ruling Al Rashid (Shammar) Family of Jabal Shammar' (folio 28) and details of the 1920 deputation from &#7716;&#257;&#8217;il to Riyadh to arrange a treaty with Ibn Sa&#8216;&#363;d (folio 20).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000307#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000307#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
