<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00003c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00003c_ar</identifier><location><shelfLocator>IOR/R/15/1/87</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00003c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00003c/IOR_R_15_1_87_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/87</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1633;&#1634;&#1632; &#1585;&#1587;&#1575;&#1574;&#1604; &#1589;&#1575;&#1583;&#1585;&#1577;"</title></titleInfo><originInfo><dateIssued>1840/1840</dateIssued><dateCaptured>2014-11-06T10:02:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1641;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1605;&#1585;&#1602;&#1605;&#1577; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1578;&#1585;&#1602;&#1610;&#1605;&#1575;&#1611; &#1578;&#1589;&#1575;&#1593;&#1583;&#1610;&#1575;&#1611;. &#1610;&#1583;&#1585;&#1580; &#1601;&#1607;&#1585;&#1587; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1589;&#1589;. &#1634;&#1640;&#1637;-&#1634;&#1640;&#1641;) &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1581;&#1587;&#1576; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1548; &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1593;&#1604;&#1609; &#1571;&#1593;&#1605;&#1583;&#1577; &#1578;&#1581;&#1583;&#1583; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1604;&#1605; &#1608;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1585;&#1602;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1584;&#1610; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1605; &#1581;&#1601;&#1592;&#1607; &#1601;&#1610; &#1608;&#1585;&#1602;&#1577; &#1605;&#1606; &#1575;&#1604;&#1576;&#1608;&#1604;&#1610;&#1587;&#1578;&#1585; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1641;&#1636;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;. &#1633;&#1639; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589;. &#1633;&#1639;&#1571;&#1563; &#1589;. &#1640;&#1636;&#1578;&#1604;&#1610;&#1607;&#1575; &#1589;. &#1640;&#1636;&#1571;&#1548; &#1589;. &#1633;&#1632;&#1634; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589;. &#1633;&#1632;&#1634;&#1571;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1608;&#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1593;&#1585;&#1590; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1604;&#1578;&#1604;&#1601; &#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1579;&#1602;&#1608;&#1576; &#1589;&#1594;&#1610;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1608;&#1580;&#1607;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1605;&#1602;&#1585;&#1607;&#1575; &#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1585;&#1581;&#1604;&#1577;&#1548; &#1578;&#1581;&#1578; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; (&#1593;&#1575;&#1605;&#1577;&#1548; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1576;&#1581;&#1585;&#1610;&#1577;&#1548; &#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577;&#1548; &#1602;&#1590;&#1575;&#1574;&#1610;&#1577;&#1548; &#1605;&#1575;&#1604;&#1610;&#1577;&#1548; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577;&#1548; &#1587;&#1585;&#1610;&#1577; &#1608;&#1576;&#1585;&#1610;&#1583;&#1610;&#1577;) &#1603;&#1578;&#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1571;&#1608; &#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1606;&#1548; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1578;. &#1573;&#1583;&#1605;&#1608;&#1606;&#1583;&#1586; &#1571;&#1608; &#1578;. &#1605;&#1575;&#1603;&#1606;&#1586;&#1610;. &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;. &#1605;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1580;&#1608;&#1585;&#1580; &#1576;&#1575;&#1585;&#1606;&#1586; &#1576;&#1585;&#1608;&#1603;&#1587;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1585;&#1608;&#1576;&#1585;&#1578; &#1578;&#1575;&#1610;&#1604;&#1608;&#1585;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1548; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1580;&#1575;&#1587;&#1578;&#1610;&#1606; &#1588;&#1610;&#1604;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;&#1578;&#1603;&#1606;&#1586; &#1607;&#1575;&#1605;&#1585;&#1578;&#1608;&#1606;&#1548; &#1575;&#1604;&#1584;&#1610; &#1593;&#1610;&#1606; &#1604;&#1605;&#1607;&#1605;&#1577; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1573;&#1604;&#1609; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1594;&#1610;&#1585; &#1605;&#1583;&#1585;&#1580;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;. &#1608;&#1593;&#1608;&#1590;&#1575;&#1611; &#1593;&#1606; &#1584;&#1604;&#1603;&#1548; &#1578;&#1605;&#1578; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1576;&#1593;&#1583; &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; (&#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; "&#1603;&#1578;&#1575;&#1576; &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1600;&#1633;&#1640;&#1636;&#1632;&#1548; &#1589;&#1601;&#1581;&#1577; &#1633;&#1639;&#1634;" &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;&#1632;).&#1578;&#1594;&#1591;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1608;&#1575;&#1587;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577;&#1548; &#1575;&#1604;&#1578;&#1610; &#1606;&#1602;&#1604;&#1578; &#1605;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580; &#1601;&#1610; &#1571;&#1593;&#1602;&#1575;&#1576; &#1575;&#1606;&#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1610;&#1583;&#1575;&#1606;&#1610;&#1577; &#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580;&#1548; &#1605;&#1593; &#1578;&#1587;&#1604;&#1610;&#1591; &#1575;&#1604;&#1590;&#1608;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1593;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1608;&#1575;&#1580;&#1607;&#1607;&#1575; &#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1608;&#1602;&#1608;&#1575;&#1578;&#1607;&#1575; &#1593;&#1604;&#1609; &#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1575;&#1601;&#1578;&#1602;&#1575;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1603;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1605; &#1608;&#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; (&#1575;&#1604;&#1581;&#1605;&#1609; &#1608;&#1575;&#1604;&#1571;&#1587;&#1602;&#1585;&#1576;&#1608;&#1591;)&#1548; &#1608;&#1578;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1608;&#1576;&#1606;&#1575;&#1569; &#1605;&#1576;&#1575;&#1606; &#1583;&#1575;&#1574;&#1605;&#1577; &#1604;&#1590;&#1605;&#1575;&#1606; &#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1601;&#1610; &#1605;&#1608;&#1587;&#1605; &#1575;&#1604;&#1588;&#1578;&#1575;&#1569;&#1563;&#1578;&#1602;&#1583;&#1605; &#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578; - &#1576;&#1606;&#1575;&#1569; &#1579;&#1604;&#1575;&#1579; &#1587;&#1601;&#1606; &#1576;&#1582;&#1575;&#1585;&#1610;&#1577; &#1593;&#1604;&#1609; &#1606;&#1607;&#1585; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578; - &#1578;&#1581;&#1578; &#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1607;&#1606;&#1585;&#1610; &#1576;&#1604;&#1608;&#1587; &#1604;&#1610;&#1606;&#1588;&#1563;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1580;&#1608;&#1604;&#1577; &#1607;&#1610;&#1606;&#1610;&#1604; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610;&#1577; &#1593;&#1604;&#1609; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1577;
                              &#1603;&#1608;&#1578;&#1601;&#1610; &#1571;&#1576;&#1585;&#1610;&#1604; &#1608;&#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1636;&#1632; &#1608;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578;&#1607; &#1576;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605;&#1563;&#1571;&#1608;&#1575;&#1605;&#1585; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1587;&#1601;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1578;&#1606;&#1587;&#1610;&#1602;&#1607;&#1575; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1573;&#1585;&#1588;&#1575;&#1583; &#1575;&#1604;&#1587;&#1601;&#1606;) &#1581;&#1587;&#1576; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1604;&#1577; &#1573;&#1604;&#1609; &#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1571;&#1587;&#1591;&#1608;&#1604;&#1563;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1588;&#1571;&#1606; &#1571;&#1606;&#1588;&#1591;&#1577; &#1582;&#1608;&#1585;&#1588;&#1610;&#1583; &#1576;&#1575;&#1588;&#1575;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1604;&#1604;&#1580;&#1610;&#1608;&#1588; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1601;&#1610; &#1606;&#1580;&#1583;&#1548; &#1608;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1571;&#1593;&#1605;&#1575;&#1604;&#1607;&#1563;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1606; &#1605;&#1581;&#1585;&#1585;&#1610; &#1571;&#1582;&#1576;&#1575;&#1585; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586; &#1576;&#1588;&#1571;&#1606; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1604;&#1587;&#1601;&#1585;&#1575;&#1569; &#1576;&#1604;&#1583;&#1575;&#1606; &#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1575; &#1601;&#1585;&#1606;&#1587;&#1575; &#1608;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1575;&#1563;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1605;&#1575; &#1602;&#1610; &#1584;&#1604;&#1603; &#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1608;&#1606;&#1586;&#1575;&#1593; &#1591;&#1608;&#1610;&#1604; &#1575;&#1604;&#1605;&#1583;&#1609; &#1576;&#1610;&#1606; &#1588;&#1610;&#1608;&#1582; &#1583;&#1576;&#1610; &#1608;&#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1563;&#1581;&#1608;&#1575;&#1583;&#1579; &#1581;&#1591;&#1575;&#1605; &#1587;&#1601;&#1606; &#1608;&#1602;&#1585;&#1589;&#1606;&#1577; &#1608;&#1606;&#1607;&#1576; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1585;&#1578;&#1603;&#1576;&#1607;&#1575; &#1588;&#1582;&#1589; &#1610;&#1583;&#1593;&#1609; &#1594;&#1608;&#1604;&#1608;&#1591;&#1575; &#1608;&#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1607;&#1575;&#1583;&#1601;&#1577; &#1573;&#1604;&#1609; &#1573;&#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1610;&#1607; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1637;-&#1635;&#1638;&#1548; &#1636;&#1636;-&#1636;&#1637;)&#1563;&#1581;&#1608;&#1575;&#1583;&#1579; &#1575;&#1582;&#1578;&#1591;&#1575;&#1601; &#1608;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1581;&#1608;&#1575;&#1583;&#1579; &#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1576;&#1583;&#1610;&#1606; &#1608;&#1573;&#1585;&#1587;&#1575;&#1604;&#1607;&#1605; &#1604;&#1575;&#1581;&#1602;&#1575;&#1611; &#1573;&#1604;&#1609; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1608;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1575;&#1604;&#1587;&#1608;&#1575;&#1576;&#1602; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1576;&#1573;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1606;&#1575;&#1583; &#1573;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1587;&#1593;&#1610;&#1607;&#1605; &#1573;&#1604;&#1609; &#1581;&#1604; &#1605;&#1587;&#1571;&#1604;&#1577; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1634;&#1633;-&#1634;&#1634;&#1636;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1610;&#1583;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1604;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1601;&#1610; &#1608;&#1587;&#1591; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;</namePart></name></subject><subject><geographic>&#1582;&#1575;&#1585;&#1580; (&#1580;&#1586;&#1610;&#1585;&#1577;)</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00003c#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00003c_en</identifier><location><shelfLocator>IOR/R/15/1/87</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00003c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00003c/IOR_R_15_1_87_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/87</recordIdentifer></recordInfo><titleInfo><title>&#8216;Vol 120 Letters outward&#8217;</title></titleInfo><originInfo><dateIssued>1840/1840</dateIssued><dateCaptured>2014-11-06T10:02:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (297 folios)</extent><extent>The volume&#8217;s correspondence is arranged in approximate chronological order, from the earliest items at the front to the latest at the end. Political Department letters are numbered throughout the volume in numerically ascending order. An index at the rear of the volume (ff 285-89) lists all correspondence contained in the volume by date, with columns indicating department, recipient, subject and page number, the latter referring the volume&#8217;s original pagination system.</extent><extent>Foliation: There is a foliation sequence, which is circled in pencil, in the top right corner of the recto of each folio. It begins on the front cover, on number 1, and ends on the spine, which is stored in a polyester sheet inside the back cover, on number 294. Foliation anomalies: f 17 is followed by f 17A; f 84 is followed by f 84A; f 102 is followed by f 102A. Pagination: There is a pagination sequence, which is written in ink, in the top right corners of the rectos and in the top left corners of the versos.Condition: There is insect damage, in the form of small holes in the paper, throughout the volume.</extent></physicalDescription><abstract>The volume comprises letters sent from the Residency in the Persian Gulf, based at the time at Karrack [Bandar-e Ch&#257;rak], under a number of different departmental headings (general, political, marine, territorial, judicial, financial, military, secret, steam), and written by Lieutenant-Colonel Samuel Hennell, Resident in the Persian Gulf, or one of the officiating Residents, Lieutenant T Edmunds or T Mackenzie. Most of the letters are addressed to the Secretary to the Government Bombay. Other recipients include Commodore George Barnes Brucks, Commanding Indian Naval Squadron in the Persian Gulf, Lieutenant-Colonel Robert Taylor, Political Agent for Turkish Arabia, Colonel Justin Sheil, HM's Charg&#233; d'Affairs at the Court of Persia, and Captain Atkins Hamerton, employed on political duty at Muscat. Many of the Resident&#8217;s letters refer to enclosures which are not included in the volume. Instead, reference is made after the Resident&#8217;s letter to the location of the enclosure (for example &#8216;Translation Book for 1840, Page 172&#8217; on folio 70).The correspondence covers a wide range of topics:The day-to-day affairs and financial administration of the Residency, removed from Bushire to Karrack island in the wake of the break in diplomatic relations between Britain and Persia, and the Karrack Field Force, with particular reference to the difficulties faced by Residency staff and troops on Karrack island, including lack of proper accommodation, disease (fever, scurvy), procurement of supplies, and the construction of permanent buildings to ensure protection during the winter season;Progress of the Euphrates expedition &#8211; the construction of three steamers on the Euphrates river &#8211; led by Lieutenant Henry Blosse Lynch;Reports of Hennell&#8217;s annual tour of the Arab coast of the Gulf on board the Sloop of War
                              Cooteduring April and May 1840, and his meetings with various rulers;Orders to and coordination (including pilotage) of vessels in the Indian Naval Squadron in the Persian Gulf, as communicated to the squadron&#8217;s officers;Reports from the Native Agent at Bahrain, relating to the activities of Khorshed or Koorshid [Khurshid] Pasha, Commander in Chief of the Egyptian armies in Nedgd [Najd], and the movements and actions of the Egyptian army in Arabia;Reports from the news writers at Shiraz on court and government affairs in Persia, including visits to Persia of ambassadors from foreign countries, including France and Italy;Affairs on the Arab coast, including tribal disputes, and a protracted dispute between the Shaikhs of Debaye [Dubai] and Aboothabee [Abu Dhabi];Incidents of shipwreck, piracy and plunder in the Persian Gulf, including piracies committed by an individual named Ghuluta, and British efforts to apprehend him (folios 35-36, 44-45);Incidents of kidnap and slave trading occurring in the Gulf, instances of the recovery of enslaved individuals, and their subsequent despatch to Bombay, and a discussion of the precedents and treaties under which British officers can tackle the Gulf&#8217;s slave trade (folios 221-24).</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>Assistant Resident, Bushire</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Field Force in the Persian Gulf</namePart></name></subject><subject><name type="corporate"><namePart>Commander-in-Chief of Egyptian Forces in Central Arabia</namePart></name></subject><subject><geographic>Karrack (island)</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00003c#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
