<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100026186803.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100026186803.0x000002_ar</identifier><location><shelfLocator>IOR/L/PS/10/27/3</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100026186803.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x0003e0/IOR_L_PS_10_27_0082.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/27/3</recordIdentifer></recordInfo><titleInfo><title>"&#1580;&#1586;&#1569; &#1637;. &#1585;&#1602;&#1605; &#1639;&#1635;&#1635; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1636;. &#1605;&#1587;&#1602;&#1591;:- &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1589;&#1601; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;."</title></titleInfo><originInfo><dateIssued>1909/1910</dateIssued><dateCaptured>2015-07-31T22:27:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; (&#1639;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1605;&#1606; &#1589;. &#1635;&#1640;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1589;. &#1633;&#1633;&#1632;&#1548; &#1604;&#1571;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1615;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1601;&#1578;&#1578;&#1575;&#1581; &#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1575;&#1604;&#1573;&#1585;&#1587;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1605;&#1587;&#1578;&#1608;&#1589;&#1601;&#1611;&#1575; &#1601;&#1610; &#1605;&#1591;&#1585;&#1581; &#1582;&#1604;&#1575;&#1601;&#1611;&#1575; &#1604;&#1585;&#1594;&#1576;&#1577; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; (&#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1578;&#1585;&#1603;&#1610; &#1570;&#1604; &#1576;&#1608;&#1587;&#1593;&#1610;&#1583;).&#1578;&#1585;&#1603;&#1586; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1578;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1578;&#1589;&#1585;&#1601;&#1575;&#1578; &#1575;&#1604;&#1573;&#1585;&#1587;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1608;&#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1589;&#1601;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; (&#1585;&#1608;&#1576;&#1585;&#1578; &#1573;&#1585;&#1587;&#1603;&#1575;&#1610;&#1606; &#1607;&#1608;&#1604;&#1575;&#1606;&#1583;&#1548; &#1608;&#1570;&#1585;&#1579;&#1585; &#1576;&#1585;&#1610;&#1587;&#1603;&#1608;&#1578; &#1578;&#1585;&#1610;&#1601;&#1608;&#1585;)&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;)&#1548; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1580;&#1610;&#1604;&#1576;&#1585;&#1578; &#1580;&#1608;&#1606; &#1573;&#1604;&#1610;&#1608;&#1578;-&#1605;&#1608;&#1585;&#1575;&#1610;-&#1603;&#1610;&#1606;&#1610;&#1606;&#1605;&#1575;&#1608;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1610;&#1585;&#1604; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1604;&#1605;&#1610;&#1606;&#1578;&#1608;)&#1548; &#1571;&#1593;&#1590;&#1575;&#1569; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1604;&#1610;-&#1608;&#1608;&#1585;&#1606;&#1585;&#1548; &#1575;&#1604;&#1587;&#1610;&#1585; &#1607;&#1610;&#1608; &#1588;&#1603;&#1587;&#1576;&#1610;&#1585; &#1576;&#1575;&#1585;&#1606;&#1586;)&#1548; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;&#1548; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; (&#1605;&#1581;&#1605;&#1583; &#1601;&#1590;&#1604;&#1548; &#1580;&#1608;&#1606; &#1571;&#1608;&#1579;&#1585; &#1585;&#1575;&#1610;)&#1548; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; (&#1580;&#1610;&#1605;&#1587; &#1576;&#1585;&#1575;&#1610;&#1587;)&#1548; &#1608;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1593;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;&#1548; &#1605;&#1587;&#1602;&#1591;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1575;&#1604;&#1573;&#1585;&#1587;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;</namePart></name></subject><subject><geographic>&#1605;&#1591;&#1585;&#1581;</geographic></subject><subject><topic>&#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1589;&#1601;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100026186803.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100026186803.0x000002_en</identifier><location><shelfLocator>IOR/L/PS/10/27/3</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100026186803.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x0003e0/IOR_L_PS_10_27_0082.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/27/3</recordIdentifer></recordInfo><titleInfo><title>'P. 5. 733/1904. Muscat:- American Dispensary.'</title></titleInfo><originInfo><dateIssued>1909/1910</dateIssued><dateCaptured>2015-07-31T22:27:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 item (72 folios)</extent><extent>Foliation: the foliation sequence for this description commences at f 38, and terminates at f 110, as part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The item discusses the opening of a dispensary at Mutra [Ma&#7789;ra&#7717;] (also given as Mutrah and Muttra) by the American Mission Hospital against the wishes of the Sultan of Muscat (Fay&#7779;al bin Turk&#299; &#256;l B&#363; Sa&#8216;&#299;d).The correspondence focuses on the diplomatic discussion between the British and United States Governments regarding the American Mission's actions and the Sultan's objections to the dispensary.The principal correspondents include the Political Agent and Consul at Muscat (Robert Erskine Holland, and Arthur Prescott Trevor), the Political Resident in the Persian Gulf (Percy Zachariah Cox), the Viceroy of India (Gilbert Elliot-Murray-Kynynmound, 4th Earl of Minto), members of the Council of India (Sir William Lee-Warner, Sir Hugh Shakespear Barnes), the Sultan of Muscat, the American Consul at Muscat (Mohamad Fazel, John Author Ray), the British Ambassador to the United States of America (James Bryce), and representatives of the Foreign Office and the India Office.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><name type="corporate"><namePart>HM Ambassador to the United States of America</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>United States Consul, Muscat</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>American Mission Hospital, Bahrain</namePart></name></subject><subject><geographic>Mutra</geographic></subject><subject><topic>Dispensaries</topic></subject><subject><topic>Diplomacy</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100026186803.0x000002#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
