<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100036560567.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100036560567.0x000001_ar</identifier><location><shelfLocator>IOR/L/PS/18/B112, f 19</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100036560567.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00013f/IOR_L_PS_18_B112_0003.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B112, f 19</recordIdentifer></recordInfo><titleInfo><title>"&#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576;. &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1588;&#1601;&#1608;&#1601;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1591; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;."</title></titleInfo><originInfo><dateIssued>1897/1897</dateIssued><dateCaptured>2016-04-18T11:23:03</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1591;&#1576;&#1608;&#1593; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1633;&#1640;&#1636; &#215; &#1633;&#1639;&#1637; &#1605;&#1605;&#1548; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1577; &#1605;&#1602;&#1575;&#1587; &#1635;&#1635;&#1632; &#215; &#1634;&#1633;&#1634; &#1605;&#1605;</extent></physicalDescription><abstract>&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1605;&#1589;&#1576; &#1606;&#1607;&#1585; &#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1605;&#1580;&#1585;&#1575;&#1607; &#1581;&#1578;&#1609; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1608;&#1578;&#1615;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1581;&#1589;&#1606; &#1575;&#1604;&#1584;&#1610; &#1576;&#1606;&#1575;&#1607; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1601;&#1610; &#1575;&#1604;&#1601;&#1575;&#1608;. &#1603;&#1605;&#1575; &#1578;&#1615;&#1588;&#1610;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1573;&#1604;&#1609; &#1587;&#1605;&#1575;&#1578; &#1575;&#1604;&#1607;&#1610;&#1583;&#1585;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575;&#1548; &#1608;&#1575;&#1604;&#1606;&#1576;&#1575;&#1578;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1575;&#1578;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1602;&#1610;&#1575;&#1587;&#1575;&#1578; &#1593;&#1605;&#1602; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607;.&#1606;&#1588;&#1585;&#1607;&#1575; &#1602;&#1587;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1585;&#1602;&#1605; &#1633;&#1634;&#1638;&#1635;&#1548; &#1608;&#1578;&#1605; &#1591;&#1576;&#1575;&#1593;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577; &#1575;&#1604;&#1581;&#1580;&#1585;&#1610;&#1577; &#1601;&#1610; &#1602;&#1587;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1641;&#1639;.&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1605;&#1584;&#1603;&#1585;&#1577; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1581;&#1589;&#1606;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1601;&#1575;&#1608;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100036560567.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100036560567.0x000001_en</identifier><location><shelfLocator>IOR/L/PS/18/B112, f 19</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100036560567.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00013f/IOR_L_PS_18_B112_0003.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B112, f 19</recordIdentifer></recordInfo><titleInfo><title>'The Shat-Al-'Arab. Traced from the Admiralty Chart.'</title></titleInfo><originInfo><dateIssued>1897/1897</dateIssued><dateCaptured>2016-04-18T11:23:03</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials: Printed on paperDimensions: 184 x 175mm, on sheet 330 x 212mm</extent></physicalDescription><abstract>A map showing the region around the mouth of the Shat-Al-Arab river and its course as far as Basrah, indicating the location of the Turkish-built fort at Fao. The map also indicates hydrology, vegetation, settlements and water depths with soundings.Published by the Intelligence Division, War Office, sheet no. 1263, and lithographed at the Intelligence Division, War Office June 1897.The map accompanies a memorandum in which is discussed the Turkish construction of a fort at Fao.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100036560567.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
