<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000788.0x0002fa_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000788.0x0002fa_ar</identifier><location><shelfLocator>IOR/L/PS/18/A136</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000788.0x0002fa</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000788.0x0002fa/IOR_L_PS_18_A136_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/A136</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1606; &#1605;&#1603;&#1585;&#1575;&#1606; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1587;&#1610;&#1585; &#1608;. &#1604;&#1610;-&#1608;&#1608;&#1585;&#1606;&#1585; (&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1585;&#1602;&#1605; &#1634;&#1633;&#1636; (&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;)&#1548; &#1633;&#1639; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1641;&#1640;) &#1634;&#1633; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1641;&#1640;".</title></titleInfo><originInfo><dateIssued>1898/1898</dateIssued><dateCaptured>2015-05-19T09:40:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;. &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1587;&#1610;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1604;&#1610;-&#1608;&#1608;&#1585;&#1606;&#1585; (&#1633;&#1640;&#1636;&#1638;-&#1633;&#1641;&#1633;&#1636;) &#1603;&#1578;&#1576;&#1607; &#1582;&#1604;&#1575;&#1604; &#1601;&#1578;&#1585;&#1577; &#1593;&#1605;&#1604;&#1607; &#1603;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1604;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;. &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1610;&#1606;&#1578;&#1602;&#1583; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1578;&#1580;&#1575;&#1607; &#1605;&#1603;&#1585;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1583;&#1593;&#1610; &#1576;&#1571;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1604;&#1605; &#1578;&#1602;&#1585;&#1607;&#1575;. &#1608;&#1578;&#1593;&#1578;&#1605;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1593;&#1604;&#1609; &#1582;&#1575;&#1606; &#1602;&#1604;&#1575;&#1578;&#1548; &#1575;&#1604;&#1605;&#1610;&#1585; &#1605;&#1581;&#1605;&#1608;&#1583; &#1582;&#1575;&#1606;&#1548; &#1604;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1563; &#1608;&#1610;&#1585;&#1609; &#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1571;&#1606; &#1575;&#1604;&#1582;&#1575;&#1606; &#1604;&#1575; &#1610;&#1605;&#1604;&#1603; &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1604;&#1601;&#1593;&#1604; &#1584;&#1604;&#1603;&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1610;&#1578;&#1591;&#1604;&#1576; &#1578;&#1583;&#1582;&#1604;&#1611;&#1575; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1611;&#1575; &#1605;&#1576;&#1575;&#1588;&#1585;&#1611;&#1575; &#1576;&#1589;&#1608;&#1585;&#1577; &#1571;&#1603;&#1576;&#1585;.&#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1585;&#1590;&#1611;&#1575; &#1605;&#1608;&#1580;&#1586;&#1611;&#1575; &#1593;&#1606; &#1605;&#1603;&#1585;&#1575;&#1606; &#1610;&#1594;&#1591;&#1610; &#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1578;&#1607;&#1575; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578;&#1607;&#1575; &#1605;&#1593; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;. &#1608;&#1610;&#1588;&#1585;&#1581; &#1571;&#1610;&#1590;&#1611;&#1575; &#1603;&#1610;&#1601;&#1610;&#1577; &#1578;&#1591;&#1608;&#1585; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1583;&#1582;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1590; &#1593;&#1604;&#1610;&#1607;&#1575; &#1606;&#1578;&#1610;&#1580;&#1577;&#1611; &#1604;&#1584;&#1604;&#1603;. &#1603;&#1605;&#1575; &#1610;&#1608;&#1590;&#1581; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1585;&#1571;&#1610; &#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1582;&#1575;&#1606; &#1602;&#1604;&#1575;&#1578;</namePart></name></subject><subject><geographic>&#1587;&#1575;&#1581;&#1604; &#1605;&#1603;&#1585;&#1575;&#1606;</geographic></subject><subject><geographic>&#1602;&#1604;&#1575;&#1578;</geographic></subject><subject><topic>&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000788.0x0002fa#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000788.0x0002fa_en</identifier><location><shelfLocator>IOR/L/PS/18/A136</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000788.0x0002fa</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000788.0x0002fa/IOR_L_PS_18_A136_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/A136</recordIdentifer></recordInfo><titleInfo><title>'Memorandum on Makran by Sir W. Lee-Warner (Letter from India No. 214 (Foreign), 17 November 1898) 21 Dec 1898.'</title></titleInfo><originInfo><dateIssued>1898/1898</dateIssued><dateCaptured>2015-05-19T09:40:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (3 folios)</extent><extent>Foliation: the foliation sequence commences at the first folio and terminates at the last folio. These numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: the file also contains an original printed pagination sequence.</extent></physicalDescription><abstract>The file consists of a report by Sir William Lee-Warner (1846-1914) written during his tenure as Secretary to the Secret and Political Department. It is a critique of the Government of India's current policy towards Makran, which he claims has not been authorised by the Home Government. This policy depends on the Khan of Kelat, Mir Mahmud Khan, maintaining stability in the region; it is the author's opinion that he does not have the means to do so, and more direct British intervention is required.The report contains a brief account of Makran, covering its geography, recent history, and relations with Britain. It also explains how British policy towards the region has developed, and the interventions that have been instigated as a result. It also outlines what the author considers Britain's interests in the area to be.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Khan of Kal&#257;t, rulers of Kal&#257;t</namePart></name></subject><subject><geographic>Makran Coast</geographic></subject><subject><geographic>Kelat</geographic></subject><subject><topic>Colonial policy</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000788.0x0002fa#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
