<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001491.0x00034a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001491.0x00034a_ar</identifier><location><shelfLocator>Mss Eur F112/623</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x00034a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001491.0x00034a/Mss Eur F112_623_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F112/623</recordIdentifer></recordInfo><titleInfo><title>"&#1582;&#1585;&#1610;&#1591;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1605;&#1593; &#1605;&#1584;&#1603;&#1585;&#1577; &#1608;&#1601;&#1607;&#1585;&#1587;."</title></titleInfo><originInfo><dateIssued>1892/1892</dateIssued><dateCaptured>2018-11-28T22:09:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1638;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1606; &#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1605;&#1593; &#1605;&#1584;&#1603;&#1585;&#1577; &#1608;&#1601;&#1607;&#1585;&#1587;&#1548; &#1571;&#1593;&#1583;&#1607;&#1575; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1580;&#1608;&#1606; &#1578;&#1610;&#1585;&#1606;&#1585; &#1604;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1578;&#1581;&#1578; &#1573;&#1588;&#1585;&#1575;&#1601; &#1580;&#1608;&#1585;&#1580; &#1606;&#1575;&#1579;&#1575;&#1606;&#1610;&#1575;&#1604; &#1603;&#1585;&#1586;&#1608;&#1606;&#1548; &#1593;&#1590;&#1608; &#1575;&#1604;&#1576;&#1585;&#1604;&#1605;&#1575;&#1606;.&#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1580;&#1608;&#1585;&#1580; &#1603;&#1585;&#1586;&#1608;&#1606;&#1548; &#1593;&#1590;&#1608; &#1575;&#1604;&#1576;&#1585;&#1604;&#1605;&#1575;&#1606;&#1548; &#1608;&#1607;&#1610; &#1578;&#1588;&#1585;&#1581; &#1571;&#1589;&#1608;&#1604; &#1593;&#1605;&#1604;&#1610;&#1577; &#1585;&#1587;&#1605; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1607;&#1575;. &#1610;&#1608;&#1580;&#1583; &#1605;&#1604;&#1581;&#1602; &#1610;&#1587;&#1585;&#1583; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1601;&#1610; &#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577;&#1548; &#1603;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1605;&#1604;&#1581;&#1602; &#1579;&#1575;&#1606;&#1613; &#1610;&#1587;&#1585;&#1583; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1578;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1608;&#1604;&#1603;&#1606; &#1578;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1577; &#1605;&#1606;&#1607;&#1575; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;. &#1608;&#1610;&#1604;&#1610; &#1584;&#1604;&#1603; &#1601;&#1607;&#1585;&#1587; &#1576;&#1575;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1608;&#1573;&#1581;&#1583;&#1575;&#1579;&#1610;&#1575;&#1578; &#1578;&#1585;&#1576;&#1610;&#1593;&#1610;&#1577; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1605;&#1591;&#1608;&#1610;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1606;&#1588;&#1585;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1582;&#1585;&#1575;&#1574;&#1591;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x00034a#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x00034a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001491.0x00034a_en</identifier><location><shelfLocator>Mss Eur F112/623</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x00034a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001491.0x00034a/Mss Eur F112_623_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F112/623</recordIdentifer></recordInfo><titleInfo><title>'MAP OF PERSIA, WITH A MEMORANDUM AND INDEX.'</title></titleInfo><originInfo><dateIssued>1892/1892</dateIssued><dateCaptured>2018-11-28T22:09:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (24 folios)</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the inside back cover with 26; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Pagination: the file also contains an original printed pagination sequence.</extent></physicalDescription><abstract>This book consists of a map of Persia, with a memorandum and index, prepared by William John Turner for the Royal Geographical Society under the supervision of the Hon George Nathaniel Curzon, M P.The memorandum is written by George Curzon, a Member of Parliament, and explains the origins of the mapping exercise and the issues involved. An appendix lists the maps directly used in the compilation of the new map and a second appendix lists those maps not used but which were useful for reference. There then follows an index of place names and accompanying grid references to the map. The folded map is placed at the back of the publication.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Maps</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x00034a#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x00034a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
