<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100061385618.0x000003_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100061385618.0x000003_ar</identifier><location><shelfLocator>IOR/L/PS/12/1978, f 53</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100061385618.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x000204/IOR_L_PS_12_1978_0106.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/1978, f 53</recordIdentifer></recordInfo><titleInfo><title>&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1578;&#1615;&#1576;&#1610;&#1606; &#1582;&#1608;&#1585; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;</title></titleInfo><originInfo><dateIssued>1940/1940</dateIssued><dateCaptured>2016-12-20T09:03:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;&#1563; &#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; &#1605;&#1604;&#1608;&#1617;&#1606; &#1608;&#1602;&#1604;&#1605; &#1578;&#1604;&#1608;&#1610;&#1606; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1635;&#1636;&#1635; &#215; &#1634;&#1633;&#1638; &#1605;&#1605;</extent></physicalDescription><abstract>&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1578;&#1615;&#1576;&#1610;&#1606; &#1582;&#1608;&#1585; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1571;&#1615;&#1593;&#1583;&#1578; &#1606;&#1578;&#1610;&#1580;&#1577; &#1605;&#1587;&#1581; &#1571;&#1580;&#1585;&#1578;&#1607; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1606;&#1610;&#1575;&#1585;&#1582;&#1608;&#1587;
                           &#1548; &#1581;&#1610;&#1579; &#1610;&#1615;&#1592;&#1607;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1587;&#1581; &#1575;&#1604;&#1582;&#1608;&#1585; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604;. &#1578;&#1608;&#1580;&#1583; &#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1615;&#1604;&#1581;&#1602;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1637; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1632; &#1603;&#1578;&#1576;&#1607;&#1575; &#1580;&#1608;&#1606; &#1576;&#1575;&#1585;&#1608;&#1606; &#1607;&#1575;&#1608;&#1586;&#1548; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1636;. &#1603;&#1575;&#1606; &#1575;&#1604;&#1594;&#1585;&#1590; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1581; &#1607;&#1608; &#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1585;&#1601;&#1593; &#1575;&#1604;&#1578;&#1585;&#1587;&#1576;&#1575;&#1578; &#1575;&#1604;&#1585;&#1605;&#1604;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1582;&#1608;&#1585; &#1602;&#1575;&#1576;&#1604;&#1611;&#1575; &#1604;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;. &#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1610;&#1615;&#1602;&#1578;&#1585;&#1581; &#1580;&#1585;&#1601; &#1575;&#1604;&#1578;&#1585;&#1587;&#1576;&#1575;&#1578; &#1575;&#1604;&#1585;&#1605;&#1604;&#1610;&#1577; &#1605;&#1606;&#1607;&#1575; &#1576;&#1605;&#1585;&#1576;&#1593;&#1575;&#1578; &#1581;&#1605;&#1585;&#1575;&#1569; &#1589;&#1594;&#1610;&#1585;&#1577; &#1605;&#1615;&#1585;&#1602;&#1605;&#1577; &#1633;&#1548; &#1634;&#1548; &#1635;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1573;&#1604;&#1609; &#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1605;&#1608;&#1602;&#1593; &#1581;&#1589;&#1606; &#1588;&#1610;&#1582; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;. &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1605;&#1601;&#1578;&#1575;&#1581; &#1604;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><subject><geographic>&#1582;&#1608;&#1585; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;</geographic></subject><subject><topic>&#1605;&#1587;&#1581; &#1605;&#1575;&#1574;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100061385618.0x000003#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100061385618.0x000003#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100061385618.0x000003_en</identifier><location><shelfLocator>IOR/L/PS/12/1978, f 53</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100061385618.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x000204/IOR_L_PS_12_1978_0106.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/1978, f 53</recordIdentifer></recordInfo><titleInfo><title>Sketch showing Sharjah Creek</title></titleInfo><originInfo><dateIssued>1940/1940</dateIssued><dateCaptured>2016-12-20T09:03:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials: Manuscript; coloured pencil and coloured crayon on paperDimensions: 343 x 216mm</extent></physicalDescription><abstract>A sketch map showing Sharjah Creek (also referred to as Shajah Khor) created as a result of a survey undertaken by the
                           Nearchus: this survey shows the whole creek. An appended note dated 5 January 1940 by John Baron Howes, Political Officer for the Trucial Coast can be found on folio 54. The purpose of the survey was to establish whether dredging the creek is a viable proposition. Proposed dredging stretches are indicated by small red coloured boxes labelled 1, 2, and 3. Sharjah has been highlighted as is the Shaikh of Sharjah's Fort. No key is given.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><subject><geographic>Sharjah Creek</geographic></subject><subject><topic>Hydrographic surveying</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100061385618.0x000003#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100061385618.0x000003#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
