<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0000f6_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000f6_ar</identifier><location><shelfLocator>IOR/R/15/1/273</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000f6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000f6/IOR_R_15_1_273_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/273</recordIdentifer></recordInfo><titleInfo><title>"14/172 I &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;. &#1638;&#1640;. &#1575;&#1604;&#1587;&#1608;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1605;&#1587;&#1575;&#1574;&#1604; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577;"</title></titleInfo><originInfo><dateIssued>1914/1947</dateIssued><dateCaptured>2014-09-11T00:16:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1632;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1606; &#1571;&#1585;&#1602;&#1575;&#1605; &#1589;&#1594;&#1610;&#1585;&#1577; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;&#1548; &#1608;&#1610;&#1576;&#1583;&#1571; &#1605;&#1606; &#1571;&#1608;&#1604; &#1608;&#1585;&#1602;&#1577; &#1603;&#1575;&#1605;&#1604;&#1577; &#1576;&#1607;&#1575; &#1606;&#1589;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1604;&#1603;&#1610;&#1577; &#1576;&#1593;&#1590; &#1575;&#1604;&#1580;&#1586;&#1585; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1578;&#1581;&#1583;&#1610;&#1583;&#1611;&#1575;&#1548; &#1580;&#1586;&#1610;&#1585;&#1577; &#1601;&#1575;&#1585;&#1587;&#1610; &#1608;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1580;&#1586;&#1610;&#1585;&#1577; &#1581;&#1585;&#1602;&#1608;&#1587; &#1608;&#1580;&#1586;&#1610;&#1585;&#1577; &#1603;&#1585;&#1575;&#1606; &#1608;&#1580;&#1586;&#1610;&#1585;&#1577; &#1603;&#1585;&#1610;&#1606;. &#1578;&#1583;&#1608;&#1585; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1588;&#1603;&#1604; &#1571;&#1587;&#1575;&#1587;&#1610; &#1576;&#1610;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1563; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1608;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;. &#1606;&#1602;&#1575;&#1588; &#1581;&#1608;&#1604; &#1605;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1580;&#1586;&#1585; &#1587;&#1608;&#1601; &#1578;&#1583;&#1582;&#1604; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;. &#1578;&#1588;&#1610;&#1585; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1573;&#1604;&#1609; &#1571;&#1606; &#1593;&#1583;&#1605; &#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1580;&#1586;&#1585; &#1604;&#1605; &#1610;&#1603;&#1606; &#1607;&#1575;&#1605;&#1575;&#1611; &#1581;&#1578;&#1609; &#1575;&#1604;&#1570;&#1606;&#1548; &#1594;&#1610;&#1585; &#1571;&#1606;&#1607; &#1605;&#1593; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1608;&#1580;&#1608;&#1583; &#1606;&#1601;&#1591; &#1576;&#1607;&#1575; &#1601;&#1573;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1610; &#1575;&#1604;&#1570;&#1606; &#1571;&#1606; &#1578;&#1578;&#1576;&#1593; &#1575;&#1604;&#1580;&#1586;&#1585; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1571;&#1608; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1571;&#1606; &#1578;&#1578;&#1576;&#1593; &#1602;&#1608;&#1577; &#1571;&#1580;&#1606;&#1576;&#1610;&#1577;. &#1604;&#1584;&#1604;&#1603; &#1578;&#1605; &#1578;&#1588;&#1580;&#1610;&#1593; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1593;&#1604;&#1609; &#1573;&#1602;&#1575;&#1605;&#1577; &#1605;&#1606;&#1575;&#1585;&#1575;&#1578; &#1601;&#1608;&#1602; &#1576;&#1593;&#1590; &#1575;&#1604;&#1580;&#1586;&#1585; &#1604;&#1583;&#1593;&#1605; &#1605;&#1591;&#1575;&#1604;&#1576;&#1578;&#1607; &#1576;&#1605;&#1604;&#1603;&#1610;&#1578;&#1607;&#1575;. &#1608;&#1606;&#1592;&#1585;&#1575;&#1611; &#1604;&#1581;&#1585;&#1589;&#1607;&#1575; &#1593;&#1604;&#1609; &#1578;&#1580;&#1606;&#1576; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577; &#1605;&#1593; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1575;&#1593;&#1578;&#1602;&#1583;&#1578; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1571;&#1606; &#1573;&#1602;&#1575;&#1605;&#1577; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1606;&#1575;&#1585;&#1575;&#1578; &#1571;&#1602;&#1604; &#1573;&#1586;&#1593;&#1575;&#1580;&#1611;&#1575; &#1605;&#1606; &#1585;&#1601;&#1593; &#1575;&#1604;&#1571;&#1593;&#1604;&#1575;&#1605;. &#1603;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1606;&#1602;&#1575;&#1588; &#1581;&#1608;&#1604; &#1580;&#1586;&#1610;&#1585;&#1577; &#1581;&#1608;&#1575;&#1585; &#1608;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1578;&#1606;&#1578;&#1605;&#1610; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1571;&#1608; &#1602;&#1591;&#1585;.&#1610;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611; &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583;&#1575;&#1606; &#1576;&#1606; &#1586;&#1575;&#1610;&#1583;&#1548; &#1588;&#1610;&#1582; &#1571;&#1576;&#1608; &#1592;&#1576;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578; &#1580;&#1608;&#1585;&#1580; &#1606;&#1608;&#1603;&#1587; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1589;&#1594;&#1610;&#1585;&#1577; &#1605;&#1585;&#1587;&#1608;&#1605;&#1577; &#1576;&#1575;&#1604;&#1610;&#1583; &#1578;&#1576;&#1610;&#1606; &#1605;&#1608;&#1602;&#1593; &#1602;&#1585;&#1610;&#1577; &#1593;&#1604;&#1609; &#1580;&#1586;&#1610;&#1585;&#1577; &#1583;&#1604;&#1605;&#1575; &#1608;&#1605;&#1608;&#1602;&#1593; &#1605;&#1585;&#1587;&#1609; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                           &#1601;&#1608;&#1603;&#1587;(&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;) &#1608;&#1580;&#1583;&#1608;&#1604; &#1581;&#1608;&#1604; &#1605;&#1589;&#1575;&#1583;&#1585; &#1573;&#1605;&#1583;&#1575;&#1583; &#1575;&#1604;&#1606;&#1601;&#1591; &#1573;&#1604;&#1609; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1633;&#1641;&#1635;&#1637;&#1548; &#1633;&#1641;&#1635;&#1638; &#1608; &#1633;&#1641;&#1635;&#1639;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000f6#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000f6#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000f6#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000f6_en</identifier><location><shelfLocator>IOR/R/15/1/273</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000f6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000f6/IOR_R_15_1_273_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/273</recordIdentifer></recordInfo><titleInfo><title>'14/172 I VOL. B. 68. ARAB COASTS &amp; MISCELLANEOUS'</title></titleInfo><originInfo><dateIssued>1914/1947</dateIssued><dateCaptured>2014-09-11T00:16:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 volume (204 folios)</extent><extent>The papers are arranged chronologically from the front to the rear of the file.</extent><extent>Foliation: The sequence consists of small circled numbers located in the top right hand corner of the recto of each folio, commencing on the first full page of text.</extent></physicalDescription><abstract>This file contains reports and correspondence relating to the ownership of some islands in the Gulf, namely, the islands of Farsi, Arabi, Harqus, Al Karan and Al Kurain. The reports and correspondence are mainly between the India Office, London; the Foreign Office, London; Political Resident Persian Gulf, Political Agent Kuwait; Political Agent Bahrain; the Anglo Persian Oil Company. The discussion over the territorial status bears on whether the islands would come in the concession area of the Anglo-Persian Oil Company or Kuwait. One letter notes that if the ownership of the islands is undetermined up until that point this was of no importance; however, with the possibility that they may contain oil it was now imperative that they should belong to either Her Majesty's Government or to Kuwait rather than a foreign power. Therefore, the Shaikh of Kuwait is encouraged to erect beacons on some of the islands to support his claim to ownership. As the British were keen to avoid territorial disputes with Persia this was thought more unobtrusive than the raising of flags. There is also discussion over the island of Hawar and whether it belonged to Bahrain or Qatar.It also includes a translation of a letter from Shaikh Hamdan bin Zayed [Shaikh of Abu Dhabi] to Colonel Stuart Geoge Knox, Political Resident Persian Gulf, a small hand drawn sketch map showing location of a village on Dalma Island with H.M.S.
                           Foxanchorage position (folio 3), and a table on sources of oil supply to Britain in the years 1935, 1936 and 1937.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Anglo-Iranian Oil Company Limited</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Kuwait</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Territorial disputes</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000f6#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000f6#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000f6#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
