<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001260.0x0002ed_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001260.0x0002ed_ar</identifier><location><shelfLocator>Mss Eur G45/10</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001260.0x0002ed</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001260.0x0002ed/Mss Eur G45_10_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur G45/10</recordIdentifer></recordInfo><titleInfo><title>"&#1571;&#1604;&#1576;&#1608;&#1605; &#1575;&#1604;&#1602;&#1589;&#1575;&#1589;&#1575;&#1578; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1583; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;" &#1575;&#1604;&#1601;&#1606;&#1575;&#1606;: &#1571;&#1608;&#1580;&#1587;&#1578;&#1587; &#1601;&#1608;&#1585;&#1578;&#1608;&#1606;&#1575;&#1606;&#1578;&#1587; &#1576;&#1610;&#1604;&#1575;&#1587;&#1610;&#1587; (&#1633;&#1640;&#1634;&#1634;-&#1633;&#1640;&#1639;&#1634;)</title></titleInfo><originInfo><dateIssued>1855/1856</dateIssued><dateCaptured>2014-02-11T00:06:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">mis</languageTerm></language><physicalDescription><extent>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1571;&#1604;&#1576;&#1608;&#1605; &#1605;&#1606; &#1633;&#1635;&#1637; &#1608;&#1585;&#1602;&#1577;&#1548; &#1578;&#1578;&#1590;&#1605;&#1606; &#1633;&#1633;&#1633;&#1605;&#1575;&#1583;&#1577; ( &#1636; &#1582;&#1591;&#1575;&#1576;&#1575;&#1578;&#1548; &#1637; &#1608;&#1585;&#1602;&#1575;&#1578; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1571;&#1582;&#1578;&#1575;&#1605;&#1548; &#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1591;&#1608;&#1575;&#1576;&#1593; &#1576;&#1585;&#1610;&#1583;&#1610;&#1577;&#1548; &#1608;&#1579;&#1610;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577;&#1548; &#1637; &#1608;&#1585;&#1602;&#1575;&#1578; &#1605;&#1606; &#1585;&#1587;&#1605;&#1575;&#1578; &#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577; &#1576;&#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1604;&#1604;&#1602;&#1585;&#1575;&#1605;&#1610;&#1583; &#1575;&#1604;&#1605;&#1615;&#1604;&#1608;&#1606;&#1577;&#1548; &#1585;&#1587;&#1605;&#1577; &#1575;&#1587;&#1578;&#1588;&#1601;&#1575;&#1601;&#1610;&#1607; &#1604;&#1606;&#1605;&#1591; &#1586;&#1582;&#1585;&#1601;&#1577;&#1548; &#1588;&#1603;&#1604;&#1575;&#1606; &#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1575;&#1606; &#1605;&#1593;&#1605;&#1575;&#1585;&#1610;&#1575;&#1606; &#1576;&#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1604;&#1604;&#1605;&#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1615;&#1586;&#1610;&#1606;&#1577;&#1548; &#1636; &#1589;&#1608;&#1585; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;&#1548; &#1606;&#1589;&#1575;&#1606; &#1605;&#1603;&#1578;&#1608;&#1576;&#1575;&#1606; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583;&#1548; &#1637;&#1633; &#1589;&#1608;&#1585;&#1577; &#1605;&#1585;&#1587;&#1608;&#1605;&#1577; &#1576;&#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1571;&#1608; &#1575;&#1604;&#1581;&#1576;&#1585;&#1548; &#1636; &#1582;&#1585;&#1575;&#1574;&#1591; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577;&#1548; &#1635;&#1633; &#1606;&#1602;&#1608;&#1588; &#1603;&#1604;&#1610;&#1588;&#1610;&#1607;) &#1605;&#1583;&#1582;&#1604;&#1577; &#1571;&#1608; &#1605;&#1604;&#1589;&#1602;&#1577; &#1601;&#1610; &#1605;&#1615;&#1580;&#1604;&#1583; &#1606;&#1589;&#1601; &#1605;&#1594;&#1604;&#1601; &#1576;&#1575;&#1604;&#1580;&#1604;&#1583; &#1608;&#1575;&#1604;&#1608;&#1585;&#1602; &#1575;&#1604;&#1605;&#1615;&#1580;&#1586;&#1617;&#1593;.</extent><extent>&#1610;&#1608;&#1580;&#1583; &#1606;&#1592;&#1575;&#1605;&#1575;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1604;&#1576;&#1608;&#1605; &#1608;&#1607;&#1605;&#1575;: &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; (i-iv&#1548; &#1633;-&#1633;&#1635;&#1641;) &#1608;&#1607;&#1608; &#1605;&#1615;&#1578;&#1606;&#1575;&#1587;&#1602; &#1576;&#1588;&#1603;&#1604;&#1613; &#1593;&#1575;&#1605; &#1608;&#1578;&#1605;&#1578; &#1603;&#1578;&#1575;&#1576;&#1578;&#1607; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610;&#1577;&#1548; &#1593;&#1575;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1586;&#1575;&#1608;&#1610;&#1577; &#1575;&#1604;&#1610;&#1605;&#1606;&#1609;. &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610; (&#1634;&#1636;&#1636;&#8211;&#1635;&#1637;&#1636;) &#1610;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602;&#1577; &#1608;&#1578;&#1605;&#1578; &#1603;&#1578;&#1575;&#1576;&#1578;&#1607; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1594;&#1575;&#1604;&#1576;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1577;. &#1605;&#1588;&#1575;&#1585; &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1610;&#1587;&#1575;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1576;&#1610;&#1590;&#1575;&#1569; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1571;&#1604;&#1576;&#1608;&#1605; &#1585;&#1615;&#1602;&#1617;&#1616;&#1605; &#1601;&#1610; &#1633;&#1639;/&#1636;/&#1638;&#1635;.</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1575;&#1604;&#1571;&#1604;&#1576;&#1608;&#1605;: &#1635;&#1636;&#1632; &#215; &#1634;&#1635;&#1632; &#1605;&#1604;&#1605; [&#1589;&#1608;&#1585;&#1577; &#1604;&#1604;&#1608;&#1580;&#1607;]&#1575;&#1604;&#1588;&#1603;&#1604;:&#1571;&#1604;&#1576;&#1608;&#1605; &#1606;&#1589;&#1601; &#1605;&#1594;&#1604;&#1601; &#1576;&#1575;&#1604;&#1580;&#1604;&#1583; &#1608;&#1575;&#1604;&#1608;&#1585;&#1602; &#1605;&#1615;&#1580;&#1586;&#1617;&#1593; &#1576;&#1607; &#1633;&#1635;&#1637;&#1608;&#1585;&#1602;&#1607; &#1578;&#1605; &#1604;&#1589;&#1602; &#1633;&#1633;&#1633; &#1593;&#1606;&#1589;&#1585;&#1611;&#1575; &#1576;&#1607;&#1575; &#1571;&#1608; &#1573;&#1583;&#1585;&#1575;&#1580;&#1607;&#1605; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1571;&#1582;&#1585;&#1609;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;:&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583; &#1605;&#1615;&#1605;&#1586;&#1602; &#1576;&#1591;&#1608;&#1604; &#1575;&#1604;&#1571;&#1604;&#1576;&#1608;&#1605;&#1548; &#1608;&#1578;&#1592;&#1607;&#1585; &#1576;&#1607; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1582;&#1583;&#1608;&#1588; &#1608;&#1575;&#1590;&#1581;&#1577;. &#1575;&#1604;&#1608;&#1585;&#1602; &#1575;&#1604;&#1605;&#1615;&#1580;&#1586;&#1617;&#1593; &#1576;&#1575;&#1607;&#1578; &#1575;&#1604;&#1604;&#1608;&#1606; &#1605;&#1593; &#1578;&#1604;&#1575;&#1588;&#1610; &#1587;&#1591;&#1581;&#1610; &#1593;&#1604;&#1609; &#1603;&#1604;&#1575; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606;.&#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;:&#1610;&#1608;&#1580;&#1583; &#1606;&#1592;&#1575;&#1605;&#1575;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1604;&#1576;&#1608;&#1605; &#1608;&#1607;&#1605;&#1575;: &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; (&#1633;-&#1633;&#1635;&#1637;) &#1594;&#1575;&#1604;&#1576;&#1575; &#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1586;&#1575;&#1608;&#1610;&#1577; &#1575;&#1604;&#1610;&#1605;&#1606;&#1609; &#1605;&#1606; &#1608;&#1580;&#1607; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610; (&#1634;&#1636;&#1636;-&#1635;&#1637;&#1636;) &#1610;&#1592;&#1607;&#1585; &#1601;&#1610; &#1608;&#1580;&#1607; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602;&#1577; &#1608;&#1615;&#1610;&#1603;&#1578;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1577; &#1594;&#1575;&#1604;&#1576;&#1575;&#1563; &#1608;&#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585;. &#1605;&#1588;&#1575;&#1585; &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1610;&#1587;&#1575;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1576;&#1610;&#1590;&#1575;&#1569; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1571;&#1604;&#1576;&#1608;&#1605; &#1585;&#1615;&#1602;&#1617;&#1616;&#1605; &#1601;&#1610; &#1633;&#1639;/&#1636;/&#1638;&#1635;.&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;:&#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1604;&#1576;&#1608;&#1605; &#1605;&#1615;&#1594;&#1604;&#1601; &#1606;&#1589;&#1601;&#1607; &#1608;&#1571;&#1591;&#1585;&#1575;&#1601;&#1607; &#1576;&#1575;&#1604;&#1580;&#1604;&#1583; &#1608;&#1578;&#1592;&#1607;&#1585; &#1576;&#1607; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1582;&#1583;&#1608;&#1588; &#1576;&#1575;&#1604;&#1594;&#1577; &#1601;&#1610; &#1589;&#1615;&#1604;&#1576; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;. &#1589;&#1615;&#1604;&#1576; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1615;&#1605;&#1586;&#1602;. &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583; &#1607;&#1608; &#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1608;&#1610;&#1581;&#1605;&#1604; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1576;&#1582;&#1591; &#1605;&#1615;&#1584;&#1607;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1615;&#1604;&#1576;: "&#1571;&#1604;&#1576;&#1608;&#1605; &#1575;&#1604;&#1602;&#1589;&#1575;&#1589;&#1575;&#1578;" "&#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1583; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;" &#1633;&#1640;&#1637;&#1637;-&#1633;&#1640;&#1637;&#1638;" "&#1571;.&#1601;. &#1576;&#1610;&#1604;&#1575;&#1587;&#1610;&#1587;". &#1578;&#1605;&#1578; &#1573;&#1590;&#1575;&#1601;&#1577; &#1593;&#1604;&#1575;&#1605;&#1577; &#1605;&#1603;&#1575;&#1606; &#1581;&#1601;&#1592; &#1575;&#1604;&#1571;&#1604;&#1576;&#1608;&#1605; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1576;&#1583;&#1608; &#1604;&#1575;&#1581;&#1602;&#1611;&#1575;: MSS EUR. G45 10&#8217;</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593; &#1608;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1604;&#1576;&#1608;&#1605; &#1593;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593; &#1589;&#1608;&#1585; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1608;&#1591;&#1608;&#1575;&#1576;&#1593; &#1608;&#1571;&#1582;&#1578;&#1575;&#1605; &#1608;&#1608;&#1579;&#1575;&#1574;&#1602; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1608;&#1606;&#1589;&#1608;&#1589; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1608;&#1582;&#1585;&#1575;&#1574;&#1591; &#1608;&#1582;&#1591;&#1575;&#1576;&#1575;&#1578;&#1548; &#1573;&#1590;&#1575;&#1601;&#1577;&#1611; &#1573;&#1604;&#1609; &#1608;&#1575;&#1581;&#1583; &#1608;&#1582;&#1605;&#1587;&#1610;&#1606; &#1585;&#1587;&#1605;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1571;&#1608; &#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1581;&#1576;&#1585;&#1548; &#1585;&#1615;&#1587;&#1605; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606;&#1607;&#1575; &#1593;&#1606;&#1583;&#1605;&#1575; &#1603;&#1575;&#1606; &#1571;&#1608;&#1580;&#1587;&#1578;&#1587; &#1601;&#1608;&#1585;&#1578;&#1608;&#1606;&#1575;&#1606;&#1578;&#1587; &#1576;&#1610;&#1604;&#1575;&#1587;&#1610;&#1587; &#1610;&#1588;&#1594;&#1604; &#1608;&#1592;&#1610;&#1601;&#1577; &#1605;&#1581;&#1589;&#1604; &#1608;&#1602;&#1575;&#1590;&#1610; &#1601;&#1610; &#1581;&#1610;&#1583;&#1585; &#1571;&#1576;&#1575;&#1583; (&#1575;&#1604;&#1587;&#1606;&#1583;) &#1593;&#1575;&#1605; &#1633;&#1640;&#1637;&#1637; &#1608;&#1585;&#1615;&#1587;&#1605;&#1578; &#1575;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1571;&#1579;&#1606;&#1575;&#1569; &#1587;&#1601;&#1585;&#1607; &#1601;&#1610; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1608;&#1571;&#1608;&#1585;&#1608;&#1576;&#1575; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1640;&#1637;&#1638;. &#1603;&#1605;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1604;&#1576;&#1608;&#1605; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1601;&#1606;&#1575;&#1606;&#1608;&#1606; &#1594;&#1610;&#1585; &#1605;&#1593;&#1604;&#1608;&#1605;&#1610;&#1606; &#1576;&#1575;&#1604;&#1587;&#1606;&#1583;. &#1578;&#1605; &#1604;&#1589;&#1602; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1571;&#1608; &#1573;&#1583;&#1585;&#1575;&#1580;&#1607;&#1575; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1605;&#1615;&#1582;&#1578;&#1604;&#1601;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583;.&#1584;&#1615;&#1610;&#1617;&#1604;&#1578; &#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1587;&#1608;&#1575;&#1569; &#1603;&#1575;&#1606;&#1578; &#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1605;&#1603;&#1578;&#1605;&#1604;&#1577; &#1571;&#1608; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1576;&#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582;. &#1610;&#1608;&#1580;&#1583; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577;.&#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585;&#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1610;&#1606; &#1571;&#1602;&#1608;&#1575;&#1587; &#1605;&#1615;&#1585;&#1576;&#1617;&#1593;&#1577; &#1573;&#1604;&#1609; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1570;&#1582;&#1585; &#1585;&#1576;&#1605;&#1575; &#1610;&#1587;&#1578;&#1605;&#1585; &#1582;&#1604;&#1575;&#1604; &#1571;&#1604;&#1576;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1602;&#1589;&#1575;&#1589;&#1575;&#1578; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577;. &#1575;&#1606;&#1592;&#1585; '&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;'.&#1589; &#1636; [&#1634;&#1636;&#1636;] [&#1582;&#1591;&#1575;&#1576;] "&#1610;&#1592;&#1607;&#1585; &#1603;&#1583;&#1604;&#1610;&#1604; &#1601;&#1610; &#1602;&#1590;&#1610;&#1577; &#1578;&#1587;&#1605;&#1605;"&#1589; &#1637; [&#1634;&#1636;&#1637;] "&#1588;&#1575;&#1607; &#1605;&#1603;&#1575;&#1610; &#1608;&#1571;&#1585;&#1590; &#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1604;&#1604;&#1576;&#1604;&#1608;&#1588;. &#1581;&#1610;&#1583;&#1585; &#1571;&#1576;&#1575;&#1583; &#1575;&#1604;&#1587;&#1606;&#1583; &#1633;&#1632; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1637;&#1637; &#1605;&#1606; &#1588;&#1585;&#1601;&#1577; &#1605;&#1606;&#1586;&#1604; &#1605;&#1581;&#1589;&#1604; &#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576;"&#1589; &#1639; [&#1634;&#1636;&#1639;] [&#1582;&#1591;&#1575;&#1576;] "&#1605;&#1606; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1607;&#1575;&#1585;&#1578;&#1605;&#1575;&#1606; &#1571;&#1587;&#1602;&#1601; &#1575;&#1604;&#1585;&#1608;&#1605; &#1575;&#1604;&#1603;&#1575;&#1579;&#1608;&#1604;&#1610;&#1603;&#1610; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;"&#1589;&#1589; &#1640;-&#1633;&#1632; [&#1634;&#1636;&#1640;&#1548; &#1634;&#1636;&#1641;&#1548; &#1634;&#1637;&#1632;] "&#1571;&#1582;&#1578;&#1575;&#1605; &#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1601;&#1585;&#1587; &#1608;&#1575;&#1604;&#1587;&#1606;&#1583;&#1548; &#1606;&#1615;&#1602;&#1588;&#1578; &#1601;&#1610; &#1581;&#1610;&#1583;&#1585; &#1575;&#1576;&#1575;&#1583; &#1576;&#1575;&#1604;&#1587;&#1606;&#1583;. &#1594;&#1575;&#1604;&#1576;&#1611;&#1575; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1601;&#1615;&#1586;&#1610;&#1604; &#1605;&#1581;&#1605;&#1583;"&#1589; &#1633;&#1633; [&#1634;&#1637;&#1633;] [&#1591;&#1608;&#1575;&#1576;&#1593; &#1605;&#1615;&#1581;&#1589;&#1604;&#1610; &#1590;&#1585;&#1575;&#1574;&#1576; &#1605;&#1582;&#1578;&#1604;&#1601;&#1610;&#1606;]&#1589; &#1633;&#1634; [&#1634;&#1637;&#1634;] "&#1575;&#1604;&#1582;&#1578;&#1605; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1587;&#1608;&#1585;&#1575;&#1578; &#1593;&#1575;&#1605; &#1633;&#1640;&#1632;&#1632;&#1548; &#1593;&#1606;&#1583; &#1578;&#1602;&#1587;&#1610;&#1605; &#1587;&#1608;&#1585;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1606;&#1608;&#1617;&#1575;&#1576; &#1587;&#1608;&#1585;&#1575;&#1578;. &#1578;&#1605; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1576;&#1585;&#1580;&#1610; &#1575;&#1604;&#1602;&#1604;&#1593;&#1577; &#1607;&#1606;&#1575; &#1576;&#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1605;&#1585;&#1601;&#1585;&#1601;&#1611;&#1575; &#1593;&#1604;&#1609; &#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1576;&#1585;&#1575;&#1580; &#1608;&#1593;&#1604;&#1605; &#1575;&#1604;&#1606;&#1608;&#1617;&#1575;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1585;&#1580; &#1575;&#1604;&#1570;&#1582;&#1585;.&#1589; &#1633;&#1636; [&#1634;&#1637;&#1636;] [&#1576;&#1610;&#1575;&#1606; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1606;&#1575;&#1583;&#1610; &#1581;&#1610;&#1583;&#1585; &#1571;&#1576;&#1575;&#1583; &#1604;&#1604;&#1587;&#1576;&#1575;&#1602;&#1575;&#1578;]&#1589;&#1589; &#1633;&#1638;-&#1634;&#1632; [&#1634;&#1637;&#1638;&#1548; &#1634;&#1637;&#1639;&#1548; &#1634;&#1637;&#1640;&#1548; &#1634;&#1637;&#1641;&#1548; &#1634;&#1638;&#1632;] "&#1602;&#1585;&#1605;&#1610;&#1583; &#1607;&#1575;&#1604;&#1575;"&#1589; &#1634;&#1634; [&#1634;&#1638;&#1634;] "&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1585;&#1587;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1588;&#1601;&#1575;&#1601;&#1610; &#1604;&#1582;&#1615;&#1601; &#1605;&#1615;&#1591;&#1585;&#1586;" &#1581;&#1610;&#1583;&#1585; &#1571;&#1576;&#1575;&#1583; &#1575;&#1604;&#1587;&#1606;&#1583;"&#1589; &#1634;&#1635; [&#1634;&#1638;&#1635;] "&#1582;&#1578;&#1605; &#1601;&#1575;&#1585;&#1587;&#1610; &#1605;&#1615;&#1607;&#1583;&#1609; &#1604;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1576;&#1605;&#1593;&#1585;&#1590; &#1576;&#1575;&#1585;&#1610;&#1587; &#1593;&#1575;&#1605; &#1633;&#1640;&#1638;-"&#1589; &#1634;&#1640; [&#1634;&#1638;&#1636;] "&#1605;&#1583;&#1582;&#1604; &#1605;&#1602;&#1576;&#1585;&#1577; &#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1581;&#1610;&#1583;&#1585; &#1571;&#1576;&#1575;&#1583;&#1548; &#1576;&#1575;&#1604;&#1587;&#1606;&#1583;&#1548; &#1589;&#1615;&#1605;&#1605;&#1578; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1601;&#1606;&#1575;&#1606; &#1605;&#1581;&#1604;&#1610;- &#1608;&#1578;&#1605; &#1591;&#1604;&#1575;&#1572;&#1607;&#1575; &#1576;&#1575;&#1604;&#1580;&#1589;."&#1589; &#1635;&#1633; [&#1634;&#1638;&#1636; &#1637; &#1548; &#1634;&#1638;&#1636; &#1638;] [&#1578;&#1589;&#1605;&#1610;&#1605; &#1605;&#1615;&#1604;&#1608;&#1606;&#1548; &#1589;&#1608;&#1585;&#1577; &#1605;&#1615;&#1604;&#1581;&#1602;&#1577;&#1548; &#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1604;&#1578;&#1589;&#1605;&#1610;&#1605; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1635;] "&#1578;&#1589;&#1605;&#1610;&#1605; &#1570;&#1582;&#1585; &#1604;&#1604;&#1588;&#1610;&#1569; &#1584;&#1575;&#1578;&#1607;."&#1589; &#1635;&#1634; [&#1634;&#1638;&#1636; &#1639;] [&#1589;&#1608;&#1585;&#1577; &#1604;&#1578;&#1589;&#1605;&#1610;&#1605; &#1605;&#1615;&#1604;&#1581;&#1602; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1633;]&#1589; &#1635;&#1635; &#1576;&#1575;&#1604;&#1592;&#1607;&#1585; "&#1575;&#1604;&#1581;&#1603;&#1605; &#1571;&#1608; &#1576;&#1575;&#1604;&#1571;&#1581;&#1585;&#1609; &#1586;&#1610;&#1601; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; ... " [&#1575;&#1585;&#1580;&#1593; &#1573;&#1604;&#1609; &#1608;&#1585;&#1602;&#1577; &#1635;&#1636;]"&#1589; &#1635;&#1636; &#1608;&#1580;&#1607;&#1548; &#1589; &#1635;&#1636; &#1592;&#1607;&#1585; [&#1634;&#1638;&#1637;] [&#1581;&#1603;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576; &#1589;&#1575;&#1583;&#1585; &#1590;&#1583; &#1575;&#1604;&#1605;&#1578;&#1607;&#1605; "&#1605;&#1581;&#1605;&#1583; &#1582;&#1575;&#1606;"&#1548; &#1639; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1637;&#1635;]&#1589; &#1635;&#1637; [&#1634;&#1638;&#1638;] [&#1585;&#1587;&#1605; &#1576;&#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577;: &#1605;&#1582;&#1610;&#1605; &#1602;&#1585;&#1610;&#1576; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1576;&#1585;&#1577;]&#1589; &#1635;&#1638; [&#1634;&#1638;&#1639;] "&#1605;&#1583;&#1582;&#1606;&#1577; &#1601;&#1610; &#1588;&#1575;&#1607;&#1575;&#1606;&#1583;&#1576;&#1608;&#1585; &#1634; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1637;"&#1589; &#1635;&#1640; [&#1634;&#1638;&#1641;] "&#1605;&#1587;&#1580;&#1583; &#1607;&#1575;&#1604;&#1577; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1605;&#1606; &#1583;&#1575;&#1585; &#1575;&#1587;&#1578;&#1585;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; - &#1634;&#1636; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1637;"&#1589; &#1636;&#1632; [&#1634;&#1639;&#1633;] "&#1580;&#1608;&#1578;&#1575; &#1583;&#1575;&#1606;&#1583; &#1634;&#1637; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1637;"&#1589; &#1636;&#1634; [&#1634;&#1639;&#1635;] "&#1578;&#1604;&#1575;&#1604; &#1587;&#1608;&#1603;&#1608;&#1585; &#1605;&#1606; &#1585;&#1608;&#1586;&#1610; &#1603;&#1575; &#1580;&#1608;&#1578;&#1575; &#1635; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1637;"&#1589; &#1636;&#1635; [&#1634;&#1639;&#1636;] "&#1588;&#1607;&#1608;&#1575;&#1606; &#1605;&#1606; &#1605;&#1593;&#1583;&#1610;&#1617;&#1577; &#1605;&#1610;&#1585; &#1576;&#1608;&#1585;. &#1601;&#1610; &#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1580;&#1575;&#1610;&#1605;&#1587;&#1608;&#1606; - &#1638; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1637;"&#1589; &#1636;&#1638; [&#1634;&#1639;&#1639;] "&#1581;&#1589;&#1606; &#1583;&#1607;&#1610;&#1585;&#1575; &#1583;&#1608;&#1604;&#1610;&#1604; &#1634;&#1635; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1637;. &#1581;&#1589;&#1606; &#1605;&#1575;&#1583; &#1576;&#1612;&#1606;&#1610; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; ... &#1604;&#1573;&#1610;&#1602;&#1575;&#1601; &#1578;&#1602;&#1583;&#1617;&#1605; &#1575;&#1604;&#1587;&#1610;&#1585; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1606;&#1575;&#1576;&#1610;&#1610;&#1585; &#1593;&#1575;&#1605; &#1633;&#1640;&#1636;&#1635;."&#1589; &#1636;&#1640; [&#1634;&#1639;&#1640;] [&#1582;&#1591;&#1575;&#1576; &#1610;&#1585;&#1580;&#1593; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1606; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1637;&#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1583;&#1606;&#1575;&#1606; &#1605;&#1610;&#1587;&#1605;&#1575;&#1606;[?]]&#1589; &#1637;&#1632;&#1548; &#1589; &#1637;&#1633;&#1548; &#1589; &#1637;&#1634; [&#1634;&#1639;&#1641; &#1633;&#1548; &#1634;&#1639;&#1641; &#1634;] [&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1582;&#1591;&#1575;&#1576; &#1610;&#1585;&#1580;&#1593; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607; &#1573;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1605;&#1606; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1637;&#1638; &#1605;&#1615;&#1585;&#1587;&#1604; &#1605;&#1606; &#1602;&#1616;&#1576;&#1604; &#1575;&#1604;&#1605;&#1615;&#1602;&#1583;&#1617;&#1605; &#1580;&#1608;&#1606; &#1580;&#1575;&#1603;&#1608;&#1576; &#1587;. &#1576;&#1548; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590; &#1576;&#1575;&#1604;&#1573;&#1606;&#1575;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1583; &#1573;&#1604;&#1609; &#1601;&#1582;&#1575;&#1605;&#1577; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1573;&#1604;&#1601;&#1610;&#1606;&#1587;&#1578;&#1608;&#1606; &#1580;. &#1587;. &#1607;&#1600; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;]&#1589; &#1637;&#1635; [&#1634;&#1639;&#1641; &#1634;] [&#1582;&#1591;&#1575;&#1576; &#1605;&#1606; &#1587;. &#1608;&#1608;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1578;&#1605; &#1573;&#1585;&#1587;&#1575;&#1604;&#1607; &#1601;&#1610; &#1634;&#1632;&#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1638;&#1633;]&#1589; &#1637;&#1637; [&#1634;&#1640;&#1632;] [&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;] "&#1606;&#1575;&#1583;&#1610; &#1576;&#1610;&#1575;&#1604;&#1575; &#1608;&#1605;&#1590;&#1605;&#1575;&#1585; &#1587;&#1576;&#1575;&#1602; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;"&#1589; &#1637;&#1638; [&#1634;&#1640;&#1633;] "&#1605;&#1583;&#1582;&#1604; &#1576;&#1581;&#1585; &#1575;&#1604;&#1587;&#1608;&#1610;&#1587; &#1635;&#1632; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1637;&#1638;"&#1589; &#1637;&#1640; [&#1634;&#1640;&#1635;] "&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1585;&#1608;&#1590;&#1577;" "&#1637; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1637;&#1638;"&#1589; &#1638;&#1632; [&#1634;&#1640;&#1637;] "&#1602;&#1585;&#1610;&#1577; &#1575;&#1604;&#1581;&#1605;&#1575;&#1605; &#1601;&#1610; &#1605;&#1589;&#1585; &#1638; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1637;&#1638;."&#1589; &#1638;&#1635;&#1608;&#1548; &#1589; &#1638;&#1635;&#1592; [&#1634;&#1640;&#1639;] "&#1636; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1637;&#1638;. &#1571;&#1607;&#1585;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1580;&#1610;&#1586;&#1577;."&#1589; &#1638;&#1636; [&#1634;&#1640;&#1640;] "&#1585;&#1608;&#1583;&#1587;. &#1633;&#1633; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1637;&#1638; &#1605;&#1593; &#1605;&#1575;&#1606;&#1587;&#1606;. &#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1581;&#1583;."&#1589; &#1638;&#1637; [&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;] "&#1587;&#1610;&#1585; &#1576;&#1575;&#1585;&#1578;&#1604; &#1601;&#1585;&#1610;&#1585;. &#1575;&#1604;&#1581;&#1575;&#1574;&#1586; &#1593;&#1604;&#1609; &#1604;&#1602;&#1576; KCB &#1608;KCSS &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;" "&#1638; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1638;&#1636;"&#1589; &#1638;&#1638; [&#1634;&#1640;&#1641;] "&#1585;&#1608;&#1583;&#1587;. &#1633;&#1633; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1637;&#1638;."&#1589; &#1638;&#1640;&#1571;&#1548; &#1589; &#1638;&#1640;&#1576; [&#1634;&#1641;&#1632;] [&#1585;&#1587;&#1605;&#1578;&#1575;&#1606; &#1571;&#1608;&#1604;&#1610;&#1578;&#1575;&#1606;] "&#1605;&#1588;&#1575;&#1607;&#1583; &#1576;&#1580;&#1586;&#1610;&#1585;&#1577; &#1585;&#1608;&#1583;&#1587;."&#1589; &#1638;&#1641; [&#1634;&#1641;&#1633;] "&#1585;&#1608;&#1583;&#1587;"&#1589; &#1639;&#1633; [&#1634;&#1641;&#1635;] "&#1605;&#1583;&#1582;&#1604; &#1587;&#1605;&#1610;&#1585;&#1606;&#1575; &#1633;&#1634; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1637;&#1638;"&#1589; &#1639;&#1635; [&#1634;&#1641;&#1637;] "&#1605;&#1583;&#1582;&#1604; &#1582;&#1604;&#1610;&#1580; &#1587;&#1605;&#1610;&#1585;&#1606;&#1575;" "&#1633;&#1634; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1637;&#1638;"&#1589; &#1639;&#1636; [&#1634;&#1641;&#1638;] "&#1587;&#1605;&#1610;&#1585;&#1606;&#1575; &#1633;&#1635; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1637;&#1638;"&#1589; &#1639;&#1637; [&#1634;&#1641;&#1639;] "&#1602;&#1576;&#1585;&#1589; &#1575;&#1604;&#1605;&#1606;&#1593;&#1586;&#1604;&#1577; &#1608;&#1587;&#1591; &#1588;&#1608;&#1575;&#1607;&#1583; &#1575;&#1604;&#1590;&#1585;&#1610;&#1581;. &#1587;&#1605;&#1610;&#1585;&#1606;&#1575; &#1633;&#1635; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1637;&#1638;."&#1589; &#1639;&#1638; [&#1634;&#1641;&#1640;] "&#1586;&#1606;&#1583;&#1608;&#1587; &#1633;&#1636; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1637;&#1638;"&#1589; &#1639;&#1640; [&#1635;&#1632;&#1632;] "&#1605;&#1602;&#1576;&#1585;&#1577; &#1607;&#1603;&#1578;&#1608;&#1585;" "&#1587;&#1607;&#1608;&#1604; &#1591;&#1585;&#1608;&#1575;&#1583;&#1577;" "&#1605;&#1602;&#1576;&#1585;&#1577; &#1587;&#1610;&#1604;&#1575; &#1571;&#1580;&#1575;&#1603;&#1587;"&#1589; &#1639;&#1641; [&#1635;&#1632;&#1633;] "&#1587;&#1610;&#1583;&#1578;&#1575;&#1606; &#1578;&#1585;&#1603;&#1610;&#1578;&#1575;&#1606; &#1580;&#1605;&#1610;&#1604;&#1578;&#1575;&#1606; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1578;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1587;&#1591;&#1606;&#1591;&#1610;&#1606;&#1610;&#1577; &#1601;&#1610; &#1589;&#1581;&#1576;&#1577; &#1594;&#1604;&#1575;&#1605;&#1607;&#1605; &#1633;&#1640;&#1637;&#1638;."&#1589; &#1640;&#1633; [&#1635;&#1632;&#1634;] [&#1591;&#1585;&#1601;&#1577;] "&#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1601;&#1575;&#1585;&#1602; &#1575;&#1604;&#1575;&#1601;&#1578;&#1585;&#1575;&#1590;&#1610; &#1576;&#1610;&#1606;: &#1575;&#1604;&#1603;&#1593;&#1603;&#1577; &#1608;&#1575;&#1604;&#1606;&#1576;&#1610;&#1584;&#1567; / &#1601;&#1575;&#1604;&#1603;&#1593;&#1603;&#1577; &#1578;&#1580;&#1593;&#1604;&#1603; &#1579;&#1605;&#1604;&#1575;&#1611; &#1571;&#1581;&#1610;&#1575;&#1606;&#1611;&#1575; &#1608;&#1575;&#1604;&#1606;&#1576;&#1610;&#1584; &#1610;&#1580;&#1593;&#1604;&#1603; &#1579;&#1605;&#1604;&#1575;&#1611; &#1583;&#1575;&#1574;&#1605;&#1611;&#1575;."&#1589; &#1640;&#1634; [&#1635;&#1632;&#1635;] "&#1581;&#1589;&#1606; &#1570;&#1587;&#1610;&#1575;" "&#1605;&#1590;&#1610;&#1602; &#1575;&#1604;&#1583;&#1585;&#1583;&#1606;&#1610;&#1604;" "&#1581;&#1589;&#1606; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575;" "&#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1637;&#1638;"&#1589; &#1640;&#1635; &#1578;&#1593;&#1585;&#1590; &#1582;&#1585;&#1610;&#1591;&#1577; &#1580;&#1608;&#1606;&#1587;&#1578;&#1608;&#1606; &#1575;&#1604;&#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1604;&#1604;&#1576;&#1604;&#1583;&#1577; &#1575;&#1604;&#1603;&#1575;&#1574;&#1606;&#1577; &#1576;&#1610;&#1606; &#1587;&#1610;&#1601;&#1575;&#1587;&#1578;&#1576;&#1608;&#1604; &#1608;&#1576;&#1575;&#1604;&#1575;&#1603;&#1604;&#1575;&#1601;&#1575; &#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1581;&#1589;&#1608;&#1606; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1615;&#1581;&#1614;&#1575;&#1589;&#1614;&#1585;&#1614;&#1577; &#1605;&#1606; &#1580;&#1610;&#1588; &#1575;&#1604;&#1578;&#1581;&#1575;&#1604;&#1601; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1636;"&#1589; &#1640;&#1636; "&#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1581;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1575;&#1602;&#1610;&#1575; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1593;&#1575;&#1605; &#1633;&#1640;&#1634;&#1640;. &#1633;&#1640;&#1634;&#1641;."&#1589; &#1640;&#1640; [&#1635;&#1632;&#1640;] "&#1634;&#1634; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1637;&#1638;&#1605;&#1583;&#1582;&#1604; &#1605;&#1610;&#1606;&#1575;&#1569; &#1587;&#1610;&#1576;&#1575;&#1587;&#1578;&#1608;&#1576;&#1608;&#1604;"&#1589; &#1640;&#1640; &#1592;&#1607;&#1585; [&#1635;&#1632;&#1640;] "&#1605;&#1605;&#1585; &#1601;&#1608;&#1585;&#1575;&#1587; &#1634;&#1640; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1637;&#1638;"&#1589; &#1640;&#1641; [&#1635;&#1632;&#1635; &#1634;] "&#1588;&#1575;&#1585;&#1593; &#1601;&#1610; &#1585;&#1575;&#1606;&#1588; [?] &#1575;&#1604;&#1602;&#1585;&#1605; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1637;&#1638;"&#1589; 92 &#1608;&#1580;&#1607; [&#1635;&#1633;&#1632; &#1633;] "&#1571;&#1604;&#1605;&#1575; &#1634;&#1641; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1637;&#1638;"&#1589; 92 &#1592;&#1607;&#1585; [&#1585;&#1587;&#1605; &#1605;&#1576;&#1583;&#1574;&#1610; &#1594;&#1610;&#1585; &#1605;&#1615;&#1593;&#1606;&#1608;&#1606; &#1604;&#1605;&#1606;&#1592;&#1585; &#1585;&#1610;&#1601;&#1610; &#1576;&#1607; &#1605;&#1606;&#1575;&#1585;&#1577; &#1571;&#1608; &#1576;&#1585;&#1580;]&#1589; &#1641;&#1635; [&#1635;&#1633;&#1632; &#1634;] "&#1588;&#1608;&#1601;&#1608;&#1578; &#1585;&#1575;&#1604;&#1610; &#1635;&#1632; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1637;&#1638;"&#1589; &#1641;&#1637; [&#1635;&#1633;&#1634;] ["&#1605;&#1610;&#1606;&#1575;&#1569; &#1576;&#1575;&#1604;&#1575;&#1603;&#1604;&#1575;&#1601;&#1575; &#1605;&#1606; &#1587;&#1601;&#1610;&#1606;&#1577; &#1576;&#1575;&#1601;&#1575;&#1604;&#1608; &#1635; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1637;&#1638;."&#1589; &#1641;&#1639; [&#1635;&#1633;&#1636;] "&#1588;&#1608;&#1605;&#1604;&#1575; &#1640; &#1610;&#1608;&#1606;&#1610;&#1607; &#1633;&#1640;&#1637;&#1637;"&#1589; &#1641;&#1639; &#1592;&#1607;&#1585; [&#1635;&#1633;&#1636;] "&#1570;&#1583;&#1605; &#1603;&#1575; &#1587;&#1575;&#1606;&#1583;&#1575;. &#1636; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1635;[?].&#1589; &#1633;&#1632;&#1632; [&#1635;&#1633;&#1638;] "&#1576;&#1604;&#1580;&#1585;&#1575;&#1583; &#1633;&#1639; &#1610;&#1608;&#1606;&#1610;&#1607; &#1633;&#1640;&#1637;&#1638;"&#1589; &#1633;&#1632;&#1634;&#1608; &#1593;&#1583;&#1606; &#1633;&#1633; &#1610;&#1608;&#1606;&#1610;&#1608; &#1571;&#1579;&#1606;&#1575;&#1569; &#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569;"&#1589; &#1633;&#1632;&#1634;&#1592;[&#1635;&#1633;&#1639; &#1633;] "&#1580;&#1587;&#1585; &#1578;&#1585;&#1575;&#1580;&#1575;&#1606;&#1608;&#1587; &#1601;&#1608;&#1602; &#1606;&#1607;&#1585; &#1575;&#1604;&#1583;&#1575;&#1606;&#1608;&#1576;. &#1633;&#1638; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1637;&#1638;"&#1589; &#1633;&#1632;&#1634;&#1608; "&#1571;&#1608;&#1585;&#1588;&#1608;&#1601;&#1575;. &#1633;&#1638; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1637;&#1638;"&#1589; &#1633;&#1632;&#1634;&#1592; [&#1605;&#1606;&#1592;&#1585;&#1575;&#1606; &#1591;&#1576;&#1610;&#1593;&#1610;&#1575;&#1606; &#1594;&#1610;&#1585; &#1605;&#1593;&#1606;&#1608;&#1606;&#1610;&#1606; &#1604;&#1606;&#1607;&#1585;&#1613;] "&#1633;&#1632;&#1635;"&#1589; &#1633;&#1632;&#1635; [&#1635;&#1633;&#1639; &#1634;] "&#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1576;&#1608;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;. &#1633;&#1638; &#1610;&#1608;&#1606;&#1610;&#1607; &#1633;&#1640;&#1637;&#1638;"&#1589; &#1633;&#1632;&#1635;&#1592; "&#1576;&#1604;&#1583;&#1577; &#1593;&#1604;&#1609; &#1590;&#1601;&#1575;&#1601; &#1606;&#1607;&#1585; &#1575;&#1604;&#1583;&#1575;&#1606;&#1608;&#1576; &#1634;&#1635; &#1610;&#1608;&#1606;&#1610;&#1607; &#1633;&#1640;&#1637;&#1638;".&#1589; &#1633;&#1632;&#1636; [&#1635;&#1633;&#1640;] "&#1602;&#1608;&#1575;&#1585;&#1576; &#1601;&#1610; &#1606;&#1607;&#1585; &#1575;&#1604;&#1583;&#1575;&#1606;&#1608;&#1576;. &#1633;&#1640;&#1637;&#1638;." [&#1585;&#1587;&#1605;&#1578;&#1575;&#1606; &#1571;&#1608;&#1617;&#1604;&#1610;&#1578;&#1575;&#1606;]&#1589; &#1633;&#1632;&#1636;&#1592; &#1571; [&#1585;&#1587;&#1605; &#1571;&#1608;&#1617;&#1604;&#1610; &#1594;&#1610;&#1585; &#1605;&#1593;&#1606;&#1608;&#1606;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1580;&#1581; &#1576;&#1604;&#1583;&#1577; &#1593;&#1604;&#1609; &#1590;&#1601;&#1575;&#1601; &#1606;&#1607;&#1585; &#1575;&#1604;&#1583;&#1575;&#1606;&#1608;&#1576;] &#1634;&#1635; &#1610;&#1608;&#1606;&#1610;&#1607; &#1633;&#1640;&#1637;&#1638;" "&#1633;&#1632;&#1639;"&#1589; &#1633;&#1632;&#1636;&#1592; &#1576; [&#1585;&#1587;&#1605; &#1571;&#1608;&#1617;&#1604;&#1610; &#1594;&#1610;&#1585; &#1605;&#1593;&#1606;&#1608;&#1606;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1580;&#1581; &#1576;&#1604;&#1583;&#1577; &#1593;&#1604;&#1609; &#1590;&#1601;&#1575;&#1601; &#1606;&#1607;&#1585; &#1575;&#1604;&#1583;&#1575;&#1606;&#1608;&#1576;] &#1634;&#1635; &#1610;&#1608;&#1606;&#1610;&#1607; &#1633;&#1640;&#1637;&#1638;" "&#1633;&#1632;&#1640;"&#1589; &#1633;&#1632;&#1637; [&#1635;&#1633;&#1641;] "&#1583;&#1610;&#1585; &#1575;&#1604;&#1585;&#1575;&#1607;&#1576;&#1575;&#1606; &#1575;&#1604;&#1576;&#1606;&#1610;&#1583;&#1610;&#1603;&#1578; &#1601;&#1610; &#1580;&#1608;&#1578;&#1608;&#1610;&#1576; - &#1593;&#1604;&#1609; &#1606;&#1607;&#1585; &#1575;&#1604;&#1583;&#1575;&#1606;&#1608;&#1576; - &#1634;&#1640; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1637;&#1638;"&#1589; &#1633;&#1632;&#1638; [&#1635;&#1634;&#1632;] "&#1602;&#1604;&#1593;&#1577; &#1587;&#1575;&#1604;&#1586;&#1576;&#1608;&#1585;&#1580; &#1634;&#1638; &#1610;&#1608;&#1606;&#1610;&#1607; &#1633;&#1640;&#1637;&#1638;."&#1589; &#1633;&#1632;&#1639; [&#1635;&#1634;&#1633; &#1633;] "&#1602;&#1604;&#1593;&#1577; &#1608;&#1576;&#1604;&#1583;&#1577; &#1571;&#1580;&#1588;&#1578;&#1575;&#1610;&#1606; &#1634;&#1635; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1637;&#1638;."&#1589; &#1633;&#1633;&#1632; [&#1635;&#1634;&#1634;] "&#1603;&#1606;&#1610;&#1587;&#1577; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1576;&#1604;&#1583;&#1577; &#1571;&#1580;&#1588;&#1578;&#1575;&#1610;&#1606; &#1593;&#1604;&#1609; &#1606;&#1607;&#1585; &#1575;&#1604;&#1583;&#1575;&#1606;&#1608;&#1576; &#1634;&#1635; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1637;&#1638;"&#1589; &#1633;&#1633;&#1633; [&#1635;&#1634;&#1635;&#1548; &#1635;&#1634;&#1636;] "Der Strudel" "Der Wirbel" [&#1634; &#1603;&#1604;&#1610;&#1588;&#1610;&#1607; &#1605;&#1581;&#1601;&#1608;&#1585;]&#1589; &#1633;&#1633;&#1634; [&#1635;&#1634;&#1637;] [&#1603;&#1604;&#1610;&#1588;&#1607; &#1604;&#1602;&#1604;&#1593;&#1577; &#1580;&#1585;&#1575;&#1610;&#1606;&#1576;&#1608;&#1585;&#1580; &#1605;&#1615;&#1591;&#1604;&#1577; &#1593;&#1604;&#1609; &#1606;&#1607;&#1585; &#1575;&#1604;&#1583;&#1575;&#1606;&#1608;&#1576; &#1601;&#1610; &#1580;&#1585;&#1575;&#1610;&#1606;] [&#1580;&#1585;&#1575;&#1610;&#1606;]&#1589; &#1633;&#1633;&#1635; [&#1635;&#1634;&#1638;&#1548; &#1635;&#1634;&#1639;] "&#1605;&#1583;&#1610;&#1606;&#1577; &#1604;&#1610;&#1606;&#1578;&#1586;"&#1548; "Der Landungsplatz in Linz" [&#1634; &#1603;&#1604;&#1610;&#1588;&#1610;&#1607; &#1605;&#1581;&#1601;&#1608;&#1585;]&#1589; &#1633;&#1633;&#1636; [&#1635;&#1634;&#1640;&#1548; &#1635;&#1634;&#1641;] &#8216;Der Brobebefestigungsthurm in Linz&#8217;, &#8216;Gmunden vom &#1575;&#1606;&#1592;&#1585; &#8217; [&#1634; &#1603;&#1604;&#1610;&#1588;&#1610;&#1607; &#1605;&#1581;&#1601;&#1608;&#1585;]&#1589; &#1633;&#1633;&#1637; [&#1635;&#1635;&#1632;&#1548; &#1635;&#1635;&#1633;] "Gmunden v Kalvarienberg&#8217;, &#8216;St. Wolfgang&#8217;[&#1634; &#1603;&#1604;&#1610;&#1588;&#1610;&#1607; &#1605;&#1581;&#1601;&#1608;&#1585;]&#1589; &#1633;&#1633;&#1638; [&#1635;&#1635;&#1634;&#1548; &#1635;&#1635;&#1635;] &#8216;St. Wolfgang&#8217;,&#8216;Hallstadt&#8217; [&#1634; &#1603;&#1604;&#1610;&#1588;&#1610;&#1607; &#1605;&#1581;&#1601;&#1608;&#1585;]&#1589; &#1633;&#1633;&#1639; [&#1635;&#1635;&#1636;&#1548; &#1635;&#1635;&#1637;] "Traunkirchen amTraunsee"&#1548;" Der Traunfall" [ &#1634;&#1603;&#1604;&#1610;&#1588;&#1610;&#1607; &#1605;&#1581;&#1601;&#1608;&#1585;]&#1589; &#1633;&#1633;&#1640; &#8216;Der Schwarzbachfall bei Golling&#8217;, &#8216;Der Vordere Gossausee&#8217; [&#1634; &#1603;&#1604;&#1610;&#1588;&#1610;&#1607; &#1605;&#1581;&#1601;&#1608;&#1585;]&#1589; &#1633;&#1633;&#1641; [&#1635;&#1635;&#1640;&#1548; &#1635;&#1635;&#1641;] "&#8216;St Gilgen am Wolfgangsee&#8217;, &#8216;Hotel Tallachini in Ischl&#8217; [&#1634; &#1603;&#1604;&#1610;&#1588;&#1610;&#1607; &#1605;&#1581;&#1601;&#1608;&#1585;]&#1589; &#1633;&#1634;&#1632; [&#1635;&#1636;&#1632;&#1548; &#1635;&#1636;&#1633;] "Das Badhaus in Ischl"&#1548; "Schloss Leopoldskrone bei Salzburg" [2 &#1603;&#1604;&#1610;&#1588;&#1610;&#1607; &#1605;&#1581;&#1601;&#1608;&#1585;]&#1589; &#1633;&#1634;&#1633; [&#1635;&#1636;&#1634;&#1548; &#1635;&#1636;&#1635;] "Salzburg vom M&#246;nchsberge", "Residenzplatz [&#1587;&#1575;&#1604;&#1586;&#1576;&#1608;&#1585;&#1594;]"[&#1634; &#1603;&#1604;&#1610;&#1588;&#1610;&#1607; &#1605;&#1581;&#1601;&#1608;&#1585;]&#1589; &#1633;&#1634;&#1634; [&#1635;&#1636;&#1636;&#1548; &#1635;&#1636;&#1637;] Mozart Platz [&#1587;&#1575;&#1604;&#1586;&#1576;&#1608;&#1585;&#1594;]"&#1548; "Das Neu- Oder Sigmund-Thor [&#1587;&#1575;&#1604;&#1586;&#1576;&#1608;&#1585;&#1594;]"[&#1634; &#1603;&#1604;&#1610;&#1588;&#1610;&#1607; &#1605;&#1581;&#1601;&#1608;&#1585;]&#1589; &#1633;&#1634;&#1635; [&#1635;&#1636;&#1638;] "Salzburg von Kapuzinerberge"&#1548; "Eigenthum V&#233;rlag v. G. Baldi in Salzburg&#8217; [&#1603;&#1604;&#1610;&#1588;&#1610;&#1607; &#1605;&#1581;&#1601;&#1608;&#1585;]&#1589; &#1633;&#1634;&#1636; [&#1635;&#1636;&#1639;&#1548; &#1635;&#1636;&#1640;] "Plan von M&#252;nchen"&#1548; "Route von Ulm nach M&#252;nchen" [&#1582;&#1585;&#1575;&#1574;&#1591; &#1591;&#1585;&#1610;&#1602;]&#1589; &#1633;&#1634;&#1637; [&#1635;&#1636;&#1641;] "Mey &amp; Widmayer M&#252;nchen von der Nordseite" [&#1603;&#1604;&#1610;&#1588;&#1610;&#1607; &#1605;&#1581;&#1601;&#1608;&#1585;]&#1589; &#1633;&#1634;&#1638; [&#1635;&#1637;&#1632;] "Mey &amp; Widmayer K&#246;nigl Residenz gegen den Hofgarten in M&#252;nchen. [&#1603;&#1604;&#1610;&#1588;&#1610;&#1607; &#1605;&#1581;&#1601;&#1608;&#1585;]&#1589; &#1633;&#1634;&#1639; [&#1635;&#1637;&#1633;] "Mey &amp; Widmayer Ludwigs Kirche und Bibliothek in M&#252;nchen" [&#1603;&#1604;&#1610;&#1588;&#1610;&#1607; &#1605;&#1581;&#1601;&#1608;&#1585;]&#1589; &#1633;&#1634;&#1640; [&#1635;&#1637;&#1634;] "Mey &amp; Widmayer Neue Pinakothek in M&#252;nchen" [&#1603;&#1604;&#1610;&#1588;&#1610;&#1607; &#1605;&#1581;&#1601;&#1608;&#1585;]&#1589; &#1633;&#1634;&#1641; [&#1635;&#1637;&#1635;] "Mey &amp; Widmayer Pinakothek in M&#252;nchen" [&#1603;&#1604;&#1610;&#1588;&#1610;&#1607; &#1605;&#1581;&#1601;&#1608;&#1585;]&#1589; &#1633;&#1635;&#1632; [&#1635;&#1637;&#1636;] "Mey &amp; Widmayer Bahnhof in M&#252;nchen" [&#1603;&#1604;&#1610;&#1588;&#1610;&#1607; &#1605;&#1581;&#1601;&#1608;&#1585;]&#1575;&#1604;&#1587;&#1610;&#1575;&#1602; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606; &#1582;&#1591;&#1575;&#1576;&#1611;&#1575; &#1608;&#1575;&#1581;&#1583;&#1611;&#1575; &#1610;&#1593;&#1608;&#1583; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607; &#1573;&#1604;&#1609; &#1593;&#1575;&#1605; &#1633;&#1640;&#1638;&#1633;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609; &#1605;&#1606; &#1593;&#1606;&#1575;&#1589;&#1585; &#1571;&#1604;&#1576;&#1608;&#1605; &#1575;&#1604;&#1602;&#1589;&#1575;&#1589;&#1575;&#1578; &#1578;&#1585;&#1578;&#1576;&#1591; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1576;&#1610;&#1606; &#1633;&#1640;&#1637;&#1637;-&#1633;&#1640;&#1637;&#1638;.</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1585;&#1587;&#1605;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</namePart></name></subject><name type="personal"><namePart>&#1571;&#1608;&#1580;&#1587;&#1578;&#1587; &#1601;&#1608;&#1585;&#1578;&#1608;&#1606;&#1575;&#1606;&#1578;&#1587; &#1576;&#1610;&#1604;&#1575;&#1587;&#1610;&#1587;</namePart><role><roleTerm type="text">artist</roleTerm></role></name><subject><geographic>&#1580;&#1606;&#1608;&#1576; &#1573;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001260.0x0002ed#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001260.0x0002ed_en</identifier><location><shelfLocator>Mss Eur G45/10</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001260.0x0002ed</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001260.0x0002ed/Mss Eur G45_10_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur G45/10</recordIdentifer></recordInfo><titleInfo><title>&#8216;My Scrap Book volume V&#8217;. Artist: Augustus Fortunatus Bellasis (1822&#8211;1872)</title></titleInfo><originInfo><dateIssued>1855/1856</dateIssued><dateCaptured>2014-02-11T00:06:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">mis</languageTerm></language><physicalDescription><extent>135 folios, including 111 items (4 letters; 5 folios of seals; 1 folio of stamps; 1 printed document; 5 folios of watercolour illustrations of tiles; 1 tracing of a pattern for embroidery; 2 watercolour architectural illustrations of decorated doorways; 4 photographs; 2 handwritten texts; 51 watercolour, pencil or pen and ink drawings; 4 maps, printed; 31 etchings) inserted or pasted into a half bound leather and marbled paper volume</extent><extent>The album has been foliated with two systems: the primary system (i-iv; 1&#8211;139) is consistent and is indicated in pencil along the lower edge, usually in the right hand corner. The secondary system (244&#8211;354) is indicated on the inserts, in pencil, usually across the upper edge. It is indicated on the lower left corner of the fly leaf that the album was foliated on the 17/4/63.</extent><extent>Dimensions:Album: 340 x 230 mm [portrait]Format:Half-bound leather and marbled paper album 135 folios, onto/into which 111 items are pasted or otherwise inserted.Condition:Binding is broken lengthwise and there is extensive scuffing evident. The marbled paper is faded, with extensive surface loss on both covers.Foliation:The album has been foliated with two systems: the primary system (1&#8211;135) is usually noted in the right hand corner recto fo each folio. The secondary system (244&#8211;354) is indicated on the recto of the inserts themselves, in pencil, usually across the upper edge; this system does not include every item. It is indicated on the lower left corner of the fly leaf that the album was foliated on the 17/4/63.Binding:The album is bound in half leather format, which is heavily scuffed along the stitched spine. The spine is broken. This binding is original and has been personalised by gilt title information along the spine: &#8216;My Scrap Book.&#8217; &#8216;Volume V. 1855. .1856&#8217; &#8216;A.F. Bellasis&#8217;. A Shelfmark indicator, also gilt, has presumably been added later: &#8216;MSS. EUR. G45 10&#8217;</extent></physicalDescription><abstract>Genre &amp; Subject MatterAs well as four photographs, stamps, seals, printed documents, handwritten texts, maps and letters, this album contains fifty-one pencil, watercolour or pen and ink drawings; eight created while Augustus Fortunatis Bellasis was Collector and Magistrate at Hyderabad (Sind) in 1855 and the rest while he was on furlough travelling through the Middle East and Europe in 1856. The album also contains eight drawings by unidentified Sind artists. All items have been pasted onto the folios or otherwise inserted into the volume.Most of the drawings, whether complete or sketches, are inscribed with titles and dates. There are a number of blank folios.ElementsNumbers in square brackets refer to an alternative foliation system, which may extend throughout the related Scrapbooks. See &#8216;Arrangement&#8217;.f 4 [244] [Letter] &#8216;Produced in evidence in a poisoning case&#8217;f 5 [245] &#8216;Shah Maccai &amp; Belooch Parade Ground. Hyd. Sind. 10 June 1855 from Varandah of Collector&#8217;s House&#8217;f 7 [247] [Letter] &#8216;From Dr Hartmann the Roman Catholic Bishop of Bombay&#8217;ff 8-10 [248, 249, 250] &#8216;Persian &amp; Sindee Seals &amp;c engraved at Hyderabad in Sind. Mostly by Fuzil Mahomed&#8217;f 11 [251] [Stamps of various collectors]f 12 [252] &#8216;The old seal used at Surat in 1800, when Surat was divided between the British Govt and the Nawabs of Surat. The two towers of the Castle are here represented with the British Flag floating over one and the Nawabs floating over the other.f 14 [254] [Prospectus of the Hydrabad Race Meeting]ff 16-20 [256, 257, 258, 259, 260] &#8216;Halla Tiles&#8217;f 22 [262] &#8216;The mode of tracing a pattern for an Embroidered Slipper. Hyderabad Sind.&#8217;f 23 [263] &#8216;Persian seal presented to the Emperor of the French at the Paris Exhibition of 186_&#8217;f 28 [264] &#8216;Gateway for the Mahomedan Cemetery at Hyderabad, Sind, designed by a native Artist &#8211; &amp; painted in fresco.&#8217;f 31 [264 5, 264 6] [Painted design, inset; photograph of design on folio 23] &#8216;Another design for the same.&#8217;f 32 [264 7] [Photograph of design inset in folio 31]f 33v &#8216;The Verdict or rather Falsehood of the native court martial &#8230;&#8217; [refers to folio 34]f 34r, f34v [265] [Written verdict against accused, &#8216;Mahomed Khan&#8217;, 7 August 1853]f 35 [266] [Watercolour drawing: camp near tomb]f 36 [267]&#8216;Chimney at Shahandpoor 2 Nov 1855.&#8217;f 38 [269] &#8216;Old Halla Musjid from the Traveller&#8217;s Bungalow &#8211; 24 Nov 1855&#8217;f 40 [271] &#8216;Guhote Dund, 25 Nov 1855.&#8217;f 42 [273] &#8216;Sukkur Hills from Ruzee ka Gota 3 Dec 1855&#8217;f 43 [274] &#8216;Shewan from Meerpoor Ferry. Waiting for Jameson &#8211; 6 Dec 1855&#8217;f 46 [277] &#8216;Dhera Dulliel Fort 23 Decr 1855. A Mud Fort built by ... to stop the progress of Sir Charles Napier in 1843.&#8217;f 48 [278] [Letter dated 27th Dec 1855from Shaik Adnan Mesman[?]]f 50, f 51, f 52 [279 1, 279 2] [Copy of letter dated 30th March 1856 from Lieut. Colonel John Jacob C. B., acting Commissioner in Sind to the Right Honourable Lord Elphinstone G. C. H., Governor and President in Council, Bombay]f 53 [279 2] [Letter from C. Wood to the Governor in Council, Bombay, forwarded 20 May 1861]f 55 [280] [Photograph] &#8216;Byalla Club and Bombay Race course&#8217;f 56 [281] &#8216;Entrance to the Sea of Suez 30 April 1856.&#8217;f 58 [283] &#8216;Isle of Roda.&#8217; &#8216;5 May 1856.&#8217;f 60 [285] &#8216;Pigeon Village in Egypt 6. May 1856.&#8217;f 63r, f63v [287] &#8216;4 May 1856. Pyramids of Ghiza.&#8217;f 64 [288] &#8216;Rhodes. 11 May 1856 with Manson. Sunday.&#8217;f 65 [Photograph] &#8216;Sir Bartle Frere. KCB KCSS Governor of Bombay&#8217; &#8216;6 July 1864&#8217;f 66 [289] &#8216;Rhodes. 11 May 1856.&#8217;f 68a, f.68b [290] [Two sketches] &#8216;Views at Rhodes.&#8217;f 69 [291] &#8216;Rhodes&#8217;f 71 [293] &#8216;Entrance to Smyrna 12 May 1856&#8217;f 73 [295] &#8216;Entrance to Bay of Smyrna&#8217; &#8216;12 May 1856&#8217;f 74 [296] &#8216;Smyrna 13 May 1856&#8217;f 75 [297] &#8216;Solitary Cyprus amid Grave Stones. Smyrna 13 May 1856.&#8217;f 76 [298] &#8216;Zenzdos 14 May 1856&#8217;f 78 [300] &#8216;Hector&#8217;s Tomb&#8217; &#8216;Plains of Troy&#8217; &#8216;In Sila Ajax&#8217; Tomb&#8217;f 79 [301] &#8216;Two pretty Turkish Ladies on board the Steamer going to Constantinople in charge of their Eunuch 1856.&#8217;f 81 [302] [Joke] &#8216;What is the moral difference betw.: Cake &amp; wine? / One is sometimes tipsy &amp; the other is always drunk.&#8217;f 82 [303] &#8216;Fort of Asia&#8217; &#8216;Dardanelles&#8217; &#8216;Fort of Europe&#8217; &#8216;May 1856.&#8217;f 83 Johnstone&#8217;s Sketch Map of the Country between Sevastopol and Balaklava Showing the Positions of the Russian Forts And of theBesieging Forces of the Allied Army November 1854&#8217;f 84 &#8216;Seat of the Russo Turkish Campaigns in European Turkey in 1828 . 1829.&#8217;f 88 [308] &#8216;22 May 1856 Entrance to Sebastapol Harbr&#8217;f 88v [308] &#8216;Phoras Pass 28 May 1856&#8217;f 89 [303 2] &#8216;Street in Rannesh[?] Crimea May 1856&#8217;f 92r [310 1] &#8216;The Alma 29 May 1856&#8217;f 92v [Untitled sketch of urban scene with minaret or tower]f 93 [310 2] &#8216;Chouphut Rali 30 May 1856&#8217;f 95 [312] &#8216;Balaklava Harbour. from the Buffalo Steamer 3 June. 1856.&#8217;f 97 [314] &#8216;Shumla 8 June 1855&#8217;f 97v &#8216;Adam ka Sanda. 4 Novr 1853[?]&#8217;f 100 [316] &#8216;Belgrade 17 June 1856&#8217;f 102r &#8216;Aden 11. June going out of Harbour&#8217;f 102v [317 1] &#8216;Trajan&#8217;s Bridge on the Danube. 16 June 1856&#8217;f 102r &#8216;Orsova. 16 June 1856&#8217;f 102v [Two untitled river scenes] &#8216;103&#8217;f 103 [317 2] &#8216;Approach to the Iron Gates. 16 June 1856.&#8217;f 103v &#8216;Town on the Danube 23 June 1856&#8217;f 104 [318] &#8216;Boats on the Danube. 1856.&#8217; [Two sketches]f 104va [Untitled sketch, probably town on the Danube] &#8216;23 June 1856&#8217; &#8216;107&#8217;f 104vb [Untitled sketch, probably town on the Danube] &#8216;23 June 1856&#8217; &#8216;108&#8217;f 105 [319] &#8216;Benedictine Convent of Gottweib &#8211; on the Danube &#8211; 28 June 1856&#8217;f 106 [320] &#8216;Saltzburg Castle 26 June 1856.&#8217;f 107 [321 1] &#8216;Aggstein Castle &amp; Town 23 June 1856.&#8217;f 110 [322] &#8216;Church near Aggstein on the Danube 23 June 1856&#8217;f 111 [323, 324] &#8216;Der Strudel&#8217; &#8216;Der Wirbel&#8217; [Two etchings]f 112 [325] [Etching of Greinburg Castle overlooking the Danube at Grein] &#8216;Grein&#8217;f 113 [326, 327] &#8216;Linz&#8217;, &#8216;Der Landungsplatz in Linz&#8217; [Two etchings]f 114 [328, 329] &#8216;Der Brobebefestigungsthurm in Linz&#8217;, &#8216;Gmunden vom See&#8217; [Two etchings]f 115 [330, 331] &#8216;Gmunden v. Kalvarienberg&#8217;, &#8216;St. Wolfgang&#8217; [Two etchings]f 116 [332, 333] &#8216;St. Wolfgang&#8217;,&#8216;Hallstadt&#8217; [Two etchings]f 117 [334, 335] &#8216;Traunkirchen am Traunsee&#8217;, &#8216;Der Traunfall&#8217; [Two etchings]f 118 &#8216;Der Schwarzbachfall bei Golling&#8217;, &#8216;Der Vordere Gossausee&#8217;[Two etchings]f 119 [338, 339] &#8216;St Gilgen am Wolfgangsee&#8217;, &#8216;Hotel Tallachini in Ischl&#8217; [Two etchings]f 120 [340, 341] &#8216;Das Badhaus in Ischl&#8217;, &#8216;Schloss Leopoldskrone bei Salzburg&#8217; [Two etchings]f 121 [342, 343] &#8216;Salzburg vom M&#246;nchsberge&#8217;, &#8216;Residenzplatz [Salzburg]&#8217; [Two etchings]f 122 [344, 345] &#8216;Mozart Platz [Salzburg]&#8217;, &#8216;Das Neu- Oder Sigmund-Thor [Salzburg]&#8217; [Two etchings]f 123 [346] &#8216;Salzburg von Kapuzinerberge&#8217; &#8216;Eigenthum V&#233;rlag v. G. Baldi in Salzburg&#8217; [Etching]f 124 [347, 348] &#8216;Plan von M&#252;nchen&#8217;, &#8216;Route von Ulm nach M&#252;nchen&#8217; [Route maps]f 125 [349] &#8216;Mey &amp; Widmayer M&#252;nchen von der Nordseite&#8217; [Etching]f 126 [350] &#8216;Mey &amp; Widmayer K&#246;nigl. Residenz gegen den Hofgarten in M&#252;nchen&#8217; [Etching]f 127 [351] &#8216;Mey &amp; Widmayer Ludwigs Kirche und Bibliothek in M&#252;nchen&#8217; [Etching]f 128 [352] &#8216;Mey &amp; Widmayer Neue Pinakothek in M&#252;nchen&#8217; [Etching]f 129 [353] &#8216;Mey &amp; Widmayer Pinakothek in M&#252;nchen&#8217; [Etching]f 130 [354] &#8216;Mey &amp; Widmayer Bahnhof in M&#252;nchen&#8217; [Etching]Temporal ContextAlthough one letter is dated 1861, the majority of the items in this scrapbook relate to the period 1855&#8211;56.</abstract><typeOfResource>still image</typeOfResource><genre type="class">Drawing</genre><subject><name type="corporate"><namePart>Bombay Civil Service</namePart></name></subject><name type="personal"><namePart>Augustus Fortunatus Bellasis</namePart><role><roleTerm type="text">artist</roleTerm></role></name><subject><geographic>South Africa</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001260.0x0002ed#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
