<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000648.0x000003_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x000003_ar</identifier><location><shelfLocator>IOR/L/PS/12/3449</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x000003/IOR_L_PS_12_3449_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3449</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1636;&#1636;/&#1634;&#1640;&#1571; "&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1601;&#1575;&#1585;&#1587;&#1563; &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1580;. &#1601;. &#1605;&#1575;&#1580;&#1610; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1602;&#1576;&#1575;&#1574;&#1604; &#1601;&#1575;&#1585;&#1587;""</title></titleInfo><originInfo><dateIssued>1946/1946</dateIssued><dateCaptured>2018-03-15T22:11:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1635;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1635;&#1641;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610;&#1548; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1606;&#1587;&#1582;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1570;&#1604;&#1577; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1577; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1587;&#1585;&#1610; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1602;&#1576;&#1575;&#1574;&#1604; &#1601;&#1575;&#1585;&#1587;"
                           &#1548; &#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1580;. &#1601;. &#1605;&#1575;&#1580;&#1610; &#1605;&#1606; &#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1576;&#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1637; (&#1641;-&#1634;&#1635;&#1638;). &#1608;&#1607;&#1606;&#1575;&#1603; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1608;&#1605;&#1575;&#1583;&#1577; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1575;&#1581;&#1583;&#1577;&#1548; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1604;&#1591;&#1576;&#1575;&#1593;&#1577; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1606; &#1602;&#1576;&#1604; &#1605;&#1591;&#1576;&#1593;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1578;&#1587;&#1576;&#1602; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; (&#1589;&#1589;. &#1635;-&#1639;).&#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1575;&#1604;&#1602;&#1575;&#1588;&#1602;&#1575;&#1610; - &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1583;&#1575;&#1585;&#1588;&#1608;&#1585;&#1610;&#1548; &#1588;&#1588;&#1576;&#1604;&#1608;&#1603;&#1610;&#1548; &#1601;&#1575;&#1585;&#1587;&#1610;&#1605;&#1583;&#1575;&#1606;&#1548; &#1570;&#1605;&#1575;&#1604;&#1577;&#1548; &#1603;&#1588;&#1603;&#1608;&#1604;&#1610;&#1548; &#1603;&#1588;&#1603;&#1608;&#1604;&#1610; &#1603;&#1608;&#1578;&#1588;&#1603;&#1548; &#1602;&#1585;&#1575;&#1578;&#1588;&#1577;&#1563; &#1603;&#1585;&#1583;&#1588;&#1608;&#1604;&#1610;&#1563; &#1582;&#1605;&#1587;&#1607; - &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1571;&#1593;&#1585;&#1575;&#1576;&#1548; &#1576;&#1575;&#1589;&#1585;&#1610;&#1548; &#1571;&#1610;&#1606;&#1575;&#1604;&#1608;&#1548; &#1576;&#1607;&#1575;&#1585;&#1604;&#1608;&#1548; &#1606;&#1601;&#1585;&#1548; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602;&#1577; &#1576;&#1582;&#1605;&#1587;&#1607; &#1604;&#1575;&#1588;&#1575;&#1606;&#1610;&#1563; &#1605;&#1605;&#1587;&#1606;&#1610;&#1563; &#1583;&#1588;&#1605;&#1606; &#1586;&#1610;&#1575;&#1585;&#1610;. &#1608;&#1601;&#1610; &#1608;&#1589;&#1601;&#1607; &#1604;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604;&#1548; &#1610;&#1602;&#1583;&#1605; &#1575;&#1604;&#1578;&#1602;&#1585;&#1585; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1593;&#1606;: &#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575;&#1563; &#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1578;&#1607;&#1575;&#1563; &#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578;&#1607;&#1575;&#1563; &#1578;&#1606;&#1592;&#1610;&#1605;&#1607;&#1575;&#1563; &#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1607;&#1575;&#1563; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578;&#1607;&#1575; &#1605;&#1593; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577;&#1563; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578;&#1607;&#1575; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1563; &#1602;&#1608;&#1578;&#1607;&#1575;&#1563; &#1588;&#1582;&#1589;&#1610;&#1575;&#1578;&#1607;&#1575;&#1563; &#1608;&#1571;&#1585;&#1575;&#1590;&#1610;&#1607;&#1575;. &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1582;&#1591;&#1591;&#1575;&#1578; &#1575;&#1604;&#1571;&#1606;&#1587;&#1575;&#1576; &#1608;&#1605;&#1582;&#1591;&#1591;&#1575;&#1578; &#1578;&#1608;&#1575;&#1585;&#1579; &#1575;&#1604;&#1581;&#1603;&#1605;&#1548; &#1608;&#1578;&#1581;&#1604;&#1610;&#1604; &#1604;&#1601;&#1585;&#1608;&#1593; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1608;&#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1601;&#1585;&#1593;&#1577; &#1593;&#1606;&#1607;&#1575;&#1548; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1591;&#1585;&#1602; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1602;&#1576;&#1604;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="family"><namePart>&#1602;&#1575;&#1588;&#1602;&#1575;&#1610; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><geographic>&#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><topic>&#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604;</topic></subject><subject><topic>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000003#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x000003_en</identifier><location><shelfLocator>IOR/L/PS/12/3449</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x000003/IOR_L_PS_12_3449_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3449</recordIdentifer></recordInfo><titleInfo><title>Coll 28/44A &#8216;Persia; Internal; Fars Affairs; Lt G. F. Magee&#8217;s report entitled &#8220;The Tribes of Fars&#8221;&#8217;</title></titleInfo><originInfo><dateIssued>1946/1946</dateIssued><dateCaptured>2018-03-15T22:11:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (236 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 239; these numbers are written in pencil and are located in the top right corner of the recto side of each folio.A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>Typescript copy of a secret report entitled
                           The Tribes of Fars, written by Lieutenant G F Magee of the Intelligence Corps of the British Army, dated November 1945 (ff 9-236). Cover notes and a single item of correspondence, referring to arrangements for the printing of the report by the Government of India Press, precede the report (ff 3-7).The report discusses the following tribes: Qashqai &#8211; including Darrehshuri, Sheshboluki, Farsimadan, Amaleh, Kashkuli, Kashkuli Kuchek, Qaracheh; Kordshuli; Khamseh &#8211; including Arab, Baseri, Ainalu, Baharlu, Nafar, and notes on the small tribes attached to Khamseh Lashani; Mamassani; Doshmanziari. In its descriptions of tribes, the report details their: history; geography; communications; organisation; economy; relations with neighbouring tribes; relations with the Persian government; strength; personalities; and territory. The reports also includes genealogical trees, succession trees, an analysis of sub-tribes and sub-sections, and route reports for tribal territories.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>British Army, Intelligence Corps</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>British Consul, Shiraz</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="family"><namePart>Qashqai (Tribe)</namePart></name></subject><subject><geographic>Fars</geographic></subject><subject><topic>Tribes</topic></subject><subject><topic>Reports</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000003#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
