<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00001b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00001b_ar</identifier><location><shelfLocator>IOR/R/15/1/54</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00001b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00001b/IOR_R_15_1_54_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/54</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1638;&#1641; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1585;&#1583;&#1577;"</title></titleInfo><originInfo><dateIssued>1830/1830</dateIssued><dateCaptured>2014-11-06T15:22:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1635;&#1639; &#1589;&#1601;&#1581;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1603;&#1575;&#1605;&#1604;&#1548; &#1610;&#1576;&#1583;&#1571; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1571;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1636;&#1634;&#1635;. &#1571;&#1582;&#1591;&#1575;&#1569; &#1576;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1589;.&#1633;&#1571;-&#1576;&#1563; &#1589;.&#1633;&#1632;&#1637;&#1571;&#1563; &#1589;.&#1633;&#1632;&#1638;&#1571;&#1563; &#1589;.&#1633;&#1632;&#1639;&#1571;&#1563; &#1589;.&#1633;&#1632;&#1640;&#1571;&#1563; &#1589;.&#1633;&#1632;&#1641;&#1571;&#1563; &#1589;.&#1633;&#1633;&#1632;&#1571;&#1563; &#1589;.&#1633;&#1633;&#1633;&#1571;&#1563; &#1589;.&#1633;&#1633;&#1634;&#1571;&#1563; &#1589;.&#1633;&#1641;&#1639;&#1571;&#1563; &#1589;.&#1633;&#1641;&#1640;&#1571;&#1563; &#1589;.&#1633;&#1641;&#1641;&#1571;&#1563; &#1589;.&#1634;&#1632;&#1632;&#1571;&#1563; &#1589;.&#1635;&#1634;&#1637;&#1571;. &#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1604;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1610;&#1606;&#1578;&#1588;&#1585; &#1601;&#1610; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1604;&#1601; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;&#1548; &#1601;&#1610; &#1588;&#1603;&#1604; &#1579;&#1602;&#1608;&#1576; &#1589;&#1594;&#1610;&#1585;&#1577; &#1593;&#1604;&#1609; &#1581;&#1608;&#1575;&#1601; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;. &#1594;&#1610;&#1585; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1604;&#1601; &#1604;&#1575; &#1610;&#1589;&#1604; &#1604;&#1583;&#1585;&#1580;&#1577; &#1578;&#1605;&#1606;&#1593; &#1608;&#1590;&#1608;&#1581; &#1608;&#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1602;&#1585;&#1575;&#1569;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1583;&#1610;&#1601;&#1610;&#1583; &#1608;&#1610;&#1604;&#1587;&#1608;&#1606;. &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1605;&#1587;&#1578;&#1604;&#1605;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1607;&#1605; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1576;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1608;&#1605;&#1606;&#1607;&#1605; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1606;&#1608;&#1585;&#1610;&#1587; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1608;&#1580;&#1608;&#1606; &#1608;&#1583;&#1610;&#1585;&#1576;&#1585;&#1606; &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1608;&#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1608;&#1606; &#1605;&#1575;&#1604;&#1603;&#1608;&#1605; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1608;&#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1548; &#1608;&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1587;&#1608;&#1583;&#1606; &#1603;&#1608;&#1604;&#1610;&#1606;&#1587;&#1608;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1608;&#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1580;&#1583; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1577; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;:&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1573;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1570;&#1578;&#1610; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;: &#1575;&#1604;&#1581;&#1608;&#1575;&#1604;&#1575;&#1578;&#1563; &#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578;&#1563; &#1575;&#1604;&#1573;&#1610;&#1589;&#1575;&#1604;&#1575;&#1578;&#1563; &#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1591;&#1575;&#1585;&#1574;&#1577;&#1563; &#1606;&#1601;&#1602;&#1575;&#1578; &#1589;&#1610;&#1575;&#1606;&#1577; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610;&#1563; &#1591;&#1604;&#1576;&#1575;&#1578; &#1604;&#1608;&#1575;&#1586;&#1605; &#1575;&#1604;&#1605;&#1603;&#1575;&#1578;&#1576;&#1548; &#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603;&#1563;&#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1604;&#1586;&#1605;&#1575;&#1578;&#1548; &#1608;&#1610;&#1578;&#1582;&#1584; &#1584;&#1604;&#1603; &#1588;&#1603;&#1604; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1608;&#1573;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1591;&#1585;&#1608;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610;&#1577;&#1548; &#1593;&#1575;&#1583;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;/&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563; &#1608;&#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1608;&#1573;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1593;&#1605;&#1604;&#1577; &#1608;&#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1608;&#1575;&#1604;&#1604;&#1608;&#1575;&#1586;&#1605; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1610;&#1577;.&#1578;&#1606;&#1587;&#1610;&#1602; &#1571;&#1606;&#1588;&#1591;&#1577; &#1576;&#1581;&#1585;&#1610;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;/&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1573;&#1585;&#1587;&#1575;&#1604; &#1587;&#1601;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1578;&#1587;&#1604;&#1610;&#1605;/&#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1585;&#1587;&#1575;&#1574;&#1604; &#1573;&#1604;&#1609;/&#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1588;&#1610;&#1608;&#1582;&#1563; &#1608;&#1593;&#1575;&#1574;&#1583;&#1575;&#1578; &#1578;&#1581;&#1605;&#1610;&#1604; &#1575;&#1604;&#1587;&#1601;&#1606;&#1563;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1588;&#1581;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1587;&#1604;&#1610;&#1605; &#1608;&#1573;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593;&#1563; &#1608;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1581;&#1608;&#1604; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1605;&#1604; "&#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604;"&#1563; &#1608;&#1575;&#1604;&#1588;&#1603;&#1575;&#1608;&#1609; &#1608;&#1575;&#1604;&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1585;&#1601;&#1593;&#1607;&#1575; &#1571;&#1608; &#1605;&#1585;&#1601;&#1608;&#1593;&#1577; &#1593;&#1604;&#1609; &#1602;&#1576;&#1575;&#1591;&#1606;&#1577; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;.&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1581;&#1583;&#1575;&#1579; &#1605;&#1593;&#1610;&#1606;&#1577; &#1608;&#1581;&#1608;&#1575;&#1583;&#1579; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1576;&#1610;&#1606; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1608;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1589;&#1589; &#1635;-&#1637;)&#1563;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1575;&#1607; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1587;&#1606;&#1577; &#1633;&#1640;&#1635;&#1632; &#1573;&#1604;&#1609; &#1588;&#1610;&#1585;&#1575;&#1586; &#1576;&#1602;&#1589;&#1583; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1634;&#1632;&#1632;,&#1632;&#1632;&#1632; &#1578;&#1608;&#1605;&#1575;&#1606; &#1603;&#1578;&#1603;&#1585;&#1610;&#1605; &#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; (&#1589;&#1589; &#1637;-&#1641;&#1548; &#1633;&#1636;-&#1633;&#1639;&#1548; &#1635;&#1637;-&#1635;&#1641;&#1548; &#1636;&#1637;-&#1636;&#1640;&#1548; &#1633;&#1632;&#1638;)&#1563;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1581;&#1608;&#1604; &#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1588;&#1610;&#1601;&#1575;&#1604;&#1575; (&#1567;) &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1589;&#1589; &#1633;&#1632;&#1635;-&#1632;&#1637;&#1548; &#1633;&#1634;&#1633;-&#1634;&#1636;&#1548; &#1633;&#1638;&#1637;-&#1638;&#1640;)&#1563;&#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1605;&#1606; &#1605;&#1587;&#1602;&#1591; &#1573;&#1604;&#1609; &#1586;&#1606;&#1586;&#1576;&#1575;&#1585; &#1604;&#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1605;&#1608;&#1605;&#1576;&#1575;&#1587;&#1575;&#1548; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1605;&#1575; &#1578;&#1604;&#1610; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1601;&#1610; &#1593;&#1615;&#1605;&#1575;&#1606; &#1606;&#1578;&#1610;&#1580;&#1577; &#1594;&#1610;&#1575;&#1576; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1548; &#1608;&#1593;&#1608;&#1583;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; (&#1589;&#1589; &#1633;&#1640;-&#1633;&#1641;&#1548; &#1636;&#1632;-&#1636;&#1636;&#1548; &#1641;&#1641;-&#1633;&#1641;&#1639;&#1571;&#1548; &#1634;&#1633;&#1639;-&#1633;&#1640;)&#1563;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1581;&#1608;&#1604; &#1606;&#1588;&#1575;&#1591; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &#1601;&#1610; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;&#1548; &#1608;&#1605;&#1575; &#1578;&#1576;&#1593; &#1584;&#1604;&#1603; &#1605;&#1606; &#1578;&#1608;&#1578;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1589;&#1589; &#1633;&#1637;&#1639;-&#1637;&#1641;&#1548; &#1634;&#1634;&#1635;-&#1634;&#1636;)&#1563;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1585;&#1578;&#1603;&#1576;&#1607;&#1575; &#1585;&#1593;&#1575;&#1610;&#1575; &#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1608;&#1606; &#1590;&#1583; &#1587;&#1601;&#1610;&#1606;&#1577; &#1605;&#1606; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1605;&#1576;&#1584;&#1608;&#1604;&#1577; &#1604;&#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1605;&#1587;&#1585;&#1608;&#1602;&#1577; (&#1589;&#1589; &#1634;&#1635;&#1634;-&#1635;&#1641;)&#1563;&#1578;&#1583;&#1607;&#1608;&#1585; &#1589;&#1581;&#1577; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604; (&#1589; &#1634;&#1641;&#1635;)&#1563;&#1578;&#1581;&#1591;&#1605; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577;
                              &#1580;&#1606;&#1585;&#1575;&#1604; &#1576;&#1575;&#1585;&#1606;&#1586;&#1548; &#1608;&#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1605;&#1576;&#1584;&#1608;&#1604;&#1577; &#1604;&#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1591;&#1575;&#1602;&#1605;&#1607;&#1575; &#1608;&#1581;&#1605;&#1608;&#1604;&#1578;&#1607;&#1575; (&#1589;&#1589; &#1634;&#1641;&#1641;-&#1635;&#1632;&#1638;)&#1563;&#1578;&#1602;&#1585;&#1610;&#1585; &#1587;&#1606;&#1608;&#1610; &#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1585; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1576;&#1608;&#1588;&#1607;&#1585; (&#1605;&#1583;&#1585;&#1580;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1588;&#1607;&#1585;&#1548; &#1589;&#1589; &#1635;&#1636;&#1638;-&#1637;&#1639;)&#1563;&#1606;&#1602;&#1604; &#1591;&#1585;&#1583; &#1605;&#1606; &#1576;&#1594;&#1583;&#1575;&#1583; &#1573;&#1604;&#1609; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1601;&#1610; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1635;&#1632;&#1548; &#1608;&#1573;&#1593;&#1604;&#1575;&#1606; &#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603; &#1580;&#1608;&#1585;&#1580; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1608;&#1582;&#1604;&#1575;&#1601;&#1577; &#1583;&#1608;&#1602; &#1603;&#1604;&#1575;&#1585;&#1606;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1588; &#1576;&#1575;&#1587;&#1605; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1563;&#1591;&#1604;&#1576; &#1608;&#1610;&#1604;&#1587;&#1608;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1575;&#1604;&#1577; &#1605;&#1606; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1587;&#1576;&#1576; &#1575;&#1593;&#1578;&#1604;&#1575;&#1604; &#1589;&#1581;&#1578;&#1607; &#1608;&#1606;&#1610;&#1578;&#1607; &#1575;&#1604;&#1584;&#1607;&#1575;&#1576; &#1573;&#1604;&#1609; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575;&#1548; &#1608;&#1582;&#1591;&#1591; &#1578;&#1593;&#1610;&#1610;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577; &#1604;&#1607; &#1576;&#1581;&#1604;&#1608;&#1604; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1635;&#1633; (&#1589; &#1635;&#1639;&#1641;)&#1563;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1605;&#1583;&#1602;&#1602; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1585;&#1574;&#1610;&#1587; &#1608;&#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1608;&#1606; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><geographic>&#1588;&#1610;&#1585;&#1575;&#1586;</geographic></subject><subject><geographic>&#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;</geographic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00001b#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00001b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00001b_en</identifier><location><shelfLocator>IOR/R/15/1/54</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00001b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00001b/IOR_R_15_1_54_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/54</recordIdentifer></recordInfo><titleInfo><title>&#8216;Vol 69 Letters Outward&#8217;</title></titleInfo><originInfo><dateIssued>1830/1830</dateIssued><dateCaptured>2014-11-06T15:22:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (437 pages)</extent><extent>The contents of the volume are arranged in approximate chronological order, from the earliest items at the front to the latest at the rear.</extent><extent>Pagination: This file has a complete pagination sequence, which begins on the front cover, on number 1A, and ends on the inside of the back cover, on number 423. Pagination errors: p.1A-B; p.105A; p.106A; p.107A; p.108A; p.109A; p.110A; p.111A; p.112A; p.197A; p.198A; p.199A; p.200A; p.325A. This is the sequence which has been used by this catalogue to reference items within the volume.Condition: There is extensive insect damage, in the form of small holes around the edges of the pages, throughout the file. This damage is not sufficient to impair legibility of the file&#8217;s contents.</extent></physicalDescription><abstract>The volume contains correspondence sent by the Resident in the Persian Gulf, Captain David Wilson. Most of the recipients of the letters are officials of the Government of Bombay, including Charles Norris, Chief Secretary to the Government of Bombay, John Wedderburn, Accountant General, Major General Sir John Malcolm, Governor and President in Council, and William Sowden Collinson, Captain and Senior Marine Officer in the Persian Gulf.Most of the correspondence in the volume concerns the day-to-day affairs of the Residency:Financial matters, including the forwarding to Government of bills of exchange; disbursements; receipts; contingent expenses; bills for building maintenance; orders for office supplies, etc.;Post and supplies, in the form of the receipt and forwarding of mail packets, usually between Basra/Persia and Bombay; the receipt and despatch of currency, treasure, medical and office supplies, etc.;Coordination of the activities of the Bombay Marine/Indian Navy in the Gulf, including instructions for the despatch of ships to the Arab Coast to hand out/receive letters to/from British Agents and Shaikhs; embarkation returns;Commercial shipping activities, including the delivery and despatch of cargo; details of vessels carrying &#8216;treasure&#8217;; complaints and disputes raised by or against the captains of British merchant ships at Bushire.The rest of the volume&#8217;s correspondence deals with specific events, incidents and reports:Announcement of peace between the Imam of Muscat and the Chief of Bharien [Bahrain] (pp 3-5);Affairs at the Persian court, including the Shah&#8217;s visit in early 1830 to Shiraz, with the intention of obtaining 200,000 tomans in tribute from the city (pp 5-9, 14-17, 35-39, 45-48, 106)Reports on the activities of a Captain Chiffala [or Chiefala] in Persia (pp 103-05, 121-24, 165-68);The Imam of Muscat&#8217;s departure from Muscat to Zanzibar to reclaim Mombasa, reports of subsequent disturbances in Oman in light of the Imam&#8217;s absence, and the Imam&#8217;s subsequent return (pp 18-19, 40-44, 197A-99A, 217-18);Reports of Wahabee [Wahh&#257;b&#299;] activity on the Arabian peninsula, including the occupation of Lohsa [also written as Lahsah, probably referring to Al-Hasa], and subsequent tensions on the Arab Coast (pp 157-59, 223-24);Piracy committed by subjects of Bahrain against a Muscat vessel, and efforts to recover the stolen goods (pp 232-39);Ill-health of the Assistant Resident Samuel Hennell (p 293);Shipwrecking of the merchant vessel
                              General Barnes, and efforts to recover its crew and cargo (pp 299-306);An annual report of the import and export trade between India and Bushire (listed by month, pp 346-57);The relay of a packet from Baghdad to Bombay in October 1830, announcing the death of King George IV and the accession to the throne of the Duke of Clarence as William IV;Wilson&#8217;s application to resign the post of Resident in the Persian Gulf on the grounds of ill-health, his intention to proceed to Europe, and plans for the appointment of his successor by March 1831 (p 379);</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>Government of Bombay, Accountant General</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of Bombay, Civil Auditor</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>President and Governor of Bombay in Council</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Senior Naval Officer in the Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>Wahabi (Tribe)</namePart></name></subject><subject><geographic>Sheraz</geographic></subject><subject><geographic>Lahsah</geographic></subject><subject><topic>Trade (practice)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00001b#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00001b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
