<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000271_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000271_ar</identifier><location><shelfLocator>IOR/R/15/1/651</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000271</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000271/IOR_R_15_1_651_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/651</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 86/2 III (C 42) &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1575;&#1604;&#1606;&#1602;&#1575;&#1576;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1617;&#1577; &#1608;&#1575;&#1604;&#1593;&#1575;&#1605;&#1617;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;"</title></titleInfo><originInfo><dateIssued>1930/1933</dateIssued><dateCaptured>2014-10-03T14:02:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1639;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1575;&#1611;&#1548; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1593;&#1603;&#1587; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1610;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1636;&#1639;-&#1634;&#1637;&#1639;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;. &#1610;&#1588;&#1610;&#1585; &#1601;&#1607;&#1585;&#1587; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;) &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607;&#1575; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604;&#1610;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;&#1548; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604;. &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1605;&#1603;&#1578;&#1605;&#1604; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1576;&#1583;&#1571; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1638;&#1635; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1548; &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1634;&#1548; &#1634;&#1571;&#1548; &#1634;&#1576;&#1548; &#1634;&#1580;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1603;&#1578;&#1605;&#1575;&#1604; &#1606;&#1602;&#1604; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1608;&#1587;&#1610;&#1591;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1575;&#1576;&#1603;&#1608; &#1575;&#1582;&#1578;&#1589;&#1575;&#1585;&#1575;&#1611; &#1601;&#1610;&#1605;&#1575; &#1610;&#1604;&#1610;)&#1548; &#1608;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1587;&#1578;&#1603;&#1588;&#1575;&#1601; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1587;&#1578;&#1605;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1608;&#1605; &#1576;&#1607;&#1575; &#1576;&#1575;&#1576;&#1603;&#1608; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1608; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1605;&#1576;&#1575;&#1588;&#1585; "&#1604;&#1604;&#1605;&#1604;&#1601; 86/2 II (C 31) &#1575;&#1604;&#1606;&#1602;&#1575;&#1576;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1617;&#1577; &#1608;&#1575;&#1604;&#1593;&#1575;&#1605;&#1617;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1548; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;" (IOR/R/15/1/650) &#1578;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1576;&#1585;&#1610;&#1608;&#1585; &#1581;&#1578;&#1609; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1634;&#1548; &#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1603; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603;)&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1607;&#1610;&#1608; &#1601;&#1606;&#1587;&#1606;&#1578; &#1576;&#1587;&#1603;&#1608; &#1581;&#1578;&#1609; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1635;&#1634;&#1548; &#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1601;&#1575;&#1608;&#1604; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603;)&#1548; &#1608;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1593;&#1606; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; &#1593;&#1604;&#1609; &#1585;&#1571;&#1587;&#1607;&#1605; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1601;&#1585;&#1575;&#1606;&#1603; &#1607;&#1608;&#1604;&#1605;&#1586; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1608;&#1607;&#1575;&#1605;&#1604;&#1578;&#1608;&#1606; &#1576;&#1575;&#1604;&#1575;&#1606;&#1578;&#1575;&#1610;&#1606; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;.&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1588;&#1605;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;:&#1585;&#1601;&#1590; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1591;&#1604;&#1576; &#1602;&#1583;&#1605;&#1578;&#1607; &#1576;&#1575;&#1576;&#1603;&#1608; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1632; &#1604;&#1578;&#1608;&#1587;&#1593;&#1577; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1638;&#1548; &#1633;&#1640;-&#1634;&#1633;)&#1563;&#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1575;&#1605;&#1610; &#1605;&#1608;&#1606;&#1578;&#1575;&#1580;&#1610;&#1608; &#1580;. &#1576;&#1575;&#1608;&#1604; &#1575;&#1604;&#1603;&#1606;&#1583;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1573;&#1583;&#1575;&#1585;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; &#1575;&#1587;&#1578;&#1580;&#1575;&#1576;&#1577;&#1611; &#1604;&#1588;&#1585;&#1591; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1571;&#1606; &#1610;&#1581;&#1605;&#1604; &#1571;&#1581;&#1583; &#1571;&#1593;&#1590;&#1575;&#1569; &#1605;&#1580;&#1604;&#1587; &#1573;&#1583;&#1575;&#1585;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1639;)&#1563;&#1578;&#1605;&#1583;&#1610;&#1583; &#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576; &#1604;&#1576;&#1575;&#1576;&#1603;&#1608;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591;&#1548; &#1605;&#1593; &#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1578;&#1605;&#1583;&#1610;&#1583; &#1593;&#1575;&#1605; &#1633;&#1641;&#1635;&#1634; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1641;&#1638;)&#1563;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1576;&#1575;&#1576;&#1603;&#1608; &#1581;&#1608;&#1604; &#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1581;&#1583;&#1610;&#1583; &#1602;&#1610;&#1605;&#1577; &#1571;&#1581;&#1583; &#1575;&#1604;&#1570;&#1576;&#1575;&#1585; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1640;&#1633;-&#1640;&#1634;&#1548; &#1640;&#1636;-&#1640;&#1637;)&#1563;&#1571;&#1606;&#1576;&#1575;&#1569; &#1593;&#1606; &#1575;&#1603;&#1578;&#1588;&#1575;&#1601; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;&#1638;-&#1641;&#1639;)&#1563;&#1590;&#1605;&#1575;&#1606; &#1602;&#1583;&#1605;&#1607; &#1607;&#1608;&#1604;&#1605;&#1586; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1601;&#1610; &#1593;&#1575;&#1605; &#1633;&#1641;&#1634;&#1635; &#1576;&#1602;&#1610;&#1605;&#1577; &#1632;&#1548;&#1637; &#1576;&#1575;&#1604;&#1605;&#1574;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577;&#1548; &#1604;&#1602;&#1575;&#1569; &#1605;&#1587;&#1575;&#1593;&#1583;&#1578;&#1607; &#1575;&#1604;&#1606;&#1602;&#1575;&#1576;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1617;&#1577; &#1608;&#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1617;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1608;&#1586; &#1601;&#1610; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;&#1639;&#1548; &#1633;&#1633;&#1637;-&#1633;&#1633;&#1638;)&#1563;&#1605;&#1582;&#1575;&#1608;&#1601; &#1605;&#1606; &#1571;&#1606; &#1607;&#1608;&#1604;&#1605;&#1586;&#1548; &#1576;&#1589;&#1601;&#1578;&#1607; &#1603;&#1576;&#1610;&#1585; &#1605;&#1605;&#1579;&#1604;&#1610; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1604;&#1575; &#1610;&#1605;&#1590;&#1610; &#1608;&#1602;&#1578;&#1611;&#1575; &#1603;&#1575;&#1601;&#1610;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1635;&#1641;-&#1633;&#1636;&#1633;)&#1563;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1591;&#1608;&#1575;&#1604; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1634; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576;&#1548; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1548; &#1578;&#1587;&#1583;&#1610;&#1583; &#1575;&#1604;&#1593;&#1575;&#1574;&#1583;&#1575;&#1578; &#1608;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1604;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1582;&#1575;&#1605;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1606;&#1587;&#1582; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1573;&#1606;&#1581;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1593;&#1602;&#1583; &#1610;&#1615;&#1583;&#1582;&#1604; &#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1634;&#1640;-&#1634;&#1635;&#1633;&#1548; &#1634;&#1636;&#1632;-&#1634;&#1636;&#1635;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1606;&#1602;&#1575;&#1576;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1602;&#1587;&#1605; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1587;&#1616;&#1578;&#1618;&#1585;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;&#1548; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1606;&#1578;&#1580;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000271#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000271#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000271#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000271#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000271_en</identifier><location><shelfLocator>IOR/R/15/1/651</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000271</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000271/IOR_R_15_1_651_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/651</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 86/2 III (C 42) Bahrain Oil, Eastern and General Syndicate Limited&#8217;</title></titleInfo><originInfo><dateIssued>1930/1933</dateIssued><dateCaptured>2014-10-03T14:02:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (271 folios)</extent><extent>The volume&#8217;s contents are arranged in approximate chronological order, from the earliest items at the front to the latest at the rear. Office notes at the end of the volume (folios 247-57) mirror the chronological arrangement. The subject index at the front of the volume (folio 2) refers to the uncircled numbers used by the volume&#8217;s original foliation system.</extent><extent>Foliation: There is an incomplete foliation sequence and a complete foliation sequence. The complete sequence is circled in pencil, in the top right corner of the recto of each folio. It begins on the front cover on number 1, and ends on the inside back cover, on number 263. The following foliation anomalies occur: 1, 1a, 1b, 2, 2a, 2b, 2c.</extent></physicalDescription><abstract>The volume contains letters, telegrams and memoranda relating to the completion of the transfer of the Bahrain oil concession to the Bahrain Petroleum Company (hereafter BAPCO), and BAPCO&#8217;s ongoing oil exploration activities in Bahrain. The volume is a direct continuation of &#8216;File 86/2 II (C 31) Eastern and General Syndicate, Oil, Bahrain&#8217; (IOR/R/15/1/650). The principal correspondents in the volume are the Political Agent in Bahrain (Captain Charles Prior until November 1932, Lieutenant-Colonel Percy Gordon Loch thereafter), the Political Resident in the Persian Gulf (Lieutenant-Colonel Hugh Vincent Biscoe until July 1932, Lieutenant-Colonel Trenchard Fowle thereafter), and representatives of BAPCO, chiefly Major Frank Holmes in Bahrain and Kuwait, and Hamilton Ballantyne in London.Key subjects covered by the volume include:The British Government&#8217;s rejection in 1930 of a request from BAPCO for an extension to the Bahrain concession area (folios 16, 18-21);The appointment of the Canadian-born solicitor Montague G. Powell to the BAPCO board, in response to the British Government&#8217;s stipulation that a British subject sit on the BAPCO board (folio 27);The extension of BAPCO&#8217;s prospecting license, including provisions, with a copy of the 1932 extension (folio 196);A discussion between British Government and BAPCO officials over the terms of the concession in relation to determining the value of a well (folios 81-82, 84-85);News of oil having been struck in Bahrain (folios 96-97);Holmes&#8217;s guarantee in 1923 of 0.5 per cent of the company to Shaikh Abdulla bin Esa al Khalifa [Shaikh &#8216;Abdull&#257;h bin &#8216;&#298;s&#225; &#256;l Khal&#299;fah], for assistance in helping Eastern Syndicate &amp; General win the Bahrain concession (folios 107, 115-16);Concern that Holmes, in his capacity as chief representative of BAPCO in Bahrain, does not spend sufficient time in Bahrain (folios 139-41);Negotiations throughout 1932 for amendments to clauses in the prospecting license, relating to the measurement, payment of royalties and use of crude oil by the company, including copies in both English and Arabic of an indenture modifying the terms of the concession (folios 228-31, 240-43).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Bahrain Petroleum Company</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Bahrain Petroleum Company, Chief Local Representative</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Eastern and General Syndicate Limited, oil company</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Petroleum Division</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Bahrain</geographic></subject><subject><geographic>Sitrah</geographic></subject><subject><topic>Concessions, Oil, Bahrain</topic></subject><subject><topic>Petroleum products</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000271#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000271#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000271#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000271#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
