<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000602.0x0003d8_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x0003d8_ar</identifier><location><shelfLocator>IOR/L/PS/12/3430</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0003d8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x0003d8/IOR_L_PS_12_3430_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3430</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1634;&#1640;/&#1635;&#1635; "&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.&#1548; &#1588;&#1572;&#1608;&#1606; &#1583;&#1575;&#1582;&#1604;&#1610;&#1577;. &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1593;&#1606;&#1583; &#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1588;&#1575;&#1607;."</title></titleInfo><originInfo><dateIssued>1926/1931</dateIssued><dateCaptured>2017-01-12T10:52:14</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1637;&#1636;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; [&#1573;&#1610;&#1585;&#1575;&#1606;]&#1548; &#1608;&#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1601;&#1610; &#1581;&#1575;&#1604; &#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1588;&#1575;&#1607; &#1585;&#1590;&#1575; &#1588;&#1575;&#1607; &#1576;&#1607;&#1604;&#1608;&#1610;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1575;&#1585;&#1610;&#1587;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1635;&#1632;&#1548; &#1578;&#1582;&#1591;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1588;&#1575;&#1607; &#1575;&#1604;&#1571;&#1587;&#1576;&#1602; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1571;&#1581;&#1605;&#1583; &#1602;&#1575;&#1580;&#1575;&#1585;&#1548; &#1601;&#1610; &#1601;&#1585;&#1606;&#1587;&#1575;&#1548; &#1605;&#1593; &#1602;&#1589;&#1575;&#1589;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1610;&#1601;&#1578;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1578;&#1610;&#1606; &#1604;&#1608; &#1578;&#1608;&#1605;&#1576;
                              &#1608; &#1604;&#1608; &#1605;&#1575;&#1578;&#1575;&#1606;
                              &#1548; &#1576;&#1607;&#1575; &#1582;&#1576;&#1585; &#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1588;&#1575;&#1607; &#1575;&#1604;&#1571;&#1587;&#1576;&#1602; (&#1589;&#1589;. &#1636;&#1634;-&#1636;&#1637;).&#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1576;&#1610;&#1585;&#1587;&#1610; &#1578;. &#1585;. &#1583;&#1608;&#1583;&#1548; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1576;&#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1632;&#1548; &#1593;&#1606; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1575;&#1607; &#1608;&#1580;&#1610;&#1588;&#1607;&#1548; &#1608;&#1578;&#1571;&#1579;&#1610;&#1585; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1585; &#1606;&#1592;&#1575;&#1605; &#1576;&#1607;&#1604;&#1608;&#1610; (&#1589;&#1589;. &#1635;&#1637;-&#1635;&#1640;).&#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606;
                              &#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1603;&#1585;&#1575;&#1601;&#1606; &#1601;&#1575;&#1608;&#1604;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1635;&#1633; (&#1589;&#1589;. &#1633;&#1636;-&#1635;&#1632;).&#1606;&#1589; &#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1576;&#1610;&#1606; &#1589;&#1581;&#1601;&#1610; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1610;&#1583;&#1593;&#1609; &#1575;&#1604;&#1587;&#1610;&#1583; &#1580;&#1610;&#1605;&#1587;&#1548; &#1608;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585;&#1578;&#1575;&#1588;&#1548; &#1594;&#1610;&#1585; &#1605;&#1572;&#1585;&#1582;&#1577;. &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1606; &#1575;&#1606;&#1591;&#1576;&#1575;&#1593;&#1575;&#1578; &#1580;&#1610;&#1605;&#1587; &#1593;&#1606;&#1583; &#1586;&#1610;&#1575;&#1585;&#1578;&#1607; &#1604;&#1585;&#1608;&#1587;&#1610;&#1575; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; &#1588;&#1576;&#1607; &#1585;&#1587;&#1605;&#1610;&#1577; &#1571;&#1615;&#1585;&#1601;&#1602; &#1576;&#1607;&#1575; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1548; &#1608;&#1607;&#1610; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1608;&#1606; &#1573;&#1580;&#1606;&#1575;&#1578;&#1610;&#1608;&#1587; &#1573;&#1610;&#1606;&#1610;&#1587;&#1548; &#1590;&#1575;&#1576;&#1591; &#1605;&#1582;&#1575;&#1576;&#1585;&#1575;&#1578; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1601;&#1610; &#1603;&#1608;&#1610;&#1578;&#1575;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1634; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1635;&#1633; (&#1589;&#1589;. &#1635;-&#1633;&#1634;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="personal"><namePart>&#1571;&#1581;&#1605;&#1583; &#1588;&#1575;&#1607; &#1602;&#1575;&#1580;&#1575;&#1585;</namePart></name></subject><subject><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591;</namePart></name></subject><subject><name type="corporate"><namePart>&#1588;&#1575;&#1607; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1585;&#1608;&#1587;&#1610;&#1575; &#1575;&#1604;&#1587;&#1608;&#1601;&#1610;&#1578;&#1610;&#1577; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1575;&#1588;&#1578;&#1585;&#1575;&#1603;&#1610;&#1577;</geographic></subject><subject><topic>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1604;&#1608;&#1603; &#1608;&#1575;&#1604;&#1581;&#1603;&#1575;&#1605;--&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0003d8#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0003d8#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0003d8#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x0003d8_en</identifier><location><shelfLocator>IOR/L/PS/12/3430</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0003d8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x0003d8/IOR_L_PS_12_3430_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3430</recordIdentifer></recordInfo><titleInfo><title>Coll 28/33 &#8216;Persia., Internal. Probable happenings on the death of the Shah.&#8217;</title></titleInfo><originInfo><dateIssued>1926/1931</dateIssued><dateCaptured>2017-01-12T10:52:14</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 file (52 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 54; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>Correspondence and notes relating to the law of succession in Persia [Iran], and possible events in Persia, in the event of the death of the Shah, Reza Shah Pahlavi. The file includes:Correspondence from the British Embassy in Paris, dated 1 March 1930, informing Government of the death in France of the ex-Shah of Persia, Ahmed Kadjar [Ahmad Qajar], along with cuttings from the French newspapers
                              Le Tempsand
                              Le Matin, reporting on ex-Shah&#8217;s death (ff 42-45).A report, written by Lieutenant-Colonel Percy C R Dodd, Military Attach&#233; at the British Legation, Tehran, dated 3 December 1930, on the present relations between the Shah and his army, and its bearing on the stability of the Pahlavi regime (ff 35-38).A report entitled
                              The Future of Persia, written by the Political Resident in the Persian Gulf, Lieutenant-Colonel Trenchard William Craven Fowle, dated October 1931 (ff 14-30).The text of an interview between an American journalist called Mr James, and the Persian Prime Minister Abdolhossein Teymourtache [Teymourtash], undated. Notes from a demi-official letter enclosing the text, from Captain John Ignatius Ennis, Intelligence Officer at the Baluchistan Intelligence Bureau in Quetta, dated 12 August 1931, also give details of James&#8217; impressions of his visit to Russia (ff 3-12).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="personal"><namePart>A&#7717;mad Shah Q&#257;j&#257;r</namePart></name></subject><subject><name type="corporate"><namePart>Minister of Court</namePart></name></subject><subject><name type="corporate"><namePart>Shah of Iran, Pahlavi dynasty</namePart></name></subject><name type="corporate"><namePart>Military Attach&#233;, Tehran</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><geographic>Russian Soviet Federative Socialist Republic</geographic></subject><subject><topic>Reports</topic></subject><subject><topic>Kings and rulers--Succession</topic></subject><subject><topic>Military intelligence</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0003d8#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0003d8#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0003d8#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
