<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023493171.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023493171.0x000001_ar</identifier><location><shelfLocator>Add MS 23391, ff 2r-21r</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023493171.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022555293.0x000001/Add MS 23391_0012.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Add MS 23391, ff 2r-21r</recordIdentifer></recordInfo><titleInfo><title>&#1603;&#1578;&#1575;&#1576; &#1571;&#1585;&#1588;&#1605;&#1610;&#1583;&#1587; &#1601;&#1610; &#1575;&#1604;&#1576;&#1606;&#1603;&#1575;&#1605;&#1575;&#1578; -&#1571;&#1585;&#1588;&#1605;&#1610;&#1583;&#1587;</title></titleInfo><originInfo><dateIssued>1500/1599</dateIssued><dateCaptured>2014-01-14T00:20:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">fas</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. 2&#1608;-21&#1608;</extent></physicalDescription><abstract>&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1575;&#1603;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1607;&#1610;&#1583;&#1585;&#1608;&#1604;&#1610;&#1603;&#1610;&#1577; &#1608;&#1575;&#1604;&#1607;&#1608;&#1575;&#1574;&#1610;&#1577; &#1604;&#1604;&#1587;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1605;&#1593; &#1579;&#1604;&#1575;&#1579;&#1577; &#1593;&#1588;&#1585; &#1588;&#1603;&#1604; &#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1548; &#1605;&#1606;&#1587;&#1608;&#1576;&#1577; &#1573;&#1604;&#1609; &#1571;&#1585;&#1588;&#1605;&#1610;&#1583;&#1587; ( &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583;). &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1605;&#1584;&#1603;&#1608;&#1585; &#1576;&#1575;&#1604;&#1582;&#1591;&#1571; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1603;&#1578;&#1575;&#1576; &#1571;&#1585;&#1588;&#1605;&#1610;&#1583;&#1588; &#1601;&#1610; &#1593;&#1605;&#1604;
                           &#1575;&#1604;&#1587;&#1603;&#1575;&#1605;&#1575;&#1578;&#1563; &#1589;. 2&#1592;, line 1); &#1610;&#1606;&#1576;&#1594;&#1610; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575;
                           &#1575;&#1604;&#1576;&#1606;&#1603;&#1575;&#1605;&#1575;&#1578;("&#1575;&#1604;&#1587;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577;"). &#1575;&#1604;&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1605;&#1572;&#1604;&#1601;&#1577; &#1605;&#1608;&#1575;&#1583; &#1578;&#1605; &#1578;&#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#1605;&#1606; &#1605;&#1589;&#1575;&#1583;&#1585; &#1573;&#1594;&#1585;&#1610;&#1602;&#1610;&#1577; &#1608;&#1576;&#1610;&#1586;&#1606;&#1591;&#1610;&#1577; &#1608;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1585;&#1576;&#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1593;&#1606; &#1571;&#1585;&#1588;&#1605;&#1610;&#1583;&#1587;.&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. 2&#1592;, &#1571;&#1587;&#1591;&#1585; 3-6):&#1573;&#1584;&#1575; &#1571;&#1585;&#1583;&#1578; &#1584;&#1604;&#1603; &#1601;&#1575;&#1593;&#1605;&#1583; &#1573;&#1604;&#1609; &#1606;&#1581;&#1575;&#1587; &#1601;&#1575;&#1578;&#1582;&#1584; &#1605;&#1606;&#1607; &#1582;&#1586;&#1575;&#1606;&#1577;&#1604;&#1604;&#1605;&#1575;&#1569; (!) &#1610;&#1603;&#1608;&#1606; &#1575;&#1585;&#1578;&#1601;&#1575;&#1593;&#1607;&#1575; &#1579;&#1604;&#1579;&#1577; &#1571;&#1588;&#1576;&#1575;&#1585; &#1601;&#1610; &#1588;&#1576;&#1585;&#1610;&#1606; &#1608;&#1604;&#1610;&#1603;&#1606;&#1605;&#1583;&#1608;&#1585;&#1577; &#1605;&#1587;&#1578;&#1608;&#1610;&#1607; &#1605;&#1607;&#1578;&#1583;&#1605;&#1577; &#1580;&#1610;&#1583;&#1577; &#1575;&#1604;&#1604;&#1581;&#1575;&#1605; &#1608;&#1604;&#1610;&#1603;&#1606; &#1604;&#1607;&#1575;&#1602;&#1608;&#1575;&#1574;&#1605; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. 21&#1608;, &#1571;&#1587;&#1591;&#1585; 7-11):... &#1601;&#1606;&#1585;&#1603;&#1576; &#1575;&#1604;&#1602;&#1605;&#1593; &#1601;&#1610; &#1591;&#1585;&#1601; &#1575;&#1604;&#1571;&#1606;&#1576;&#1608;&#1576; &#1605;&#1606; &#1582;&#1575;&#1585;&#1580; &#1608;&#1606;&#1589;&#1576;&#1575;&#1604;&#1605;&#1575;&#1569; &#1581;&#1578;&#1609; &#1610;&#1576;&#1604;&#1594; &#1575;&#1604;&#1605;&#1602;&#1583;&#1575;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1575;&#1583; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1584;&#1610; &#1608;&#1589;&#1601;&#1606;&#1575;&#1607; &#1601;&#1610;&#1605;&#1575;&#1578;&#1602;&#1583;&#1605; &#1605;&#1606; &#1593;&#1605;&#1604;&#1607;&#1575; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1608;&#1602;&#1583; &#1610;&#1587;&#1578;&#1582;&#1585;&#1580; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1604;&#1577; &#1570;&#1604;&#1575;&#1578;&#1603;&#1576;&#1610;&#1585;&#1577; &#1601;&#1575;&#1601;&#1607;&#1605; &#1605;&#1575; &#1608;&#1589;&#1601;&#1606;&#1575;&#1607; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1579;&#1605; &#1605;&#1575; &#1571;&#1585;&#1583;&#1606;&#1575; &#1605;&#1606;&#1584;&#1604;&#1603; &#1608;&#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602; ...&#1575;&#1604;&#1606;&#1589; &#1605;&#1589;&#1581;&#1608;&#1576; &#1576;&#1579;&#1604;&#1575;&#1579;&#1577; &#1593;&#1588;&#1585; &#1588;&#1603;&#1604; &#1578;&#1608;&#1590;&#1610;&#1581;&#1610; &#1576;&#1588;&#1585;&#1608;&#1581; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;.&#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577;:&#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610; &#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577;&#1548; &#1608;&#1610;&#1592;&#1607;&#1585; &#1601;&#1610;&#1607; &#1585;&#1571;&#1587; &#1585;&#1580;&#1604; &#1610;&#1578;&#1594;&#1610;&#1585; &#1604;&#1608;&#1606; &#1593;&#1610;&#1606;&#1610;&#1607; &#1593;&#1606;&#1583; &#1575;&#1603;&#1578;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1608;&#1585;&#1571;&#1587; &#1591;&#1575;&#1574;&#1585; &#1578;&#1587;&#1602;&#1591; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1603;&#1585;&#1575;&#1578; &#1593;&#1604;&#1609; &#1570;&#1604;&#1577; &#1589;&#1606;&#1580;&#1548; &#1608;&#1610;&#1576;&#1610;&#1617;&#1606; &#1575;&#1604;&#1585;&#1587;&#1605; &#1575;&#1604;&#1570;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1585;&#1603; &#1578;&#1604;&#1603; &#1575;&#1604;&#1602;&#1591;&#1593; (&#1589;. 2&#1608;);&#1571;&#1606;&#1575;&#1576;&#1610;&#1576; &#1608;&#1593;&#1608;&#1575;&#1605;&#1577; &#1608;&#1594;&#1585;&#1601;&#1577; &#1591;&#1601;&#1608; (&#1589;. 5&#1608;);&#1575;&#1604;&#1571;&#1606;&#1576;&#1608;&#1576; &#1575;&#1604;&#1584;&#1610; &#1610;&#1582;&#1585;&#1580; &#1605;&#1606;&#1607; &#1575;&#1604;&#1605;&#1575;&#1569; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1586;&#1575;&#1606;&#1577; (&#1589;. 5&#1592;);&#1589;&#1581;&#1606; &#1606;&#1589;&#1601; &#1583;&#1575;&#1574;&#1585;&#1610; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1579;&#1606;&#1578;&#1610; &#1593;&#1588;&#1585;&#1577; &#1593;&#1604;&#1575;&#1605;&#1577; &#1604;&#1604;&#1571;&#1576;&#1585;&#1575;&#1580; &#1575;&#1604;&#1601;&#1604;&#1603;&#1610;&#1577;&#1548; &#1608;&#1571;&#1606;&#1576;&#1608;&#1576; &#1576;&#1605;&#1581;&#1583;&#1583; &#1571;&#1602;&#1587;&#1575;&#1605; (&#1589;. 6&#1592;);&#1570;&#1604;&#1577; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1585;&#1587;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610; &#1587;&#1575;&#1576;&#1602; (&#1589;. 8&#1592;);&#1575;&#1604;&#1608;&#1593;&#1575;&#1569; &#1575;&#1604;&#1575;&#1587;&#1591;&#1608;&#1575;&#1606;&#1610; &#1608;&#1608;&#1593;&#1575;&#1569; &#1575;&#1604;&#1605;&#1575;&#1569; &#1608;&#1582;&#1586;&#1575;&#1606;&#1577; &#1575;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1608;&#1606; &#1601;&#1610; &#1587;&#1575;&#1593;&#1577; &#1605;&#1575;&#1574;&#1610;&#1577; (&#1589;. 9&#1608;)&#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610; &#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577;&#1548; &#1608;&#1610;&#1592;&#1607;&#1585; &#1601;&#1610;&#1607; &#1585;&#1571;&#1587; &#1575;&#1605;&#1585;&#1571;&#1577; &#1605;&#1581;&#1575;&#1591; &#1576;&#1571;&#1593;&#1605;&#1583;&#1577; &#1578;&#1581;&#1605;&#1604; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1604;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1587;&#1575;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; (&#1589;. 11&#1608;);&#1578;&#1605;&#1575;&#1579;&#1610;&#1604; &#1570;&#1604;&#1610;&#1577; &#1604;&#1580;&#1604;&#1575;&#1583; &#1608;&#1587;&#1580;&#1606;&#1575;&#1569; &#1605;&#1603;&#1576;&#1604;&#1610;&#1606; (&#1589;. 12&#1592;);&#1578;&#1605;&#1579;&#1575;&#1604; &#1570;&#1604;&#1610; &#1604;&#1580;&#1604;&#1575;&#1583; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585; &#1601;&#1585;&#1587; (&#1589;. 14&#1592;);&#1578;&#1605;&#1575;&#1579;&#1610;&#1604; &#1604;&#1585;&#1580;&#1575;&#1604; &#1610;&#1578;&#1581;&#1585;&#1603;&#1608;&#1606; &#1589;&#1593;&#1608;&#1583;&#1611;&#1575; &#1608;&#1607;&#1576;&#1608;&#1591;&#1611;&#1575; &#1593;&#1604;&#1609; &#1602;&#1590;&#1576;&#1575;&#1606; &#1604;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1587;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1588;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1593;&#1605;&#1583;&#1577;&#1548; &#1608;&#1575;&#1604;&#1570;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1585;&#1603;&#1607;&#1575; (&#1589;. 16&#1608;);&#1579;&#1593;&#1575;&#1576;&#1610;&#1606; &#1605;&#1610;&#1603;&#1575;&#1606;&#1610;&#1603;&#1610;&#1577; &#1578;&#1582;&#1585;&#1580; &#1605;&#1606; &#1601;&#1578;&#1581;&#1575;&#1578; &#1571;&#1587;&#1601;&#1604; &#1588;&#1603;&#1604;&#1613; &#1580;&#1576;&#1604;&#1610;&#1617; &#1593;&#1606;&#1583; &#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577;&#1548; &#1608;&#1575;&#1604;&#1570;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1585;&#1603;&#1607;&#1575; (&#1589;. 17&#1608;);&#1588;&#1580;&#1585;&#1577; &#1576;&#1607;&#1575; &#1591;&#1610;&#1608;&#1585; &#1578;&#1589;&#1583;&#1585; &#1589;&#1610;&#1581;&#1575;&#1578; &#1593;&#1606;&#1583; &#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1605;&#1593; &#1582;&#1585;&#1608;&#1580; &#1575;&#1604;&#1579;&#1593;&#1575;&#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1610;&#1606; &#1601;&#1610; &#1589;. 17&#1608; &#1605;&#1606; &#1580;&#1581;&#1608;&#1585;&#1607;&#1605;&#1548; &#1608;&#1575;&#1604;&#1570;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1594;&#1617;&#1604;&#1607;&#1575; (&#1589;. 19&#1608;);&#1593;&#1575;&#1586;&#1601; &#1601;&#1604;&#1608;&#1578; &#1570;&#1604;&#1610; (&#1589;. 20&#1592;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1571;&#1585;&#1588;&#1605;&#1610;&#1583;&#1587;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1587;&#1575;&#1593;&#1575;&#1578; &#1605;&#1575;&#1574;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1610;&#1603;&#1575;&#1606;&#1610;&#1603;&#1575;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1593;&#1575;&#1605; 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023493171.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023493171.0x000001_en</identifier><location><shelfLocator>Add MS 23391, ff 2r-21r</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023493171.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022555293.0x000001/Add MS 23391_0012.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Add MS 23391, ff 2r-21r</recordIdentifer></recordInfo><titleInfo><title>Kit&#257;b Arshim&#299;das f&#299; al-bink&#257;m&#257;t &#1603;&#1578;&#1575;&#1576; &#1571;&#1585;&#1588;&#1605;&#1610;&#1583;&#1587; &#1601;&#1610; &#1575;&#1604;&#1576;&#1606;&#1603;&#1575;&#1605;&#1575;&#1578;  Archimedes &#1571;&#1585;&#1588;&#1605;&#1610;&#1583;&#1587;</title></titleInfo><originInfo><dateIssued>1500/1599</dateIssued><dateCaptured>2014-01-14T00:20:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">fas</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>Ff. 2r-21r</extent></physicalDescription><abstract>Treatise on the hydraulic and pneumatic machinery of water-clocks with thirteen diagrams, attributed to Archimedes (&#7944;&#961;&#967;&#953;&#956;&#942;&#948;&#951;&#962;; &#1571;&#1585;&#1588;&#1605;&#1610;&#1583;&#1587;; fl. 3rd century BC). The title is given wrongly as &#1603;&#1578;&#1575;&#1576; &#1571;&#1585;&#1588;&#1605;&#1610;&#1583;&#1588; &#1601;&#1610; &#1593;&#1605;&#1604; &#1575;&#1604;&#1587;&#1603;&#1575;&#1605;&#1575;&#1578; (
                           Kit&#257;b Arshim&#299;dash f&#299; &#8216;amal al-sak&#257;m&#257;t; f. 2v, line 1); the final word should read &#1575;&#1604;&#1576;&#1606;&#1603;&#1575;&#1605;&#1575;&#1578; (
                           al-bink&#257;m&#257;t, 'water-clocks'). The treatise is a compilation material from Greek, Byzantine, Persian and Arabic sources, and some sections may in fact be derived from Archimedes.Begins (f. 2v, lines 3-6):&#1573;&#1584;&#1575; &#1571;&#1585;&#1583;&#1578; &#1584;&#1604;&#1603; &#1601;&#1575;&#1593;&#1605;&#1583; &#1573;&#1604;&#1609; &#1606;&#1581;&#1575;&#1587; &#1601;&#1575;&#1578;&#1582;&#1584; &#1605;&#1606;&#1607; &#1582;&#1586;&#1575;&#1606;&#1577;&#1604;&#1604;&#1605;&#1575;&#1569; (!) &#1610;&#1603;&#1608;&#1606; &#1575;&#1585;&#1578;&#1601;&#1575;&#1593;&#1607;&#1575; &#1579;&#1604;&#1579;&#1577; &#1571;&#1588;&#1576;&#1575;&#1585; &#1601;&#1610; &#1588;&#1576;&#1585;&#1610;&#1606; &#1608;&#1604;&#1610;&#1603;&#1606;&#1605;&#1583;&#1608;&#1585;&#1577; &#1605;&#1587;&#1578;&#1608;&#1610;&#1607; &#1605;&#1607;&#1578;&#1583;&#1605;&#1577; &#1580;&#1610;&#1583;&#1577; &#1575;&#1604;&#1604;&#1581;&#1575;&#1605; &#1608;&#1604;&#1610;&#1603;&#1606; &#1604;&#1607;&#1575;&#1602;&#1608;&#1575;&#1574;&#1605; ...Ends (f. 21r, lines 7-11):... &#1601;&#1606;&#1585;&#1603;&#1576; &#1575;&#1604;&#1602;&#1605;&#1593; &#1601;&#1610; &#1591;&#1585;&#1601; &#1575;&#1604;&#1571;&#1606;&#1576;&#1608;&#1576; &#1605;&#1606; &#1582;&#1575;&#1585;&#1580; &#1608;&#1606;&#1589;&#1576;&#1575;&#1604;&#1605;&#1575;&#1569; &#1581;&#1578;&#1609; &#1610;&#1576;&#1604;&#1594; &#1575;&#1604;&#1605;&#1602;&#1583;&#1575;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1575;&#1583; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1584;&#1610; &#1608;&#1589;&#1601;&#1606;&#1575;&#1607; &#1601;&#1610;&#1605;&#1575;&#1578;&#1602;&#1583;&#1605; &#1605;&#1606; &#1593;&#1605;&#1604;&#1607;&#1575; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1608;&#1602;&#1583; &#1610;&#1587;&#1578;&#1582;&#1585;&#1580; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1604;&#1577; &#1570;&#1604;&#1575;&#1578;&#1603;&#1576;&#1610;&#1585;&#1577; &#1601;&#1575;&#1601;&#1607;&#1605; &#1605;&#1575; &#1608;&#1589;&#1601;&#1606;&#1575;&#1607; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1579;&#1605; &#1605;&#1575; &#1571;&#1585;&#1583;&#1606;&#1575; &#1605;&#1606;&#1584;&#1604;&#1603; &#1608;&#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602; ...The text is accomapied by thirteen diagrams with captions in Persian.Diagrams:Top section of water-clock, showing a man's head whose eyes change colour on the hour a bird's head that drops balls onto a cymbal, and the mechanisms that drive these devices (f. 2r);Pipes, float and float chamber (f. 5r);Pipe out of which water enters the sump (f. 5v);Semi-circular plate indicating the twelve signs of the zodiac, and pipe with division marker and tap (f. 6v);A device found in a previous diagram (f. 8v);Drum container, water container, and water-sump container of a water-clock (f. 9r)Top section of a water-clock, showing a woman's head flanked by columns marked to indicated the 24 hours of the day (f. 11r);Automata of an executioner and fettered prisioners (f. 12v);Automaton of an executioner on horseback (f. 14v);Statues of men that rise and fall on rods to indicate the hours of the day inscribed on columns, and the mechanism that drives them (f. 16r);Mechanical snakes that emerge from holes at the foot of a mountain on the hour and the mechanism that drives them (f. 17r);A tree containing birds which emit cries on the hour when the snakes on folio 17r emerge from their holes, and the mechanism that drives them (f. 19r);Flautist automaton (f. 20v).</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><name type="personal"><namePart>Archimedes</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Water clocks</topic></subject><subject><topic>Mechanics--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023493171.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
