<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000216_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000216_ar</identifier><location><shelfLocator>IOR/R/15/1/561</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000216</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000216/IOR_R_15_1_561_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/561</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 61/7 (D 65) &#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1605;&#1593; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;"</title></titleInfo><originInfo><dateIssued>1922/1929</dateIssued><dateCaptured>2014-09-02T11:55:24</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1632;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602;&#1575;&#1578; &#1605;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582; &#1587;&#1575;&#1576;&#1602;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1576;&#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1633;&#1580;&#1563; &#1639;&#1633;&#1571;&#1633;&#1548; &#1639;&#1633;&#1571;&#1634;&#1563; &#1640;&#1637;&#1571;&#1633;&#1548; &#1640;&#1637;&#1576;&#1563; &#1640;&#1641;&#1571;&#1633;&#1548; &#1640;&#1641;&#1571;&#1634;&#1563; &#1641;&#1632;&#1571;&#1633;&#1548; &#1641;&#1632;&#1571;&#1634;. &#1578;&#1608;&#1580;&#1583; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1585;&#1583;&#1610;&#1577; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1576;&#1606;&#1591;&#1575;&#1602; &#1585;&#1602;&#1605;&#1610; &#1608;&#1604;&#1610;&#1587; &#1585;&#1602;&#1605;&#1611;&#1575; &#1608;&#1575;&#1581;&#1583;&#1611;&#1575; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;: &#1635;&#1638;-&#1635;&#1639;&#1563; &#1636;&#1640;-&#1636;&#1641;&#1563; &#1637;&#1636;-&#1637;&#1638;&#1563; &#1638;&#1633;-&#1638;&#1635;&#1563; &#1633;&#1632;&#1633;-&#1633;&#1632;&#1634;&#1563; &#1633;&#1635;&#1634;-&#1633;&#1635;&#1637;&#1563; &#1633;&#1638;&#1641;-&#1633;&#1639;&#1632;&#1563; &#1633;&#1640;&#1632;-&#1633;&#1640;&#1633;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; (&#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;) &#1608;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1578;&#1578;&#1593;&#1604;&#1602; &#1594;&#1575;&#1604;&#1576;&#1610;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1606;&#1580;&#1583;. &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1570;&#1604; &#1589;&#1576;&#1575;&#1581; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1585;&#1610;&#1548; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1576;&#1606;&#1594;&#1575;&#1604;.&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1608;&#1590;&#1608;&#1593;&#1610;&#1606; &#1585;&#1574;&#1610;&#1587;&#1610;&#1606;. &#1575;&#1604;&#1571;&#1608;&#1604; &#1607;&#1608; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1580;&#1605;&#1585;&#1603;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1608;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1581;&#1604;&#1607;&#1575;. &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1581;&#1608;&#1604; &#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1589;&#1583;&#1585;&#1607;&#1575; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1604;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610; &#1606;&#1580;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;. &#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1606;&#1589;&#1601; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1605;&#1591;&#1608;&#1617;&#1604;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1576;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1608;&#1575;&#1604;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577; &#1608;&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1583;&#1575;&#1574;&#1585;&#1577; &#1593;&#1604;&#1609; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606; &#1605;&#1593; &#1606;&#1580;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>&#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</geographic></subject><subject><topic>&#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604;</topic></subject><subject><topic>&#1608;&#1579;&#1575;&#1574;&#1602; &#1587;&#1601;&#1585;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000216#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000216#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000216_en</identifier><location><shelfLocator>IOR/R/15/1/561</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000216</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000216/IOR_R_15_1_561_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/561</recordIdentifer></recordInfo><titleInfo><title>'File 61/7 (D 65) Bin Saud's relations with the Sheikh of Kuwait'</title></titleInfo><originInfo><dateIssued>1922/1929</dateIssued><dateCaptured>2014-09-02T11:55:24</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (200 folios)</extent><extent>The volume is arranged in chronological order. There are numerous enclosures that are from an earlier date.</extent><extent>Foliation: The sequence starts from the title page and ends on the inside back cover. The numbers are written in pencil and can be found in the top right of the recto side of each folio. There are the following irregularities: 1A, 1B, and 1C; 71a1 and 71a2; 85A1, 85A2, and 85B; 89A1 and 89a2; 90A1 and 90a2. Eight individual folios have been given a number range, rather than a single number, written respectively as: 36-37; 48-49; 54-56; 61-63; 101-102; 132-135; 169-170; 180-181.</extent></physicalDescription><abstract>The volume consists of letters (in English and Arabic), telegrams, and memoranda, the majority of which concern Najd-Kuwait relations. The correspondence is mostly between Ibn Sa'ud, Sheikh Ahmad al-Jabir al-Sabah of Kuwait, the High Commissioner of Iraq, the Political Residency in Bushire, the Political Agencies in Bahrain and Kuwait, the Colonial Office, Foreign Office, and India Office, all in London, and the Government of India in Bengal.Two main subjects are discussed in the correspondence. The first is the dispute over customs duties between Ibn Sa'ud and the ruler of Kuwait, including the nature of the problem and British attempts to solve it. The second is the Nationality Certificates issued to Najdi subjects in Kuwait, by Ibn Sa'ud. The latter half of the file also contains correspondence and several lengthy memorandums regarding the tribes of the region, especially those of the Ikhwan, and recent movements and hostilities along the Kuwait, Iraq, and Transjordan borders with Najd.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Ikhwan, military and religious brotherhood</namePart></name></subject><name type="corporate"><namePart>Colonial Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>Shaikh Hakim of Kuwait A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717;</namePart></name></subject><subject><geographic>Kuwait</geographic></subject><subject><topic>Tribes</topic></subject><subject><topic>Travel documents</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000216#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000216#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
