<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023367496.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023367496.0x000001_ar</identifier><location><shelfLocator>Or 6492</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023367496.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023367496.0x000001/Or 6492_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 6492</recordIdentifer></recordInfo><titleInfo><title>&#1581;&#1575;&#1588;&#1610;&#1577; &#1588;&#1585;&#1581; &#1603;&#1604;&#1617;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1548; &#1578;&#1571;&#1604;&#1610;&#1601; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1603;&#1575;&#1586;&#1585;&#1608;&#1606;&#1610;</title></titleInfo><originInfo><dateIssued>1369/1369</dateIssued><dateCaptured>2014-08-28T00:19:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. i+&#1633;&#1637;&#1633;&#8207;+i</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602;&#1610;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1636;&#1637; &#215; &#1633;&#1637;&#1637; &#1605;&#1605; [&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1633;&#1640;&#1632; &#215; &#1633;&#1633;&#1632; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585; &#1594;&#1610;&#1585; &#1608;&#1575;&#1590;&#1581;&#1563; &#1634;&#1638;-&#1635;&#1633; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1638; &#1587;&#1591;&#1585;&#1611;&#1575; &#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1563; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1607;&#1608; &#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1588;&#1576;&#1575;&#1606;&#1610; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1633;&#1637;&#1632;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1638;)&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1591;&#1576;&#1575;&#1593;&#1577; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1576;&#1602;&#1593; &#1605;&#1575;&#1574;&#1610;&#1577;&#1548; &#1575;&#1604;&#1586;&#1608;&#1575;&#1610;&#1575; &#1608;&#1575;&#1604;&#1607;&#1608;&#1575;&#1605;&#1588; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610;&#1577; &#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1602;&#1591;&#1608;&#1593;&#1577; &#1608;&#1580;&#1585;&#1609; &#1573;&#1589;&#1604;&#1575;&#1581;&#1607;&#1575;&#1548; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1581;&#1605;&#1610;&#1577;&#1575;&#1604;&#1607;&#1608;&#1575;&#1605;&#1588;: &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1576;&#1571;&#1610;&#1575;&#1583;&#1613; &#1593;&#1583;&#1610;&#1583;&#1577;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;&#1589;. &#1634;&#1639;&#1608;&#1548; &#1633;&#1637;&#1633;&#1592;</extent></physicalDescription><abstract>&#1588;&#1585;&#1581; &#1576;&#1602;&#1604;&#1605; &#1587;&#1583;&#1610;&#1583; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1603;&#1575;&#1586;&#1585;&#1608;&#1606;&#1610; (&#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1617;&#1611;&#1609; &#1601;&#1610; &#1633;&#1635;&#1637;&#1639;) &#1604;&#1603;&#1578;&#1575;&#1576;
                           &#1588;&#1585;&#1581; &#1603;&#1604;&#1617;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1604;&#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1601;&#1610;&#1587; (&#1633;&#1634;&#1633;&#1632; &#1571;&#1608; &#1633;&#1634;&#1633;&#1633;-&#1633;&#1634;&#1640;&#1640;)&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1583; &#1607;&#1608; &#1606;&#1601;&#1587;&#1607; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1588;&#1585;&#1581; &#1604;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1607;&#1608;
                           &#1575;&#1604;&#1603;&#1604;&#1617;&#1610;&#1575;&#1578;&#1605;&#1606; &#1603;&#1578;&#1575;&#1576;
                           &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576;&#1604;&#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575; (&#1578;&#1608;&#1601;&#1617;&#1609; &#1601;&#1610; &#1633;&#1637;&#1635;&#1639;). &#1610;&#1607;&#1578;&#1605; &#1575;&#1604;&#1588;&#1585;&#1581; &#1576;&#1575;&#1604;&#1601;&#1606;&#1610;&#1618;&#1606; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; (&#1589;&#1589;. &#1633;&#1592;-&#1633;&#1634;&#1641;&#1608;) &#1608;&#1575;&#1604;&#1585;&#1575;&#1576;&#1593; (&#1589;&#1589;. &#1633;&#1634;&#1641;&#1592;-&#1633;&#1637;&#1637;&#1592;) &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1601;&#1602;&#1591;.&#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1571;&#1589;&#1604;&#1610;&#1577; &#1604;&#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1588;&#1576;&#1575;&#1606;&#1610;&#1548; &#1608;&#1580;&#1585;&#1609; &#1575;&#1604;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1605;&#1606;&#1607;&#1575; &#1601;&#1610; &#1634;&#1634; &#1585;&#1605;&#1590;&#1575;&#1606; &#1639;&#1639;&#1632; &#1607;&#1580;&#1585;&#1610;&#1577;/&#1633;&#1635; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1635;&#1638;&#1641; &#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1577; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1633;&#1637;&#1632;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1634;-&#1633;&#1638;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1608;&#1548; &#1633;&#1637;&#1632;&#1608;-&#1633;&#1637;&#1632;&#1592; &#1593;&#1604;&#1609; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1591;&#1576;&#1610;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1610;&#1583; &#1606;&#1601;&#1587;&#1607;&#1575;. &#1575;&#1604;&#1605;&#1602;&#1578;&#1591;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1589;. &#1633;&#1608; &#1605;&#1571;&#1582;&#1608;&#1584; &#1605;&#1606;
                           &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1581;&#1588;&#1575;&#1574;&#1588;&#1604;&#1573;&#1601;&#1604;&#1575;&#1591;&#1608;&#1606;&#1563; &#1571;&#1605;&#1575; &#1575;&#1604;&#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1610;&#1606; &#1633;&#1637;&#1632;&#1608;-&#1633;&#1637;&#1632;&#1592; &#1601;&#1607;&#1610; &#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1591;&#1576;&#1610;.&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1636;-&#1639;):&#1602;&#1575;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1602;&#1585;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605;&#1575;&#1569; &#1608;&#1586;&#1610;&#1606; &#1575;&#1604;&#1571;&#1591;&#1576;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1586;&#1605; &#1575;&#1604;&#1602;&#1585;&#1588;&#1610;&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1582;&#1578;&#1589;&#1577; &#1576;&#1593;&#1590;&#1608; &#1593;&#1590;&#1608; &#1608;&#1571;&#1587;&#1576;&#1575;&#1576;&#1607;&#1575; &#1608;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578;&#1607;&#1575;&#1608;&#1605;&#1593;&#1575;&#1604;&#1580;&#1575;&#1578;&#1607;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1575;&#1585;&#1581; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1601;&#1585;&#1610;&#1583; &#1583;&#1607;&#1585;&#1607; &#1608;&#1608;&#1581;&#1610;&#1583; &#1593;&#1589;&#1585;&#1607; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1605;&#1578;&#1570;&#1585;&#1582;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604;&#1575;&#1604;&#1591;&#1576;&#1610;&#1576; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1587;&#1610;&#1583;&#1610; &#1608;&#1605;&#1608;&#1604;&#1575;&#1610; &#1608;&#1571;&#1587;&#1578;&#1575;&#1584;&#1610; &#1605;&#1608;&#1604;&#1575;&#1606;&#1575; &#1587;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1604;&#1577; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1603;&#1575;&#1586;&#1585;&#1608;&#1606;&#1610; &#1571;&#1583;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1601;&#1590;&#1575;&#1574;&#1604;&#1607; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1637;&#1632;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;-&#1633;&#1633;):&#1601;&#1573;&#1606;&#1607; &#1602;&#1583; &#1571;&#1608;&#1585;&#1583; &#1601;&#1610;&#1607; &#1603;&#1604; &#1605;&#1575; &#1571;&#1608;&#1585;&#1583;&#1608;&#1575; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607;&#1605; &#1605;&#1593; &#1604;&#1591;&#1575;&#1574;&#1601; &#1603;&#1579;&#1610;&#1585;&#1577; &#1608;&#1601;&#1585;&#1575;&#1574;&#1583; &#1606;&#1601;&#1610;&#1587;&#1577; &#1608;&#1601;&#1608;&#1575;&#1574;&#1583; &#1594;&#1586;&#1610;&#1585;&#1577; &#1582;&#1605;&#1604;&#1578; &#1593;&#1606;&#1607;&#1575; &#1578;&#1604;&#1603; &#1575;&#1604;&#1603;&#1578;&#1576; &#1601;&#1602;&#1583;&#1581;&#1602; &#1605;&#1575; &#1602;&#1610;&#1604; &#1576;&#1603;&#1578;&#1575;&#1576;&#1607; &#1603;&#1604;&#1607; &#1575;&#1604;&#1589;&#1610;&#1583; &#1601;&#1610; &#1580;&#1608;&#1601; &#1575;&#1604;&#1601;&#1585;&#1575; &#1608;&#1604;&#1584;&#1604;&#1603; &#1602;&#1583; &#1575;&#1593;&#1578;&#1605;&#1583;&#1578; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1593; &#1603;&#1604;&#1607; &#1575;&#1604;&#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1573;&#1584;&#1575; &#1602;&#1575;&#1604;&#1578; &#1581;&#1584;&#1575;&#1605; &#1601;&#1589;&#1583;&#1602;&#1608;&#1607;&#1575; &#1601;&#1573;&#1606; &#1575;&#1604;&#1602;&#1608;&#1604; &#1605;&#1575; &#1602;&#1575;&#1604;&#1578; &#1581;&#1584;&#1575;&#1605; &#1594;&#1601;&#1585; &#1604;&#1607;&#1605; &#1608;&#1604;&#1610; &#1608;&#1588;&#1603;&#1585; &#1587;&#1593;&#1610;&#1607;&#1605;&#1588;&#1603;&#1585; &#1575;&#1604;&#1587;&#1575;&#1593;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1583;&#1575;&#1593;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1601;&#1604;&#1575;&#1581; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1607;&#1583;&#1575;&#1606;&#1575; &#1604;&#1607;&#1584;&#1575; &#1608;&#1605;&#1575;&#1603;&#1606;&#1575; &#1604;&#1607;&#1606;&#1583;&#1610; &#1604;&#1608; &#1604;&#1575; &#1571;&#1606; &#1607;&#1583;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607;&#1581;&#1605;&#1583; &#1575;&#1604;&#1608;&#1575;&#1601;&#1610; &#1605;&#1586;&#1610;&#1583; &#1606;&#1593;&#1605;&#1607; &#1608;&#1606;&#1589;&#1575;&#1576;&#1610; &#1580;&#1586;&#1610;&#1604; &#1602;&#1587;&#1605;&#1577; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1605;&#1606; &#1607;&#1608; &#1571;&#1593;&#1583;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1585;&#1580;&#1575; &#1608;&#1571;&#1601;&#1590;&#1604;&#1607;&#1605; &#1606;&#1587;&#1576;&#1611;&#1575; &#1608;&#1575;&#1604;&#1575;&#1605;&#1578;&#1586;&#1575;&#1580;&#1611;&#1575; &#1608;&#1571;&#1603;&#1605;&#1604;&#1607;&#1605; &#1593;&#1604;&#1605;&#1611;&#1575; &#1608;&#1571;&#1602;&#1608;&#1575;&#1607;&#1605; &#1583;&#1610;&#1606;&#1611;&#1575; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609;&#1589;&#1604;&#1608;&#1577; &#1610;&#1603;&#1608;&#1606; &#1573;&#1586;&#1575;&#1569; &#1604;&#1601;&#1589;&#1604;&#1607; &#1608;&#1605;&#1603;&#1575;&#1601;&#1575;&#1577; &#1604;&#1593;&#1604;&#1608;&#1605;&#1607; &#1608;&#1581;&#1603;&#1605;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607;&#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1608;&#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585;&#1608;&#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1604;&#1607;&#1605; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;&#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1575; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575;&#1603;&#1579;&#1610;&#1585;&#1611;&#1575;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1633;&#1637;&#1632;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1634;-&#1634;&#1632;):&#1601;&#1585;&#1594; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1604;&#1577; &#1605;&#1606; &#1571;&#1608;&#1617;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1570;&#1582;&#1585;&#1607;&#1575; &#1605;&#1606; &#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1570;&#1589;&#1604;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577;&#1576;&#1582;&#1591; &#1605;&#1589;&#1606;&#1601;&#1607;&#1575; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1585;&#1581;&#1605;&#1577;&#1611; &#1608;&#1575;&#1587;&#1593;&#1577;&#1611; &#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1579;&#1606;&#1610;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606;&#1605;&#1606; &#1575;&#1604;&#1588;&#1607;&#1585; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1585;&#1605;&#1590;&#1575;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1587;&#1576;&#1593;&#1610;&#1606; &#1608;&#1587;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577; &#1575;&#1604;&#1607;&#1580;&#1585;&#1610;&#1577;&#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1584;&#1606;&#1576; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1575;&#1604;&#1605;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1594;&#1601;&#1585;&#1575;&#1606;&#1607;&#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1588;&#1610;&#1576;&#1575;&#1606;&#1610;&#1581;&#1575;&#1605;&#1583;&#1611;&#1575; &#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1605;&#1589;&#1604;&#1610;&#1611;&#1571; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1607;&#1576;&#1604;&#1617;&#1594;&#1607; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1609; &#1570;&#1605;&#1575;&#1604;&#1607;&#1576;&#1605;&#1581;&#1605;&#1583;&#1613; &#1608;&#1570;&#1604;&#1607;&#1608;&#1580;&#1605;&#1575;&#1604;&#1607;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><subject><name type="personal"><namePart>&#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1586;&#1605; &#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1601;&#1610;&#1587;</namePart></name></subject><subject><name type="personal"><namePart>&#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575;</namePart></name></subject><name type="personal"><namePart>&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1603;&#1575;&#1586;&#1585;&#1608;&#1606;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1591;&#1576; &#1593;&#1606;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576;</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1576; &#1593;&#1606;&#1583; &#1575;&#1604;&#1601;&#1585;&#1587;</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1576; &#1601;&#1610; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609;</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1576;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023367496.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023367496.0x000001_en</identifier><location><shelfLocator>Or 6492</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023367496.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023367496.0x000001/Or 6492_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 6492</recordIdentifer></recordInfo><titleInfo><title>&#7716;&#257;shiyat Shar&#7717; Kull&#299;y&#257;t al-Q&#257;n&#363;n  &#1581;&#1575;&#1588;&#1610;&#1577; &#1588;&#1585;&#1581; &#1603;&#1604;&#1617;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;  K&#257;zar&#363;n&#299;, Mu&#7717;ammad ibn Mas&#703;&#363;d  &#1603;&#1575;&#1586;&#1585;&#1608;&#1606;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583;</title></titleInfo><originInfo><dateIssued>1369/1369</dateIssued><dateCaptured>2014-08-28T00:19:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. i+151+i</extent><extent>Material: PaperDimensions: 245 x 155 mm leaf [180 x 110 mm written]Foliation: British Museum foliation in pencilRuling: No ruling visible; 26-31 lines per page; vertical spacing 16 lines per 10 cmScript:
                           Naskh; the scribe is Ma&#7717;m&#363;d ibn Mu&#7717;ammad ibn A&#7717;mad ibn Mu&#7717;ammad ibn al-&#7716;asan al-Shayb&#257;n&#299; (&#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1588;&#1576;&#1575;&#1606;&#1610;) (see colophon, f. 150v, line 16)Ink: Black ink, with rubricated headings and overlinings in redBinding: British Museum bindingCondition: Waterstains, corners and lower margins of some folios mutilated and repaired, all folios guardedMarginalia: Numerous mby many handsSeals: Ff. 27r, 151v</extent></physicalDescription><abstract>Supercommentary by Sad&#299;d al-D&#299;n Mu&#7717;ammad ibn Mas&#8216;&#363;d al-K&#257;zar&#363;n&#299; (&#1587;&#1583;&#1610;&#1583; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1603;&#1575;&#1586;&#1585;&#1608;&#1606;&#1610;; d. 1357) on Ibn al-Naf&#299;s' (&#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1601;&#1610;&#1587;; 1210 or 1211-1288)
                           Shar&#7717; Kull&#299;y&#257;t al-Q&#257;n&#363;n(&#1588;&#1585;&#1581; &#1603;&#1604;&#1617;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;), itself a commentary on Book One (known as the 'Universals' [
                           kull&#299;y&#257;t, &#1603;&#1604;&#1617;&#1610;&#1575;&#1578;]) of Avicenna's (Ibn S&#299;n&#257;, &#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575;; d. 1037)
                           Canon of Medicine(&#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576;&#1617;). The commentary deals with sections (&#1601;&#1606;&#1608;&#1606;) Three (ff. 1v-129r) and Four (ff. 129v-150v) only.The copy was transcribed from the author's autograph by Ma&#7717;m&#363;d ibn Mu&#7717;ammad ibn A&#7717;mad ibn Mu&#7717;ammad ibn al-&#7716;asan al-Shayb&#257;n&#299; (&#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1588;&#1576;&#1575;&#1606;&#1610;), and completed on 22 Rama&#7693;&#257;n 770/13 April 1369 (see colophon, f. 150v, lines 12-16, transcribed below).Folios 1r and 151r-v contain a long medical extracts written by the same hand. The extract on f. 1r is from Plato's (&#1573;&#1601;&#1604;&#1575;&#1591;&#1608;&#1606;)
                           Book of Herbs(&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1581;&#1588;&#1575;&#1574;&#1588;); those on ff. 151r-v are from the writings of various medical authors.Begins (f. 1v, lines 4-7):&#1602;&#1575;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1602;&#1585;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605;&#1575;&#1569; &#1608;&#1586;&#1610;&#1606; &#1575;&#1604;&#1571;&#1591;&#1576;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1586;&#1605; &#1575;&#1604;&#1602;&#1585;&#1588;&#1610;&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1582;&#1578;&#1589;&#1577; &#1576;&#1593;&#1590;&#1608; &#1593;&#1590;&#1608; &#1608;&#1571;&#1587;&#1576;&#1575;&#1576;&#1607;&#1575; &#1608;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578;&#1607;&#1575;&#1608;&#1605;&#1593;&#1575;&#1604;&#1580;&#1575;&#1578;&#1607;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1575;&#1585;&#1581; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1601;&#1585;&#1610;&#1583; &#1583;&#1607;&#1585;&#1607; &#1608;&#1608;&#1581;&#1610;&#1583; &#1593;&#1589;&#1585;&#1607; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1605;&#1578;&#1570;&#1585;&#1582;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604;&#1575;&#1604;&#1591;&#1576;&#1610;&#1576; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1587;&#1610;&#1583;&#1610; &#1608;&#1605;&#1608;&#1604;&#1575;&#1610; &#1608;&#1571;&#1587;&#1578;&#1575;&#1584;&#1610; &#1605;&#1608;&#1604;&#1575;&#1606;&#1575; &#1587;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1604;&#1577; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1603;&#1575;&#1586;&#1585;&#1608;&#1606;&#1610; &#1571;&#1583;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1601;&#1590;&#1575;&#1574;&#1604;&#1607; ...Ends (f. 150v, lines 1-11):&#1601;&#1573;&#1606;&#1607; &#1602;&#1583; &#1571;&#1608;&#1585;&#1583; &#1601;&#1610;&#1607; &#1603;&#1604; &#1605;&#1575; &#1571;&#1608;&#1585;&#1583;&#1608;&#1575; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607;&#1605; &#1605;&#1593; &#1604;&#1591;&#1575;&#1574;&#1601; &#1603;&#1579;&#1610;&#1585;&#1577; &#1608;&#1601;&#1585;&#1575;&#1574;&#1583; &#1606;&#1601;&#1610;&#1587;&#1577; &#1608;&#1601;&#1608;&#1575;&#1574;&#1583; &#1594;&#1586;&#1610;&#1585;&#1577; &#1582;&#1605;&#1604;&#1578; &#1593;&#1606;&#1607;&#1575; &#1578;&#1604;&#1603; &#1575;&#1604;&#1603;&#1578;&#1576; &#1601;&#1602;&#1583;&#1581;&#1602; &#1605;&#1575; &#1602;&#1610;&#1604; &#1576;&#1603;&#1578;&#1575;&#1576;&#1607; &#1603;&#1604;&#1607; &#1575;&#1604;&#1589;&#1610;&#1583; &#1601;&#1610; &#1580;&#1608;&#1601; &#1575;&#1604;&#1601;&#1585;&#1575; &#1608;&#1604;&#1584;&#1604;&#1603; &#1602;&#1583; &#1575;&#1593;&#1578;&#1605;&#1583;&#1578; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1593; &#1603;&#1604;&#1607; &#1575;&#1604;&#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1573;&#1584;&#1575; &#1602;&#1575;&#1604;&#1578; &#1581;&#1584;&#1575;&#1605; &#1601;&#1589;&#1583;&#1602;&#1608;&#1607;&#1575; &#1601;&#1573;&#1606; &#1575;&#1604;&#1602;&#1608;&#1604; &#1605;&#1575; &#1602;&#1575;&#1604;&#1578; &#1581;&#1584;&#1575;&#1605; &#1594;&#1601;&#1585; &#1604;&#1607;&#1605; &#1608;&#1604;&#1610; &#1608;&#1588;&#1603;&#1585; &#1587;&#1593;&#1610;&#1607;&#1605;&#1588;&#1603;&#1585; &#1575;&#1604;&#1587;&#1575;&#1593;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1583;&#1575;&#1593;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1601;&#1604;&#1575;&#1581; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1607;&#1583;&#1575;&#1606;&#1575; &#1604;&#1607;&#1584;&#1575; &#1608;&#1605;&#1575;&#1603;&#1606;&#1575; &#1604;&#1607;&#1606;&#1583;&#1610; &#1604;&#1608; &#1604;&#1575; &#1571;&#1606; &#1607;&#1583;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607;&#1581;&#1605;&#1583; &#1575;&#1604;&#1608;&#1575;&#1601;&#1610; &#1605;&#1586;&#1610;&#1583; &#1606;&#1593;&#1605;&#1607; &#1608;&#1606;&#1589;&#1575;&#1576;&#1610; &#1580;&#1586;&#1610;&#1604; &#1602;&#1587;&#1605;&#1577; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1605;&#1606; &#1607;&#1608; &#1571;&#1593;&#1583;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1585;&#1580;&#1575; &#1608;&#1571;&#1601;&#1590;&#1604;&#1607;&#1605; &#1606;&#1587;&#1576;&#1611;&#1575; &#1608;&#1575;&#1604;&#1575;&#1605;&#1578;&#1586;&#1575;&#1580;&#1611;&#1575; &#1608;&#1571;&#1603;&#1605;&#1604;&#1607;&#1605; &#1593;&#1604;&#1605;&#1611;&#1575; &#1608;&#1571;&#1602;&#1608;&#1575;&#1607;&#1605; &#1583;&#1610;&#1606;&#1611;&#1575; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609;&#1589;&#1604;&#1608;&#1577; &#1610;&#1603;&#1608;&#1606; &#1573;&#1586;&#1575;&#1569; &#1604;&#1601;&#1589;&#1604;&#1607; &#1608;&#1605;&#1603;&#1575;&#1601;&#1575;&#1577; &#1604;&#1593;&#1604;&#1608;&#1605;&#1607; &#1608;&#1581;&#1603;&#1605;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607;&#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1608;&#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585;&#1608;&#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1604;&#1607;&#1605; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;&#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1575; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575;&#1603;&#1579;&#1610;&#1585;&#1611;&#1575;Colophon (f. 150v, lines 12-20):&#1601;&#1585;&#1594; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1604;&#1577; &#1605;&#1606; &#1571;&#1608;&#1617;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1570;&#1582;&#1585;&#1607;&#1575; &#1605;&#1606; &#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1570;&#1589;&#1604;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577;&#1576;&#1582;&#1591; &#1605;&#1589;&#1606;&#1601;&#1607;&#1575; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1585;&#1581;&#1605;&#1577;&#1611; &#1608;&#1575;&#1587;&#1593;&#1577;&#1611; &#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1579;&#1606;&#1610;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606;&#1605;&#1606; &#1575;&#1604;&#1588;&#1607;&#1585; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1585;&#1605;&#1590;&#1575;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1587;&#1576;&#1593;&#1610;&#1606; &#1608;&#1587;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577; &#1575;&#1604;&#1607;&#1580;&#1585;&#1610;&#1577;&#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1584;&#1606;&#1576; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1575;&#1604;&#1605;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1594;&#1601;&#1585;&#1575;&#1606;&#1607;&#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1588;&#1610;&#1576;&#1575;&#1606;&#1610;&#1581;&#1575;&#1605;&#1583;&#1611;&#1575; &#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1605;&#1589;&#1604;&#1610;&#1611;&#1571; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1607;&#1576;&#1604;&#1617;&#1594;&#1607; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1609; &#1570;&#1605;&#1575;&#1604;&#1607;&#1576;&#1605;&#1581;&#1605;&#1583;&#1613; &#1608;&#1570;&#1604;&#1607;&#1608;&#1580;&#1605;&#1575;&#1604;&#1607;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><subject><name type="personal"><namePart>'Al&#299; ibn Ab&#299; al-&#7716;azm Ibn al-Naf&#299;s</namePart></name></subject><subject><name type="personal"><namePart>Avicenna</namePart></name></subject><name type="personal"><namePart>Mu&#7717;ammad ibn Mas'&#363;d K&#257;zar&#363;n&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Medicine, Arab</topic></subject><subject><topic>Medicine, Persian</topic></subject><subject><topic>Medicine, Medieval</topic></subject><subject><topic>Medicine--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023367496.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
