<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100022561341.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100022561341.0x000001_ar</identifier><location><shelfLocator>Or 6888</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100022561341.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022561341.0x000001/Or 6888_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 6888</recordIdentifer></recordInfo><titleInfo><title>&#1603;&#1578;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1593;&#1610;&#1606; &#1605;&#1575;&#1574;&#1578;&#1575;&#1606; &#1608;&#1587;&#1576;&#1593; &#1605;&#1587;&#1575;&#1574;&#1604;&#1548; &#1581;&#1606;&#1610;&#1606; &#1576;&#1606; &#1573;&#1587;&#1581;&#1602; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1610;</title></titleInfo><originInfo><dateIssued>1486/1486</dateIssued><dateCaptured>2014-03-04T00:02:14</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587; &#1589;&#1589;. i+&#1634;&#1636;&#8207;+i</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602;&#1610;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1638;&#1637; &#215; &#1633;&#1639;&#1632;&#1605;&#1604;&#1605; [&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1633;&#1641;&#1639; &#215; &#1633;&#1635;&#1632;&#1605;&#1604;&#1605;]&#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1634;&#1637; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1575;&#1604;&#1578;&#1576;&#1575;&#1593;&#1583; &#1575;&#1604;&#1593;&#1605;&#1608;&#1583;&#1610; &#1633;&#1635;&#1587;&#1591;&#1585;&#1611;&#1575; &#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1575;&#1604;&#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1585;&#1587;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585; (&#1589;. &#1635;&#1608;)&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1605;&#1606; &#1602;&#1605;&#1575;&#1588; &#1575;&#1604;&#1576;&#1602;&#1585;&#1605; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1576;&#1607; &#1605;&#1593; &#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1586;&#1582;&#1585;&#1601;&#1577; &#1605;&#1606;&#1602;&#1608;&#1588;&#1577; &#1576;&#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1604;&#1601; &#1591;&#1601;&#1610;&#1601; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607;&#1548; &#1576;&#1602;&#1593; &#1581;&#1576;&#1585; &#1608;&#1571;&#1608;&#1587;&#1575;&#1582;&#1575;&#1604;&#1581;&#1608;&#1575;&#1588;: &#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1607;&#1575;&#1605;&#1588;&#1610;&#1577; &#1602;&#1604;&#1610;&#1604;&#1577; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577; &#1587;&#1580;&#1604;&#1607;&#1575; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1548; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1591;&#1608;&#1610;&#1604;&#1577; &#1601;&#1610; &#1589;. &#1634;&#1636;&#1592; (&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1606;&#1591;&#1575;&#1602; &#1608;&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609;)</extent></physicalDescription><abstract>&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1591;&#1576;&#1610;&#1577; &#1593;&#1606; &#1591;&#1576; &#1575;&#1604;&#1593;&#1610;&#1608;&#1606; &#1605;&#1602;&#1587;&#1605;&#1577; &#1573;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578;&#1548; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1634;&#1632;&#1639; &#1587;&#1572;&#1575;&#1604; &#1608;&#1573;&#1580;&#1575;&#1576;&#1575;&#1578;&#1607;&#1575;. &#1578;&#1608;&#1590;&#1581; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1608;&#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1575;&#1604;&#1575;&#1601;&#1578;&#1578;&#1575;&#1581;&#1610;&#1577; (&#1589;&#1589;. &#1633;&#1608;&#1548; &#1633;&#1592; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;-&#1634; &#1603;&#1604;&#1575;&#1607;&#1605;&#1575; &#1605;&#1587;&#1580;&#1604; &#1576;&#1575;&#1604;&#1571;&#1587;&#1601;&#1604;) &#1571;&#1606; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1581;&#1606;&#1610;&#1606; &#1576;&#1606; &#1573;&#1587;&#1581;&#1602; &#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1609; &#1587;&#1606;&#1577; &#1640;&#1639;&#1635; &#1603;&#1578;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1604;&#1608;&#1604;&#1583;&#1610;&#1607; &#1583;&#1575;&#1608;&#1608;&#1583; &#1608;&#1573;&#1587;&#1581;&#1575;&#1602; &#1575;&#1576;&#1606; &#1581;&#1606;&#1610;&#1606; &#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1610; &#1587;&#1606;&#1577; &#1641;&#1633;&#1632;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1606;&#1589; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1593;&#1604;&#1609; &#1585;&#1587;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610; &#1608;&#1575;&#1581;&#1583; (&#1589;. &#1635;&#1608;)&#1548; &#1608;&#1578;&#1608;&#1580;&#1583; &#1605;&#1587;&#1575;&#1581;&#1575;&#1578; &#1585;&#1576;&#1605;&#1575; &#1578;&#1615;&#1585;&#1603;&#1578; &#1604;&#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1589;&#1589;. &#1633;&#1639;&#1608; &#1608;&#1603;&#1584;&#1604;&#1603; &#1633;&#1639;&#1592;. &#1575;&#1606;&#1578;&#1607;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1634; &#1588;&#1593;&#1576;&#1575;&#1606; &#1640;&#1641;&#1633; (&#1635; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1636;&#1640;&#1638;&#1563;&#1575;&#1606;&#1592;&#1585; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1606;&#1588;&#1585; &#1589;. &#1634;&#1636;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1639;&#1548; &#1605;&#1587;&#1580;&#1604; &#1576;&#1575;&#1604;&#1571;&#1587;&#1601;&#1604;).&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; (&#1589;. &#1633;&#1608;) &#1578;&#1581;&#1605;&#1604; &#1593;&#1576;&#1575;&#1585;&#1577;:&#1603;&#1578;&#1575;&#1576; &#1581;&#1606;&#1610;&#1606; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; (!)&#1601;&#1610; &#1575;&#1604;&#1593;&#1610;&#1606; &#1605;&#1575;&#1574;&#1578;&#1575;&#1606; &#1608;&#1587;&#1576;&#1593; &#1605;&#1587;&#1575;&#1574;&#1604;&#1593;&#1604;&#1609; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1605;&#1587;&#1574;&#1604;&#1577; &#1608;&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1571;&#1604;&#1601;&#1607;&#1604;&#1608;&#1604;&#1583;&#1610;&#1607; &#1583;&#1575;&#1608;&#1608;&#1583; (!)&#1608;&#1573;&#1587;&#1581;&#1575;&#1602;&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;:(&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1548; &#1589;&#1589;. &#1633;&#1592; - &#1641;&#1592;)&#1563;(&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;: &#1589;&#1589;. &#1633;&#1632;&#1608; - &#1633;&#1636;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;&#1563; &#1589;&#1589;. &#1633;&#1637;&#1608; - &#1634;&#1637;&#1592;).&#1606;&#1587;&#1602; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1589;. &#1633;&#1639;&#1592; &#1604;&#1610;&#1592;&#1607;&#1585; &#1601;&#1610; &#1588;&#1603;&#1604; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1606;&#1588;&#1585; &#1604;&#1601;&#1589;&#1604;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1593;&#1583;&#1605; &#1608;&#1580;&#1608;&#1583; &#1601;&#1589;&#1604; &#1580;&#1583;&#1610;&#1583; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1608;&#1604;&#1605; &#1610;&#1578;&#1576;&#1610;&#1606; &#1587;&#1576;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1606;&#1587;&#1610;&#1602;.&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1605;&#1583;&#1608;&#1606;&#1577; &#1576;&#1575;&#1604;&#1607;&#1575;&#1605;&#1588; &#1576;&#1580;&#1608;&#1575;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1634;&#1636;&#1592;) &#1578;&#1584;&#1603;&#1585; &#1608;&#1589;&#1601;&#1577; &#1604;&#1573;&#1593;&#1583;&#1575;&#1583; &#1583;&#1607;&#1606; &#1575;&#1604;&#1586;&#1593;&#1601;&#1585;&#1575;&#1606;.&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1638;):&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1577; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1581;&#1606;&#1610;&#1606; &#1576;&#1606; &#1573;&#1587;&#1581;&#1602; &#1601;&#1610; &#1575;&#1604;&#1593;&#1610;&#1606;&#1593;&#1604;&#1609; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1605;&#1587;&#1574;&#1604;&#1577; &#1608;&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1571;&#1604;&#1601;&#1607; &#1604;&#1608;&#1604;&#1583;&#1610;&#1607; &#1583;&#1575;&#1608;&#1608;&#1583; &#1608;&#1573;&#1587;&#1581;&#1602; &#1605;&#1587;&#1574;&#1604;&#1577; &#1605;&#1575; &#1581;&#1583; &#1575;&#1604;&#1593;&#1610;&#1606;.&#1580;&#1608;&#1575;&#1576; &#1580;&#1587;&#1605; &#1605;&#1585;&#1603;&#1576; &#1601;&#1610; &#1591;&#1576;&#1602;&#1575;&#1578; &#1608;&#1585;&#1591;&#1608;&#1576;&#1575;&#1578; &#1608;&#1571;&#1594;&#1588;&#1610;&#1577; &#1608;&#1585;&#1576;&#1575;&#1591;&#1575;&#1578; &#1608;&#1588;&#1585;&#1575;&#1574;&#1610;&#1606;&#1608;&#1593;&#1590;&#1604;&#1575;&#1578; &#1608;&#1607;&#1584;&#1575; &#1581;&#1583;&#1607;&#1575; &#1575;&#1604;&#1578;&#1575;&#1605; &#1604;&#1607;&#1575; &#1608;&#1602;&#1583; &#1581;&#1583;&#1607; &#1576;&#1581;&#1583;&#1608;&#1583; &#1603;&#1579;&#1610;&#1585;&#1577; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583; &#1571;&#1578;&#1605; &#1581;&#1583;&#1608;&#1583;&#1607;&#1575;&#1608;&#1571;&#1603;&#1605;&#1604;&#1607;&#1575; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1636;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1638;-&#1633;&#1634;):&#1605;&#1587;&#1574;&#1604;&#1577; &#1605;&#1575; &#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1578;&#1608;&#1578;&#1577; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1610;&#1606; &#1580;&#1608;&#1575;&#1576;&#1571;&#1605;&#1575; &#1593;&#1604;&#1575;&#1605;&#1578;&#1607;&#1575; &#1588;&#1603;&#1604;&#1607;&#1575; &#1588;&#1603;&#1604; &#1575;&#1604;&#1578;&#1608;&#1578;&#1608;&#1607;&#1610; &#1604;&#1581;&#1605; &#1571;&#1581;&#1605;&#1585; &#1605;&#1593;&#1604;&#1602; &#1610;&#1590;&#1585;&#1576; &#1573;&#1604;&#1609;&#1575;&#1604;&#1587;&#1608;&#1575;&#1583; &#1585;&#1582;&#1608; &#1601;&#1585;&#1576;&#1605;&#1575; &#1575;&#1606;&#1576;&#1593;&#1579;&#1605;&#1606;&#1607; &#1583;&#1605; &#1608;&#1585;&#1576;&#1605;&#1575; &#1604;&#1605;&#1610;&#1606;&#1576;&#1593;&#1579; &#1605;&#1606;&#1607;&#1575;&#1604;&#1583;&#1605;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1634;&#1636;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1635;-&#1634;&#1633;):&#1578;&#1605;&#1578; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1581;&#1606;&#1610;&#1606; &#1576;&#1606; &#1573;&#1587;&#1581;&#1602;&#1601;&#1610; &#1575;&#1604;&#1593;&#1610;&#1606; &#1608;&#1607;&#1608; &#1570;&#1582;&#1585; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1602;&#1583; &#1576;&#1610;&#1606;&#1575; &#1605;&#1606; &#1576;&#1585;&#1575;&#1607;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1601;&#1610; &#1571;&#1605;&#1585;&#1575;&#1604;&#1593;&#1610;&#1606; &#1608;&#1578;&#1585;&#1603;&#1610;&#1576;&#1607;&#1575; &#1608;&#1571;&#1587;&#1576;&#1575;&#1576;&#1607;&#1575; &#1608;&#1571;&#1605;&#1585;&#1575;&#1590;&#1607;&#1575; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1584;&#1604;&#1603; &#1603;&#1604;&#1607;&#1605;&#1575; &#1585;&#1603;&#1606;&#1606;&#1575; (&#1567;) &#1576;&#1607; &#1579;&#1605; &#1584;&#1604;&#1603; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1608;&#1606;&#1607; &#1608;&#1608;&#1575;&#1601;&#1602; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594;&#1605;&#1606;&#1607; &#1579;&#1575;&#1606;&#1610; &#1588;&#1607;&#1585; &#1588;&#1593;&#1576;&#1575;&#1606; &#1587;&#1606;&#1577; &#1571;&#1581;&#1583; &#1608;&#1578;&#1587;&#1593;&#1610;&#1606; &#1608;&#1579;&#1605;&#1575;&#1606;&#1605;&#1575;&#1574;&#1577;&#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1583;&#1593;&#1575; &#1604;&#1603;&#1575;&#1578;&#1576;&#1607; &#1576;&#1575;&#1604;&#1578;&#1608;&#1576;&#1577; &#1608;&#1575;&#1604;&#1605;&#1594;&#1601;&#1585;&#1577;&#1608;&#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607;&#1605;&#1606; &#1610;&#1602;&#1608;&#1604;&#1570;&#1605;&#1610;&#1606;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1581;&#1606;&#1610;&#1606; &#1576;&#1606; &#1575;&#1587;&#1581;&#1575;&#1602; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1573;&#1587;&#1581;&#1602; &#1576;&#1606; &#1581;&#1606;&#1610;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1591;&#1576; &#1575;&#1604;&#1593;&#1610;&#1608;&#1606;-- &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1602;&#1576;&#1604; &#1593;&#1575;&#1605; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100022561341.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100022561341.0x000001_en</identifier><location><shelfLocator>Or 6888</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100022561341.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022561341.0x000001/Or 6888_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 6888</recordIdentifer></recordInfo><titleInfo><title>Kit&#257;b f&#299; al-&#8216;ayn mi&#8217;at&#257;n wa-sab&#8216; mas&#257;&#8217;il &#1603;&#1578;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1593;&#1610;&#1606; &#1605;&#1575;&#1574;&#1578;&#1575;&#1606; &#1608;&#1587;&#1576;&#1593; &#1605;&#1587;&#1575;&#1574;&#1604;  &#7716;unayn ibn Is&#7717;&#257;q al-&#8216;Ib&#257;d&#299; &#1581;&#1606;&#1610;&#1606; &#1576;&#1606; &#1573;&#1587;&#1581;&#1602; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1610;</title></titleInfo><originInfo><dateIssued>1486/1486</dateIssued><dateCaptured>2014-03-04T00:02:14</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. i+24+i</extent><extent>Material: PaperDimensions: 265 x 170 mm leaf [197 x 130 mm written]Foliation: British Museum foliation in pencilRuling:
                           Mis&#7789;arah; 25 lines per page; vertical spacing 13 lines per 10 cmScript:
                           NaskhInk: Black ink, with rubrics and one diagram in red (f. 3r)Binding: Black buckram binding with blind tooled corner piecesCondition: Minor water damage, ink smudges and grimeMarginalia: Very infrequent marginal corrections by the scribe, and one longer note on f. 24v (see Scope &amp; Content)</extent></physicalDescription><abstract>A medical treatise on ophthalmology divided into three chapters (&#1605;&#1602;&#1575;&#1604;&#1575;&#1578;), written in the form of 207 questions and answers. The title page and opening lines (ff. 1r and 1v, lines 1-2, both transcribed below) state that the author, &#7716;unayn ibn Is&#7717;&#257;q (&#1581;&#1606;&#1610;&#1606; &#1576;&#1606; &#1573;&#1587;&#1581;&#1602;; d. 873), composed the text for his sons D&#257;w&#363;d (&#1583;&#1575;&#1608;&#1608;&#1583;) and Is&#7717;&#257;q ibn &#7716;unayn (&#1573;&#1587;&#1581;&#1602; &#1576;&#1606; &#1581;&#1606;&#1610;&#1606;, d. 910?).The text contains a single diagram (f. 3r), but there are spaces perhaps left for other diagrams on ff. 17r and 17v. The copy was completed 2 Sha&#8216;b&#257;n 891 (3 August 1486; see colophon f. 24v, line 17, transcribed below).The title page reads (f. 1r) reads:&#1603;&#1578;&#1575;&#1576; &#1581;&#1606;&#1610;&#1606; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; (!)&#1601;&#1610; &#1575;&#1604;&#1593;&#1610;&#1606; &#1605;&#1575;&#1574;&#1578;&#1575;&#1606; &#1608;&#1587;&#1576;&#1593; &#1605;&#1587;&#1575;&#1574;&#1604;&#1593;&#1604;&#1609; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1605;&#1587;&#1574;&#1604;&#1577; &#1608;&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1571;&#1604;&#1601;&#1607;&#1604;&#1608;&#1604;&#1583;&#1610;&#1607; &#1583;&#1608;&#1575;&#1608;&#1583; (!)&#1608;&#1573;&#1587;&#1581;&#1602;Contents:Chapter One (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;, ff. 1v-9v);Chapter Two: (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;, ff. 10r-14v);Chapter Three: (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;, ff. 15r-25v).The text on f. 17v is formatted to appear like a chapter colophon, but there is no chapter break here and the reason for this fomatting is unclear.A note in the margin next to the colophon (f. 24v) gives a recipe for the preparation of saffron ointment (&#1583;&#1607;&#1606; &#1575;&#1604;&#1586;&#1593;&#1601;&#1585;&#1575;&#1606;).Begins (f. 1v, lines 2-6):&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1577; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1581;&#1606;&#1610;&#1606; &#1576;&#1606; &#1573;&#1587;&#1581;&#1602; &#1601;&#1610; &#1575;&#1604;&#1593;&#1610;&#1606;&#1593;&#1604;&#1609; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1605;&#1587;&#1574;&#1604;&#1577; &#1608;&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1571;&#1604;&#1601;&#1607; &#1604;&#1608;&#1604;&#1583;&#1610;&#1607; &#1583;&#1575;&#1608;&#1608;&#1583; &#1608;&#1573;&#1587;&#1581;&#1602; &#1605;&#1587;&#1574;&#1604;&#1577; &#1605;&#1575; &#1581;&#1583; &#1575;&#1604;&#1593;&#1610;&#1606;.&#1580;&#1608;&#1575;&#1576; &#1580;&#1587;&#1605; &#1605;&#1585;&#1603;&#1576; &#1601;&#1610; &#1591;&#1576;&#1602;&#1575;&#1578; &#1608;&#1585;&#1591;&#1608;&#1576;&#1575;&#1578; &#1608;&#1571;&#1594;&#1588;&#1610;&#1577; &#1608;&#1585;&#1576;&#1575;&#1591;&#1575;&#1578; &#1608;&#1588;&#1585;&#1575;&#1574;&#1610;&#1606;&#1608;&#1593;&#1590;&#1604;&#1575;&#1578; &#1608;&#1607;&#1584;&#1575; &#1581;&#1583;&#1607;&#1575; &#1575;&#1604;&#1578;&#1575;&#1605; &#1604;&#1607;&#1575; &#1608;&#1602;&#1583; &#1581;&#1583;&#1607; &#1576;&#1581;&#1583;&#1608;&#1583; &#1603;&#1579;&#1610;&#1585;&#1577; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583; &#1571;&#1578;&#1605; &#1581;&#1583;&#1608;&#1583;&#1607;&#1575;&#1608;&#1571;&#1603;&#1605;&#1604;&#1607;&#1575; ...Ends (f. 24v, lines 6-12):&#1605;&#1587;&#1574;&#1604;&#1577; &#1605;&#1575; &#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1578;&#1608;&#1578;&#1577; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1610;&#1606; &#1580;&#1608;&#1575;&#1576;&#1571;&#1605;&#1575; &#1593;&#1604;&#1575;&#1605;&#1578;&#1607;&#1575; &#1588;&#1603;&#1604;&#1607;&#1575; &#1588;&#1603;&#1604; &#1575;&#1604;&#1578;&#1608;&#1578;&#1608;&#1607;&#1610; &#1604;&#1581;&#1605; &#1571;&#1581;&#1605;&#1585; &#1605;&#1593;&#1604;&#1602; &#1610;&#1590;&#1585;&#1576; &#1573;&#1604;&#1609;&#1575;&#1604;&#1587;&#1608;&#1575;&#1583; &#1585;&#1582;&#1608; &#1601;&#1585;&#1576;&#1605;&#1575; &#1575;&#1606;&#1576;&#1593;&#1579;&#1605;&#1606;&#1607; &#1583;&#1605; &#1608;&#1585;&#1576;&#1605;&#1575; &#1604;&#1605;&#1610;&#1606;&#1576;&#1593;&#1579; &#1605;&#1606;&#1607;&#1575;&#1604;&#1583;&#1605;Colophon (f. 24v, lines 13-21):&#1578;&#1605;&#1578; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1581;&#1606;&#1610;&#1606; &#1576;&#1606; &#1573;&#1587;&#1581;&#1602;&#1601;&#1610; &#1575;&#1604;&#1593;&#1610;&#1606; &#1608;&#1607;&#1608; &#1570;&#1582;&#1585; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1602;&#1583; &#1576;&#1610;&#1606;&#1575; &#1605;&#1606; &#1576;&#1585;&#1575;&#1607;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1601;&#1610; &#1571;&#1605;&#1585;&#1575;&#1604;&#1593;&#1610;&#1606; &#1608;&#1578;&#1585;&#1603;&#1610;&#1576;&#1607;&#1575; &#1608;&#1571;&#1587;&#1576;&#1575;&#1576;&#1607;&#1575; &#1608;&#1571;&#1605;&#1585;&#1575;&#1590;&#1607;&#1575; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1584;&#1604;&#1603; &#1603;&#1604;&#1607;&#1605;&#1575; &#1585;&#1603;&#1606;&#1606;&#1575; (&#1567;) &#1576;&#1607; &#1579;&#1605; &#1584;&#1604;&#1603; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1608;&#1606;&#1607; &#1608;&#1608;&#1575;&#1601;&#1602; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594;&#1605;&#1606;&#1607; &#1579;&#1575;&#1606;&#1610; &#1588;&#1607;&#1585; &#1588;&#1593;&#1576;&#1575;&#1606; &#1587;&#1606;&#1577; &#1571;&#1581;&#1583; &#1608;&#1578;&#1587;&#1593;&#1610;&#1606; &#1608;&#1579;&#1605;&#1575;&#1606;&#1605;&#1575;&#1574;&#1577;&#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1583;&#1593;&#1575; &#1604;&#1603;&#1575;&#1578;&#1576;&#1607; &#1576;&#1575;&#1604;&#1578;&#1608;&#1576;&#1577; &#1608;&#1575;&#1604;&#1605;&#1594;&#1601;&#1585;&#1577;&#1608;&#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607;&#1605;&#1606; &#1610;&#1602;&#1608;&#1604;&#1570;&#1605;&#1610;&#1606;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>&#7716;unayn ibn Is&#7717;&#257;q al-'Ib&#257;d&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>Is&#7717;&#257;q ibn &#7716;unayn</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Ophthalmology--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100022561341.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
