<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0002d2_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002d2_ar</identifier><location><shelfLocator>IOR/R/15/1/746</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002d2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002d2/IOR_R_15_1_746_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/746</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1587;&#1610;&#1585; &#1575;&#1604;&#1584;&#1575;&#1578;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1899/1909</dateIssued><dateCaptured>2014-04-18T00:07:37</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1632;&#1634; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1601;&#1607;&#1585;&#1587; &#1571;&#1576;&#1580;&#1583;&#1610; &#1576;&#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1576;&#1610;&#1606; &#1589;&#1589;. 5-28.  &#1608;&#1578;&#1588;&#1610;&#1585; &#1607;&#1584;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1604;&#1604;&#1573;&#1583;&#1582;&#1575;&#1604;&#1575;&#1578; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1571;&#1585;&#1602;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1585;&#1602;&#1605; &#1634; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1593;&#1583; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1632;&#1635; &#1593;&#1604;&#1609; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;&#1589;. &#1636;&#1548; &#1636;&#1571;. &#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1575;&#1604;&#1570;&#1578;&#1610;&#1577; &#1610;&#1580;&#1576; &#1601;&#1590;&#1617;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1604;&#1578;&#1578;&#1605; &#1602;&#1585;&#1575;&#1569;&#1578;&#1607;&#1575;: &#1589;. &#1635;&#1633;&#1548; &#1589;&#1589;. &#1635;&#1636;-&#1635;&#1637;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1591;&#1576;&#1608;&#1593; &#1608;&#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604;&#1548; &#1610;&#1605;&#1578;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1602;&#1605; &#1633;-&#1636;&#1640;&#1641; (&#1589;&#1589;. &#1635;&#1638;&#1592; - &#1634;&#1641;&#1641;&#1592;) &#1608;&#1610;&#1592;&#1607;&#1585; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;&#1548; &#1608;&#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1592;&#1607;&#1585; &#1605;&#1606; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1591;&#1585;) &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.  &#1608;&#1602;&#1583; &#1578;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1576;&#1593;&#1590; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589;&#1548; &#1608;&#1604;&#1603;&#1606; &#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1604;&#1610;&#1587;&#1578; &#1580;&#1586;&#1569;&#1575; &#1605;&#1606; &#1571;&#1610; &#1578;&#1587;&#1604;&#1587;&#1604; &#1608;&#1575;&#1590;&#1581;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1587;&#1608;&#1583;&#1617;&#1577; &#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1584;&#1575;&#1578;&#1610;&#1577; &#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608; &#1571;&#1593;&#1610;&#1575;&#1606;&#1607;&#1575; &#1602;&#1575;&#1605; &#1576;&#1580;&#1605;&#1593;&#1607;&#1575; &#1580;&#1608;&#1585;&#1580; &#1576;&#1610;&#1585;&#1587;&#1610; &#1578;&#1588;&#1585;&#1588;&#1604;.&#1608;&#1610;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1591;&#1576;&#1593;&#1575;&#1578; &#1604;&#1582;&#1578;&#1605; &#1608;&#1578;&#1608;&#1602;&#1610;&#1593; &#1575;&#1604;&#1588;&#1582;&#1589; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610; (&#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;)&#1563; &#1608;&#1610;&#1585;&#1575;&#1601;&#1602; &#1576;&#1593;&#1590;&#1607;&#1575; &#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1570;&#1604;&#1577; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1577;&#1548; &#1608;&#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1606;&#1588;&#1608;&#1585;&#1577; &#1608;&#1602;&#1589;&#1575;&#1589;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1601;&#1563; &#1601;&#1610; &#1581;&#1610;&#1606; &#1610;&#1585;&#1575;&#1601;&#1602; &#1593;&#1583;&#1583;&#1575;&#1611; &#1602;&#1604;&#1610;&#1604;&#1575;&#1611; &#1605;&#1606;&#1607;&#1575; (&#1608;&#1585;&#1602;&#1577; &#1633;&#1633;&#1636;&#1592;&#1548; &#1608;&#1608;&#1585;&#1602;&#1577; &#1633;&#1638;&#1635;&#1592;) &#1589;&#1608;&#1585; &#1588;&#1582;&#1589;&#1610;&#1577;.  &#1578;&#1590;&#1593; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1587;&#1605; &#1575;&#1604;&#1588;&#1582;&#1589; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610; &#1603;&#1593;&#1606;&#1608;&#1575;&#1606;&#1548; &#1608; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583; &#1608;&#1575;&#1604;&#1608;&#1601;&#1575;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1606;&#1589;&#1576; &#1608;&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1608;&#1592;&#1610;&#1601;&#1610;&#1548; &#1608;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1593;&#1575;&#1574;&#1604;&#1577; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1571;&#1601;&#1585;&#1575;&#1583; &#1605;&#1606; &#1593;&#1575;&#1574;&#1604;&#1577; &#1575;&#1604;&#1588;&#1575;&#1607;)&#1548; &#1608;&#1575;&#1604;&#1605;&#1585;&#1578;&#1576; &#1608;&#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1602;&#1583;&#1585;&#1575;&#1578; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1577;&#1548; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577;.&#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1607;&#1604;&#1575;&#1604;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1592;)&#1548; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1578;&#1588;&#1585;&#1588;&#1604; &#1608;&#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1633;&#1641;&#1632;&#1636;&#1548; &#1584;&#1615;&#1610;&#1617;&#1604;&#1578; &#1576;&#1600;&#1575;&#1604;&#1570;&#1578;&#1610;: "&#1584;&#1575;&#1578; &#1591;&#1575;&#1576;&#1593; &#1587;&#1585;&#1617;&#1610; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577; &#1608;&#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1589;&#1575;&#1581;&#1576;&#1577; &#1575;&#1604;&#1580;&#1604;&#1575;&#1604;&#1577; &#1601;&#1602;&#1591;".  &#1608;&#1578;&#1606;&#1589; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1578;&#1605; &#1580;&#1605;&#1593;&#1607; &#1605;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585;&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1605;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1585; &#1575;&#1604;&#1584;&#1575;&#1578;&#1610;&#1577; &#1580;&#1605;&#1593;&#1607;&#1575; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1607;&#1600;. &#1576;&#1610;&#1603;&#1608; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1639; &#1608;&#1602;&#1583; &#1587;&#1593;&#1609; &#1578;&#1588;&#1585;&#1588;&#1604; "&#1604;&#1578;&#1581;&#1583;&#1610;&#1579;&#1607;&#1575; &#1608;&#1578;&#1608;&#1587;&#1610;&#1593;&#1607;&#1575;".  &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1575; &#1593;&#1604;&#1609; &#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1601;&#1610; &#1578;&#1603;&#1608;&#1610;&#1606; &#1575;&#1604;&#1571;&#1604;&#1602;&#1575;&#1576; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1605;&#1593; &#1605;&#1587;&#1585;&#1583; &#1604;&#1605;&#1593;&#1575;&#1606;&#1610;&#1607;&#1575;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1603;&#1604; &#1605;&#1606; &#1571;&#1588;&#1603;&#1575;&#1604;&#1607;&#1575; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1591;&#1585;&#1610;&#1602;&#1577; &#1606;&#1591;&#1602;&#1607;&#1575; &#1576;&#1575;&#1604;&#1571;&#1581;&#1585;&#1601; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;&#1563; &#1608;&#1605;&#1587;&#1608;&#1583;&#1617;&#1577; &#1588;&#1580;&#1585;&#1577; &#1571;&#1606;&#1587;&#1575;&#1576; &#1604;&#1576;&#1610;&#1578; &#1603;&#1575;&#1580;&#1575;&#1585; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1563; &#1608;&#1605;&#1587;&#1608;&#1583;&#1617;&#1577; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; " &#1575;&#1604;&#1578;&#1605;&#1579;&#1610;&#1604; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;"&#1563; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1608;&#1586;&#1585;&#1575;&#1569; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606; &#1570;&#1582;&#1585;&#1610;&#1606;&#1548; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1633;&#1641;&#1632;&#1633;&#1563; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1608;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1602;&#1575;&#1591;&#1593;&#1575;&#1578; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1633;&#1641;&#1632;&#1636;&#1563; &#1608;&#1602;&#1589;&#1575;&#1589;&#1575;&#1578; &#1605;&#1580;&#1605;&#1593;&#1577; &#1604;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1608;&#1589;&#1608;&#1585; &#1605;&#1604;&#1608;&#1606;&#1577; &#1604;&#1604;&#1588;&#1575;&#1585;&#1575;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1592;&#1548; &#1635;&#1608;&#1548; &#1634;&#1641;&#1592;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1580;&#1608;&#1585;&#1580; &#1576;&#1610;&#1585;&#1587;&#1610; &#1578;&#1588;&#1585;&#1588;&#1604;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</geographic></subject><subject><geographic>&#1606;&#1580;&#1583;</geographic></subject><subject><geographic>&#1603;&#1608;&#1607;&#1605;&#1575;&#1606;&#1583;</geographic></subject><subject><geographic>&#1603;&#1608;&#1607;&#1605;&#1575;&#1606;&#1583;</geographic></subject><subject><geographic>&#1585;&#1575;&#1587; &#1578;&#1606;&#1608;&#1585;&#1607;</geographic></subject><subject><geographic>&#1585;&#1571;&#1587; &#1578;&#1606;&#1608;&#1585;&#1607;</geographic></subject><subject><geographic>&#1586;&#1604;&#1575;&#1602;</geographic></subject><subject><geographic>&#1575;&#1604;&#1586;&#1604;&#1575;&#1602;</geographic></subject><subject><geographic>&#1575;&#1604;&#1580;&#1601;&#1610;&#1585;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002d2#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002d2#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002d2#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002d2_en</identifier><location><shelfLocator>IOR/R/15/1/746</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002d2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002d2/IOR_R_15_1_746_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/746</recordIdentifer></recordInfo><titleInfo><title>'Biographical Notes'</title></titleInfo><originInfo><dateIssued>1899/1909</dateIssued><dateCaptured>2014-04-18T00:07:37</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>1 volume (302 folios)</extent><extent>The volume contains an alphabetical index of names between ff. 5-28. These refer to the main body of entries by means of pagination numbers.</extent><extent>Foliation: the foliation sequence commences at 2 on the first folio after the front cover and terminates at 303, on the inside back cover. These numbers are written in pencil, are circled, and appear in the top right hand corner of the recto page of each folio. Foliation anomaly: ff. 4, 4A. The following folios need to be folded out to be read: f. 31, ff. 34-35.Pagination: there is an incomplete printed pagination sequence, running from 1-489 (ff. 36v-299v) which appears in the top right hand corner of each recto page, and the top left hand corner of each verso page of the main (ruled) portion of the volume. Some of the preceding pages in the volume have been numbered in pencil, but these numbers do not appear to be part of any discernible sequence.</extent></physicalDescription><abstract>The volume contains manuscript draft biographical notes on Persian statesmen and notables compiled by George Percy Churchill.Many of the notes are accompanied by imprints of the subject's seal and signature (in Persian); some by typescript pages, extracts from published works and newspaper cuttings; and a few (folio 114v, folio 163v) by portrait photographs. The notes give the subject's name as heading, and various information including dates of birth and death, office and career history, family details (including members of the Shah's family), pay and financial details, interests, linguistic abilities, and some personal comments.The introductory page (folio 4v), which is signed by Churchill and dated 1904, is inscribed 'Strictly Confidential and for the Use of His Majesty's Government Officials Only'. A manuscript note states that the volume had been compiled from a variety of sources, and embodied the bulk of Colonel H Picot's biographical note of 1897, which Churchill had endeavoured 'to bring up to date and amplify'. The volume also contains a printed extract containing a list of words used in the composition of Persian titles, with a glossary of their meaning, including both the Persian forms and English transliterations; a manuscript genealogical tree of the Royal Kajar House; a manuscript list entitled 'Principal Persian Diplomatic and Consular Representation'; a manuscript list of Persian cabinet minsters and other politicians, dated 1901; list of ministers, provincial governors, etc in Persia dated 1904; and grouped cuttings of printed seals and coloured impressions of crests (folios 2v, 3r, 29v).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>George Percy Churchill</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><geographic>Iraq</geographic></subject><subject><geographic>Najd</geographic></subject><subject><geographic>K&#363;h-e Mand</geographic></subject><subject><geographic>Kuk-I-Mund</geographic></subject><subject><geographic>Ras Tannura</geographic></subject><subject><geographic>Ra's Tann&#363;rah</geographic></subject><subject><geographic>Zellaq</geographic></subject><subject><geographic>Az Zall&#257;q</geographic></subject><subject><geographic>Al Jufayr</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002d2#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002d2#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002d2#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
