<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000831.0x0002dc_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x0002dc_ar</identifier><location><shelfLocator>IOR/R/15/6/84</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x0002dc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x0002dc/IOR_R_15_6_84_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/84</recordIdentifer></recordInfo><titleInfo><title>&#8207;"&#1605;&#1604;&#1601; &#1634;/&#1638; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1580;&#1608;&#1610; &#1604;&#1603;&#1585;&#1575;&#1578;&#1588;&#1610;-&#1593;&#1583;&#1606;. II&#8207;-&#1571;/&#1640;"</title></titleInfo><originInfo><dateIssued>1942/1943</dateIssued><dateCaptured>2018-07-31T22:04:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1632;&#1636; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1640;&#1633;-&#1634;&#1632;&#1632; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1632;&#1632;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578;&#1548; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;/ &#1605;&#1607;&#1575;&#1576;&#1591; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607;&#1575; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1601;&#1610; &#1589;&#1604;&#1575;&#1604;&#1577; &#1608;&#1605;&#1589;&#1610;&#1585;&#1577; &#1608;&#1585;&#1571;&#1587; &#1575;&#1604;&#1581;&#1583;&#1548; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610; &#1607;&#1606;&#1575;&#1603;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1578;&#1608;&#1601;&#1610;&#1585; &#1575;&#1604;&#1593;&#1605;&#1575;&#1604; &#1608;&#1575;&#1604;&#1581;&#1585;&#1601;&#1610;&#1610;&#1606; &#1604;&#1576;&#1606;&#1575;&#1569; &#1605;&#1587;&#1575;&#1603;&#1606; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1601;&#1610; &#1585;&#1571;&#1587; &#1575;&#1604;&#1581;&#1583; &#1608;&#1605;&#1589;&#1610;&#1585;&#1577;&#1563; &#1578;&#1581;&#1605;&#1610;&#1604; &#1608;&#1578;&#1601;&#1585;&#1610;&#1594; &#1575;&#1604;&#1587;&#1615;&#1601;&#1615;&#1606;&#1563; &#1601;&#1585;&#1575;&#1585; &#1575;&#1604;&#1593;&#1605;&#1575;&#1604; &#1573;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591;&#1563; &#1573;&#1591;&#1604;&#1575;&#1602; &#1575;&#1604;&#1606;&#1575;&#1585; &#1593;&#1604;&#1609; &#1585;&#1580;&#1604; &#1593;&#1585;&#1576;&#1610; &#1605;&#1606; &#1602;&#1576;&#1604; &#1571;&#1581;&#1583; &#1575;&#1604;&#1581;&#1585;&#1575;&#1587; &#1601;&#1610; &#1585;&#1571;&#1587; &#1575;&#1604;&#1581;&#1583;. &#1578;&#1593;&#1610;&#1610;&#1606; &#1581;&#1575;&#1585;&#1587; &#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1585;&#1571;&#1587; &#1575;&#1604;&#1581;&#1583;&#1563; &#1575;&#1587;&#1578;&#1574;&#1580;&#1575;&#1585; &#1605;&#1585;&#1603;&#1576; &#1588;&#1610;&#1582; &#1583;&#1576;&#1610;&#1563; &#1583;&#1601;&#1593;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1582;&#1605;&#1610;&#1587; &#1576;&#1606; &#1607;&#1604;&#1575;&#1604; &#1605;&#1606; &#1605;&#1589;&#1610;&#1585;&#1577;&#1563; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610; &#1604;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1587;&#1583;&#1610;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1585;&#1603;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1593; &#1608;&#1575;&#1604;&#1605;&#1593;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1585;&#1583;&#1577; &#1573;&#1604;&#1609; &#1583;&#1608;&#1604;&#1577; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606; &#1601;&#1610; &#1587;&#1610;&#1575;&#1602; &#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1580;&#1608;&#1610; &#1576;&#1610;&#1606; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610; &#1608;&#1593;&#1583;&#1606;. &#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1608;&#1578;&#1587;&#1593;&#1577; &#1605;&#1604;&#1575;&#1581;&#1602; (&#1589;&#1589;. &#1641;&#1635;-&#1633;&#1633;&#1633;) &#1576;&#1588;&#1571;&#1606; &#1605;&#1607;&#1575;&#1576;&#1591; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1601;&#1610; &#1605;&#1589;&#1610;&#1585;&#1577; &#1608;&#1585;&#1571;&#1587; &#1575;&#1604;&#1581;&#1583;. &#1571;&#1593;&#1583;&#1617; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1602; &#1580;. &#1587;. &#1603;&#1608;&#1576;&#1585;&#1548; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1601;&#1610; &#1605;&#1602;&#1585; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1580;&#1608;&#1617;&#1610;&#1577; &#1576;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;. &#1605;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;: &#1605;&#1583;&#1575;&#1585;&#1580; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578;&#1563; &#1587;&#1610;&#1585; &#1575;&#1604;&#1593;&#1605;&#1604;&#1563; &#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1571;&#1585;&#1590;&#1563; &#1575;&#1604;&#1578;&#1608;&#1586;&#1610;&#1593;&#1563; &#1573;&#1605;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607;&#1563; &#1578;&#1582;&#1586;&#1610;&#1606; &#1575;&#1604;&#1602;&#1606;&#1575;&#1576;&#1604; &#1608;&#1575;&#1604;&#1608;&#1602;&#1608;&#1583;&#1563; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1608;&#1575;&#1604;&#1593;&#1605;&#1575;&#1604;.&#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1605;&#1575; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; &#1578;&#1578;&#1590;&#1605;&#1606; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1593;&#1606; &#1602;&#1608;&#1575;&#1574;&#1605; &#1575;&#1604;&#1587;&#1604;&#1593; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1585;&#1583;&#1577; &#1573;&#1604;&#1609; &#1605;&#1589;&#1610;&#1585;&#1577; &#1604;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1571;&#1576;&#1585;&#1610;&#1604; &#1608;&#1583;&#1610;&#1587;&#1605;&#1576;&#1585;. &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1593; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;&#1548; &#1608;&#1570;&#1585;&#1575;&#1574;&#1607; &#1581;&#1608;&#1604; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610; &#1601;&#1610; &#1605;&#1607;&#1575;&#1576;&#1591; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578;&#1563; &#1582;&#1591;&#1577; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1602;&#1575;&#1593;&#1583;&#1577; &#1604;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1585;&#1610;&#1587;&#1608;&#1578;&#1563; &#1581;&#1601;&#1585; &#1576;&#1574;&#1585; &#1601;&#1610; &#1605;&#1593;&#1587;&#1603;&#1585; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1548; &#1608;&#1588;&#1585;&#1608;&#1591; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607;&#1548; &#1608;&#1585;&#1601;&#1593; &#1571;&#1580;&#1608;&#1585; &#1575;&#1604;&#1593;&#1605;&#1575;&#1604;&#1548; &#1608;&#1604;&#1608;&#1575;&#1574;&#1581; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;&#1563; &#1587;&#1604;&#1608;&#1603; &#1605;&#1608;&#1592;&#1601;&#1610; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1601;&#1610; &#1589;&#1604;&#1575;&#1604;&#1577;.&#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1605;: &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1589;&#1604;&#1575;&#1604;&#1577;&#1563; &#1605;&#1602;&#1585; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1580;&#1608;&#1617;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1580;. &#1607;&#1600;.&#8207; &#1603;&#1575;&#1605;&#1576;&#1604;&#1548; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587; &#1575;&#1604;&#1578;&#1606;&#1601;&#1610;&#1584;&#1610; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1606;&#1610;&#1608;&#1583;&#1604;&#1607;&#1610;.&#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1575;&#1587;&#1605; "&#1603;&#1608;&#1604;&#1610;&#1586;" [&#1608;&#1607;&#1608; &#1605;&#1589;&#1591;&#1604;&#1581; &#1575;&#1586;&#1583;&#1585;&#1575;&#1574;&#1610; &#1575;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1604;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1575;&#1604; &#1594;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;].</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1589;&#1604;&#1575;&#1604;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1575;&#1604;</topic></subject><subject><topic>&#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;</topic></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><subject><geographic>&#1605;&#1589;&#1610;&#1585;&#1577;</geographic></subject><subject><geographic>&#1585;&#1571;&#1587; &#1575;&#1604;&#1581;&#1583;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x0002dc#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x0002dc#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x0002dc#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x0002dc_en</identifier><location><shelfLocator>IOR/R/15/6/84</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x0002dc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x0002dc/IOR_R_15_6_84_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/84</recordIdentifer></recordInfo><titleInfo><title>'File 2/6 KARACHI-ADEN AIR ROUTE. II-A/8'</title></titleInfo><originInfo><dateIssued>1942/1943</dateIssued><dateCaptured>2018-07-31T22:04:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (204 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the volume. Folios 181-200 are file notes.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the first folio with 1 and terminates at the last folio with 200; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. The foliation sequence does not include the front and back covers, nor does it include the leading and ending flyleaves. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The volume contains correspondence in the form of telegrams, and letters related to the air facilities/landing grounds at Salalah, Masirah and Ras Al-Hadd used by the Royal Air Force (RAF) and the work in progress there.Among the issues discussed in the correspondence are the following: providing workers and artisans for the building of extra accommodation at Ras Al-Hadd and Masirah; ships loading and unloading; workers fleeing to Muscat; the shooting of an Arab man by one of the sentries at Ras Al-Hadd; the recruitment of an Arab guard at Ras Al-Hadd; the hiring of the Shaikh of Dubai&#8217;s launch; the payments of Shaikh Said bin Sultan and Shaikh Khamis bin Hilal of Masirah; and Persian Gulf and South Arabian Coast Policy.The volume contains correspondence related to the payment of customs duty on goods and equipment imported into the State of Muscat and Oman in connection with the organisation of the Karachi-Aden Air Route. It also contains reports and nine appendixes (ff 93-111) on the landing grounds at Masirah and Ras Al-Hadd. Those reports and appendixes are prepared by G S Cooper, Civil Engineer, Air Headquarters, Iraq. Among the issues covered in the reports are the following: runways; progress of work; nature of ground; dispersal; water supply; bomb and petrol storage, as well as staff and labour.The volume also includes correspondence with the British Overseas Airways Corporation (BOAC) providing statements for lists of goods imported to Masirah for the period between April and December. The volume also contains correspondence regarding communication with the Sultan of Muscat and Oman, and his views on the following: the work in progress at the landing grounds; the RAF&#8217;s plan to establish a flying boat base at Raisut (Raysut); digging a well in the RAF camp and the terms of the water agreement, raising the price of labourers, customs&#8217; regulations; and the behaviour of the RAF staff at Salalah.The main correspondents in the volume are the Political Agent, Muscat; the Assistant Political Agent, Salalah; Air Headquarters, Iraq; the Political Resident, Bushire; and J H Campbell, Executive Engineer, Government of India, New Delhi.Workers are referred to in the volume as 'coolies' [a pejorative term used by the British to refer to a non-British labourer].</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Salalah</geographic></subject><subject><topic>Labourers</topic></subject><subject><topic>Air force</topic></subject><name type="corporate"><namePart>Persian Gulf Political Residency</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Royal Air Force</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Sultan of Muscat and Oman, &#256;l B&#363; Sa'&#299;d Dynasty</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><subject><geographic>Masirah</geographic></subject><subject><geographic>Ras al-Hadd</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x0002dc#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x0002dc#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x0002dc#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
