<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000305_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000305_ar</identifier><location><shelfLocator>IOR/R/15/2/38</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000305</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000305/IOR_R_15_2_38_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/38</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; E9 &#1576;&#1593;&#1579;&#1577; &#1601;&#1610;&#1604;&#1576;&#1610; &#1573;&#1604;&#1609; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;"</title></titleInfo><originInfo><dateIssued>1917/1918</dateIssued><dateCaptured>2014-05-03T00:02:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1634;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604;&#1613; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1613;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1594;&#1610;&#1585; &#1605;&#1615;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1571;&#1608; &#1605;&#1606;&#1578;&#1589;&#1601; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1576;&#1594;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1608;&#1607;&#1575;&#1585;&#1610; &#1587;&#1575;&#1606;&#1578; &#1580;&#1608;&#1606; &#1601;&#1610;&#1604;&#1576;&#1610;&#1548; &#1601;&#1590;&#1604;&#1575;&#1611; &#1593;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1587;&#1608;&#1610;&#1604;&#1605;&#1548; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1602;&#1591;&#1610;&#1601;. &#1608;&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1576;&#1593;&#1579;&#1577; &#1601;&#1610;&#1604;&#1576;&#1610; &#1608;&#1585;&#1608;&#1576;&#1585;&#1578; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1580;&#1608;&#1606; &#1607;&#1575;&#1605;&#1604;&#1578;&#1608;&#1606; &#1601;&#1610; &#1593;&#1575;&#1605; &#1633;&#1641;&#1633;&#1639;\&#1633;&#1641;&#1633;&#1640; &#1573;&#1604;&#1609; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583; (&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;) &#1601;&#1610; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; .&#1603;&#1575;&#1606; &#1575;&#1604;&#1607;&#1583;&#1601; &#1605;&#1606; &#1576;&#1593;&#1579;&#1577; &#1601;&#1610;&#1604;&#1576;&#1610; &#1608;&#1607;&#1575;&#1605;&#1604;&#1578;&#1608;&#1606; &#1576;&#1581;&#1579; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1605;&#1593; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1605;&#1606; &#1605;&#1603;&#1577; &#1608;&#1575;&#1576;&#1606; &#1585;&#1588;&#1610;&#1583; &#1605;&#1606; &#1581;&#1575;&#1574;&#1604; &#1608;&#1571;&#1587;&#1585;&#1577; &#1570;&#1604; &#1589;&#1576;&#1575;&#1581; &#1605;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;.   &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1576;&#1610;&#1585;&#1587;&#1610; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1603;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1601;&#1610;&#1604;&#1576;&#1610; &#1581;&#1610;&#1579; &#1578;&#1608;&#1585;&#1583; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1608; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1581;&#1585;&#1586; &#1601;&#1610; &#1575;&#1604;&#1585;&#1581;&#1604;&#1577; &#1573;&#1604;&#1609; &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1609; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601; &#1575;&#1604;&#1578;&#1610; &#1578;&#1604;&#1610;&#1607;&#1575; (&#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;&#1548; &#1641;-&#1633;&#1639;.   &#1635;&#1641;-&#1636;&#1641;&#1548; &#1638;&#1632;-&#1638;&#1635;)&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1606;&#1591;&#1576;&#1575;&#1593;&#1575;&#1578;&#1607; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1593;&#1606; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1635;-&#1634;&#1640;) &#1608;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1605;&#1593; &#1571;&#1581;&#1605;&#1583; &#1579;&#1606;&#1610;&#1575;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1632;-&#1635;&#1634;).   &#1603;&#1605;&#1575; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1605;&#1584;&#1603;&#1585;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1601;. &#1603;&#1608;&#1606;&#1604;&#1610;&#1601; &#1571;&#1608;&#1610;&#1606;&#1586;&#1548; &#1575;&#1604;&#1605;&#1608;&#1601;&#1583; &#1603;&#1582;&#1576;&#1610;&#1585; &#1593;&#1587;&#1603;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577;&#1548; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1601;&#1610; &#1606;&#1580;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1635;-&#1637;&#1637;).&#1601;&#1610; &#1593;&#1575;&#1605; &#1633;&#1641;&#1633;&#1640;&#1548; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1601;&#1610;&#1604;&#1576;&#1610; &#1605;&#1593; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;&#1638;-&#1639;&#1640;) &#1608;&#1593;&#1608;&#1583;&#1578;&#1607; &#1573;&#1604;&#1609; &#1606;&#1580;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1640;&#1632;-&#1640;&#1636;&#1548; &#1633;&#1632;&#1639;-&#1633;&#1633;&#1636; &#1608; &#1633;&#1634;&#1632;).   &#1608;&#1607;&#1606;&#1575;&#1603; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1606;&#1586;&#1575;&#1593; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1605;&#1593; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1581;&#1587;&#1610;&#1606; &#1605;&#1606; &#1605;&#1603;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1585;&#1605;&#1577;&#1548; &#1608;&#1581;&#1589;&#1575;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1578;&#1602;&#1583;&#1605; &#1581;&#1605;&#1604;&#1577; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;&#1634;-&#1641;&#1640;).   &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1575; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1571;&#1605;&#1578;&#1593;&#1577; &#1601;&#1610;&#1604;&#1576;&#1610; &#1575;&#1604;&#1605;&#1601;&#1602;&#1608;&#1583;&#1577; &#1608;&#1578;&#1586;&#1608;&#1610;&#1583;&#1607; &#1576;&#1575;&#1604;&#1578;&#1576;&#1594; &#1608;&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1608;&#1578;&#1610; &#1575;&#1604;&#1578;&#1585;&#1581;&#1575;&#1604; &#1601;&#1610;
                           &#1589;&#1581;&#1585;&#1575;&#1569; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;(&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;&#1641; &#1608; &#1633;&#1633;&#1637;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000305#share">&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1602;&#1591;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000305#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000305_en</identifier><location><shelfLocator>IOR/R/15/2/38</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000305</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000305/IOR_R_15_2_38_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/38</recordIdentifer></recordInfo><titleInfo><title>'File E9. Philby's Mission to Bin Sa'ud'</title></titleInfo><originInfo><dateIssued>1917/1918</dateIssued><dateCaptured>2014-05-03T00:02:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (121 folios)</extent><extent>This file is arranged approximately in chronological order.</extent><extent>Foliation: This file has an uncircled foliation number in the top right hand corner or the centre of the recto of each folio.</extent></physicalDescription><abstract>This file contains correspondence between British officials at Bahrain, Bushire, Baghdad and Kuwait, and Harry St John Philby, as well as &#8216;Abd al-Ra&#7717;m&#257;n bin &#8216;Abdull&#257;h &#256;l Suwaylim, Amir of al-Qa&#7789;&#299;f. The file concerns Philby and Robert Edward John Hamilton's 1917/1918 mission to &#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d (Ibn Sa&#8216;&#363;d) at Riyadh.The object of Philby and Hamilton's mission was to discuss Ibn Sa&#8216;&#363;d's relations with Shar&#299;f &#7716;usayn bin &#8216;Al&#299; of Mecca, Ibn Rash&#299;d of &#7716;&#257;&#8217;il and the &#256;l &#7778;ab&#257;&#7717; family of Kuwait. The file contains correspondence between the Captain Percy Gordon Loch, Political Agent at Bahrain, and Philby detailing the arrangements and progress of the trip to Najd and onward journey to Taif (for example. folio 7, 9-17. 39-49, 60-63), including a report on his first impressions of Ibn Sa&#8216;&#363;d (folios 23-28) and details of an interview with A&#7717;mad Th&#257;niy&#257;n (folios 30-32). There is also a memorandum by F Cunliffe Owens, deputed as a military expert on the mission, concerning military possibilities in Najd (folios 53-55).In 1918, there is correspondence concerning Philby's meeting with Ibn Sa&#8216;&#363;d in Hasa (al-A&#7717;s&#257;&#8217;) (folios 76-78) and his return to Najd (folios 80-84, 107-114 and 120). There are deails within the correspondence concerning Ibn Sa&#8216;&#363;d's dispute with Shar&#299;f &#7716;usayn of Mecca at al-Khurmah, the Kuwait blockade and the progress of the Mesopotamian Campaign (folios 92-98). In addition, there are also correspondence concerning the retrievel of Philby's lost baggage and supplying him with tobacco and a copy of Charles Doughty's
                           Arabia Deserta(folios 79 and 115).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000305#share">Non-commercial use only</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000305#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
