<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100025551844.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100025551844.0x000001_ar</identifier><location><shelfLocator>IOR/L/MIL/17/15/66/1</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100025551844.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100025551844.0x000001/IOR_L_MIL_17_15_66_1_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/66/1</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; &#1575;&#1587;&#1578;&#1606;&#1575;&#1583;&#1611;&#1575; &#1573;&#1604;&#1609; &#1608;&#1579;&#1575;&#1574;&#1602; &#1585;&#1587;&#1605;&#1610;&#1577;. &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; &#1633;&#1641;&#1633;&#1636;-&#1633;&#1641;&#1633;&#1640;. &#1605;&#1580;&#1604;&#1583; I"</title></titleInfo><originInfo><dateIssued>1923/1923</dateIssued><dateCaptured>2016-10-05T22:59:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1634;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1577; &#1578;&#1576;&#1610;&#1617;&#1616;&#1606; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1605;&#1591;&#1576;&#1593;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;)&#1548; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;-&#1640;)&#1548; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1641;)&#1548; &#1608;&#1605;&#1604;&#1575;&#1581;&#1602; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1640;&#1637;&#1592;-&#1633;&#1641;&#1634;)&#1548; &#1608;&#1601;&#1607;&#1585;&#1587; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1641;&#1634;&#1592;-&#1634;&#1633;&#1636;&#1592;)&#1548; &#1608;&#1579;&#1605;&#1575;&#1606;&#1610; &#1582;&#1585;&#1575;&#1574;&#1591; &#1601;&#1610; &#1580;&#1610;&#1576; &#1605;&#1615;&#1585;&#1601;&#1602; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1633;&#1639;-&#1634;&#1634;&#1636;).</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1634;&#1637;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1608; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1606;&#1588;&#1585;&#1577; &#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1585;&#1587;&#1605;&#1610;&#1577;&#1548; &#1608;&#1602;&#1583; &#1580;&#1605;&#1593;&#1607;&#1575; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1580;&#1610;&#1605;&#1587; &#1605;&#1608;&#1576;&#1585;&#1604;&#1610; &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1591;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1578;&#1581;&#1578; &#1573;&#1588;&#1585;&#1575;&#1601; &#1602;&#1587;&#1605; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1601;&#1610; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577;. &#1591;&#1615;&#1576;&#1593; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1608;&#1606;&#1615;&#1588;&#1585; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1571;&#1583;&#1608;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1591;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;.&#1578;&#1602;&#1583;&#1605; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1587;&#1585;&#1583;&#1611;&#1575; &#1604;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1641;&#1633;&#1636;-&#1633;&#1641;&#1633;&#1640; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;&#1548; &#1575;&#1587;&#1578;&#1606;&#1575;&#1583;&#1611;&#1575; &#1573;&#1604;&#1609; &#1608;&#1579;&#1575;&#1574;&#1602; &#1585;&#1587;&#1605;&#1610;&#1577; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610;.&#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1580;&#1586;&#1571;&#1610;&#1606;. &#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1593;&#1606;&#1608;&#1575;&#1606;&#1607;: "&#1575;&#1604;&#1580;&#1586;&#1569; I. &#1605;&#1575; &#1602;&#1576;&#1604; &#1575;&#1606;&#1583;&#1604;&#1575;&#1593; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1583;&#1608;&#1575;&#1606;&#1610;&#1577;" &#1605;&#1606; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1575;&#1604;&#1582;&#1605;&#1587;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1608;&#1589;&#1601; &#1593;&#1575;&#1605; &#1604;&#1604;&#1576;&#1604;&#1583;.&#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1602;&#1576;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576;&#1575;&#1604;&#1580;&#1610;&#1588; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1601;&#1610; &#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1602;&#1576;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576;&#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578;&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1575;&#1604;&#1580;&#1586;&#1569; II. &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; &#1575;&#1604;&#1587;&#1601;&#1604;&#1609;"&#1548; &#1610;&#1578;&#1571;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1573;&#1606;&#1586;&#1575;&#1604; &#1575;&#1604;&#1602;&#1608;&#1577; "&#1583;" &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1583;&#1578; &#1573;&#1604;&#1609; &#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1602;&#1585;&#1606;&#1577;&#1576;&#1583;&#1569; &#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610; &#1575;&#1604;&#1605;&#1590;&#1575;&#1583;&#1578;&#1591;&#1608;&#1585; &#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610; &#1575;&#1604;&#1605;&#1590;&#1575;&#1583; &#1608;&#1575;&#1606;&#1607;&#1586;&#1575;&#1605;&#1607;&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1601;&#1610; &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1593;&#1605;&#1575;&#1585;&#1577;&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1576;&#1605;&#1581;&#1575;&#1584;&#1575;&#1577; &#1606;&#1607;&#1585; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578; &#1608;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1606;&#1575;&#1589;&#1585;&#1610;&#1577;&#1605;&#1593;&#1585;&#1603;&#1577; &#1575;&#1604;&#1603;&#1608;&#1578; &#1608;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;&#1610;&#1577;&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1593; &#1582;&#1585;&#1575;&#1574;&#1591;&#1548; &#1578;&#1581;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606;:&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; &#1575;&#1604;&#1587;&#1601;&#1604;&#1609;&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1585;&#1602;&#1605; &#1633; - &#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1589;&#1608;&#1601;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1589;&#1604; VI&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1585;&#1602;&#1605; &#1634; - &#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604;&#1610;&#1577; &#1602;&#1585;&#1576; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1602;&#1585;&#1606;&#1577;&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1585;&#1602;&#1605; &#1635; - &#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604;&#1610;&#1577; &#1602;&#1585;&#1576; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1588;&#1593;&#1610;&#1576;&#1577;&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1585;&#1602;&#1605; &#1636; - &#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1601;&#1610; &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1585;&#1602;&#1605; &#1637; - &#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1601;&#1610; &#1602;&#1606;&#1575;&#1577; &#1593;&#1602;&#1610;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1634;&#1639; &#1610;&#1608;&#1606;&#1610;&#1608; &#1573;&#1604;&#1609; &#1637; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1633;&#1637;&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1585;&#1602;&#1605; &#1638; - &#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1602;&#1585;&#1576; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1606;&#1575;&#1589;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1638;-&#1634;&#1636; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1633;&#1637;&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1585;&#1602;&#1605; &#1637; - &#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1605;&#1593;&#1585;&#1603;&#1577; &#1575;&#1604;&#1603;&#1608;&#1578; - &#1634;&#1640; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1637;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100025551844.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100025551844.0x000001_en</identifier><location><shelfLocator>IOR/L/MIL/17/15/66/1</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100025551844.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100025551844.0x000001/IOR_L_MIL_17_15_66_1_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/66/1</recordIdentifer></recordInfo><titleInfo><title>'HISTORY OF THE GREAT WAR BASED ON OFFICIAL DOCUMENTS. THE CAMPAIGN IN MESOPOTAMIA 1914-1918. VOLUME I.'</title></titleInfo><originInfo><dateIssued>1923/1923</dateIssued><dateCaptured>2016-10-05T22:59:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (223 folios)</extent><extent>The volume contains a page of errata (folio 5), a list of contents (folios 6-8), a list of maps and illustrations (folio 9), appendices (folios 185v-192), an index (folios 192v-214v), and eight maps in a pocket attached to the inside back cover (folios 217-224).</extent><extent>Foliation: the foliation sequence commences at the inside front cover with 1 and terminates at the inside back cover with 225; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: the volume also contains an original printed pagination sequence.</extent></physicalDescription><abstract>The volume is the first volume of an official government publication compiled at the request of the Government of India, and under the direction of the Historical Section of the Committee of Imperial Defence, by Brigadier-General Frederick James Moberly. The volume was printed and published at His Majesty's Stationery Office, London.The contents provide a narrative of the operations of 1914-1918 in Mesopotamia, based mainly on official documents.The volume is divided into two parts. The first part, entitled, 'Part I. Before the Outbreak of Hostilities', consists of the following five chapters:General Description of the CountryThe Turks in MesopotamiaBritish Pre-War PolicyThe Army in India and Pre-War Military PolicyInception of the OperationsThe second part, entitled, 'Part II. The Campaign in Lower Mesopotamia', consists of the following seven chapters:The Landing in Mesopotamia of Force "D" and the Operations Leading to the Occupation of BasraThe Occupation of Basra and the Capture of QurnaCommencement of the Turkish Counter-OffensiveDevelopment and Defeat of the Turkish Counter-OffensiveOperations in Arabistan and the Capture of AmaraOperations on the Euphrates and the Occupation of NasiriyaThe battle of Kut and Occupation of AziziyaThe volume also includes nine maps, entitled:The Middle EastLower MesopotamiaMap 1 - To illustrate operations described in Chapter VIMap 2 - To illustrate fighting near QurnaMap 3 - To illustrate fighting round ShaibaMap 4 - To illustrate operations in Persian ArabistanMap 5 - To illustrate operations in the Akaika Channel 27th June to 5th July 1915Map 6 - To illustrate operations near Nasiriya 6th to 24th July 1915Map 7 - To illustrate the Battle of Kut 28th September 1915</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100025551844.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
