<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023512370.0x00000b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023512370.0x00000b_ar</identifier><location><shelfLocator>Or 13006, ff 98r-110v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023512370.0x00000b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000003591.0x000001/Or 13006_0202.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 13006, ff 98r-110v</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1588;&#1585;&#1581; &#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1603;&#1610;&#1605;&#1610;&#1575;&#1574;&#1610;&#1577;
                              &#1588;&#1584;&#1608;&#1585; &#1575;&#1604;&#1584;&#1607;&#1576;</title></titleInfo><originInfo><dateIssued>1519/1529</dateIssued><dateCaptured>2013-12-03T16:42:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1641;&#1640;&#1608;-&#1633;&#1633;&#1632;&#1592;</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602;&#1610;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1633;&#1637; &#215; &#1633;&#1637;&#1632; &#1605;&#1605; /[&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1633;&#1638;&#1640;&#215; &#1633;&#1633;&#1634; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589;&#1563; &#1608;&#1578;&#1585;&#1602;&#1610;&#1605; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1602;&#1604;&#1605; &#1578;&#1604;&#1608;&#1610;&#1606; &#1571;&#1585;&#1580;&#1608;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1606;&#1608;&#1593; &#1575;&#1604;&#1584;&#1610; &#1588;&#1575;&#1593; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1576;&#1610;&#1606; &#1576;&#1575;&#1574;&#1593;&#1610; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1593;&#1588;&#1585;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1633;&#1641; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1585;&#1571;&#1587;&#1610;&#1577; &#1633;&#1641; &#1587;&#1591;&#1585;&#1611;&#1575; &#1603;&#1604; &#1633;&#1632; &#1587;&#1605; (&#1589;&#1589; &#1633;&#1633;&#1635;&#1608;-&#1633;&#1637;&#1640;&#1592;: &#1634;&#1641; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1585;&#1571;&#1587;&#1610;&#1577; &#1633;&#1639; &#1587;&#1591;&#1585;&#1611;&#1575; &#1603;&#1604; &#1633;&#1632; &#1587;&#1605;)&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1605;&#1593;
                           &#1576;&#1593;&#1590; &#1570;&#1579;&#1575;&#1585; &#1606;&#1587;&#1578;&#1593;&#1604;&#1610;&#1602;&#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606;
                           &#1576;&#1582;&#1591; &#1575;&#1604;&#1579;&#1615;&#1604;&#1579;(&#1589;&#1589;. &#1633;&#1633;&#1635;&#1608;-&#1633;&#1637;&#1640;&#1592;:
                           &#1606;&#1587;&#1582;)&#1575;&#1604;&#1606;&#1575;&#1587;&#1582;&#1608;&#1606;: &#1602;&#1583;&#1585;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1585;&#1606;&#1583;&#1610; &#1575;&#1604;&#1571;&#1584;&#1585;&#1610; (&#1589;&#1589;. &#1635;&#1608;-&#1633;&#1633;&#1634;&#1592;) &#1608;&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1589;&#1604;&#1610; (&#1589;&#1589;. &#1633;&#1633;&#1635;&#1608;-&#1633;&#1637;&#1640;&#1592;:&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1603;&#1578;&#1575;&#1576;&#1577; &#1576;&#1593;&#1590;&#1607;&#1575; &#1576;&#1575;&#1604;&#1571;&#1589;&#1601;&#1585; &#1608;&#1575;&#1604;&#1571;&#1582;&#1590;&#1585;&#1548; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; (&#1589;&#1589;. &#1633;&#1633;&#1635;&#1608;-&#1633;&#1637;&#1640;&#1592;: &#1571;&#1587;&#1608;&#1583;)&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1610;&#1608;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1604;&#1601; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1583;&#1608;&#1583;&#1548; &#1608;&#1575;&#1604;&#1571;&#1603;&#1587;&#1583;&#1577;&#1548; &#1608;&#1602;&#1591;&#1593; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577;. &#1578;&#1605; &#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604; &#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1633;&#1641;&#1548; &#1634;&#1633;&#1548; &#1634;&#1636;.&#1575;&#1604;&#1581;&#1608;&#1575;&#1588;&#1610;: &#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1608;&#1578;&#1582;&#1605;&#1610;&#1606;&#1575;&#1578; &#1608;&#1581;&#1608;&#1575;&#1588;&#1610; &#1605;&#1587;&#1578;&#1601;&#1610;&#1590;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1608;&#1575;&#1605;&#1588;&#1548; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1571;&#1583;&#1604;&#1577; &#1571;&#1582;&#1585;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1608;&#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1606;&#1589; (&#1589;&#1589;. &#1633;&#1633;&#1635;&#1608;-&#1633;&#1637;&#1640;&#1592;: &#1602;&#1604;&#1610;&#1604;&#1577; &#1580;&#1583;&#1611;&#1575;)</extent></physicalDescription><abstract>&#1588;&#1585;&#1581; &#1605;&#1606;&#1587;&#1608;&#1576; &#1604;&#1605;&#1580;&#1607;&#1608;&#1604; &#1604;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1575;&#1604;&#1603;&#1610;&#1605;&#1610;&#1575;&#1574;&#1610;&#1577;
                           &#1588;&#1584;&#1608;&#1585; &#1575;&#1604;&#1584;&#1607;&#1576;&#1604;&#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1608;&#1587;&#1609; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1582;&#1604;&#1601; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585;&#1610; &#1575;&#1604;&#1580;&#1607;&#1606;&#1610; &#1575;&#1604;&#1571;&#1606;&#1583;&#1604;&#1587;&#1610;&#1548; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1587;&#1605; &#1576;&#1606; &#1593;&#1585;&#1601;&#1577; (&#1578;&#1608;&#1601;&#1610; &#1601;&#1610; &#1637;&#1641;&#1635; &#1607;&#1580;&#1585;&#1610;&#1577;/&#1633;&#1633;&#1641;&#1639; &#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1577;).&#1601;&#1610;&#1605;&#1575; &#1610;&#1604;&#1610; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; (&#1589;. &#1641;&#1640;&#1608;&#1548; &#1633;&#1633;-&#1633;&#1637;): &#1601;&#1610; &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1604;&#1577; &#1605;&#1606; &#1588;&#1585;&#1581; &#1605;&#1582;&#1578;&#1589;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1584;&#1608;&#1585;&#1605;&#1606;&#1587;&#1608;&#1576; &#1578;&#1575;&#1585;&#1577;&#1611; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1588;&#1607;&#1575;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606;&#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1571;&#1585;&#1605;&#1608;&#1610; &#1575;&#1604;&#1578;&#1575;&#1585;&#1577;&#1611; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604;&#1585;&#1603;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; [&#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1587;&#1591;&#1585; &#1605;&#1581;&#1584;&#1608;&#1601;] &#1601;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1583;&#1610;&#1608;&#1575;&#1606; &#1608;&#1593;&#1604;&#1609; &#1588;&#1575;&#1585;&#1581;&#1607; &#1603;&#1604; &#1605;&#1606; &#1603;&#1575;&#1606;&#1601;&#1610; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604;&#1548; &#1610;&#1583;&#1593;&#1610; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1593;&#1583;&#1605; &#1605;&#1593;&#1585;&#1601;&#1578;&#1607; &#1576;&#1605;&#1572;&#1604;&#1601; &#1603;&#1578;&#1575;&#1576;
                           &#1588;&#1584;&#1608;&#1585; &#1575;&#1604;&#1584;&#1607;&#1576;&#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1580;&#1607;&#1608;&#1604; &#1610;&#1587;&#1605;&#1610; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1576;&#1575;&#1587;&#1605; &#1571;&#1576;&#1608; &#1605;&#1608;&#1587;&#1609; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1571;&#1606;&#1583;&#1604;&#1587;&#1610; (&#1571;&#1576;&#1608; &#1605;&#1608;&#1587;&#1609; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1571;&#1606;&#1583;&#1604;&#1587;&#1610;&#1563; &#1589;. &#1633;&#1632;&#1635;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1637;-&#1638;). &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578;&#1548; &#1575;&#1606;&#1592;&#1585; &#1571;&#1608;&#1604;&#1605;&#1575;&#1606;&#1548; &#1633;&#1641;&#1639;&#1634;&#1548; &#1589; &#1634;&#1635;&#1633;. &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1605;&#1572;&#1604;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1548; &#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1571;&#1593;&#1604;&#1609; &#1589; &#1641;&#1640;&#1592; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; ("
                           &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1604;&#1604;&#1605;&#1589;&#1606;&#1601; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1575;&#1604;&#1585;&#1608;&#1605;&#1610; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;"). &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1606;&#1589; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1633;&#1633;&#1632;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1633;&#1641;-&#1634;&#1633;)&#1548; &#1610;&#1588;&#1585;&#1581; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1571;&#1606;&#1607; "&#1581;&#1578;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1602;&#1591;&#1577;&#1548; &#1606;&#1587;&#1582;&#1606;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1563; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1575;&#1602;&#1578;&#1576;&#1587;&#1606;&#1575; &#1608;&#1606;&#1587;&#1582;&#1606;&#1575; &#1591;&#1576;&#1602;&#1611;&#1575; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610;
                           &#1594;&#1575;&#1610;&#1577; &#1575;&#1604;&#1587;&#1585;&#1608;&#1585;"(
                           &#1594;&#1575;&#1610;&#1577; &#1575;&#1604;&#1587;&#1585;&#1608;&#1585; &#1601;&#1610; &#1588;&#1585;&#1581; &#1575;&#1604;&#1589;&#1583;&#1608;&#1585;&#1548; &#1593;&#1586; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1610;&#1583;&#1605;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1580;&#1604;&#1583;&#1603;&#1610; [&#1578;&#1608;&#1601;&#1610; &#1601;&#1610; &#1639;&#1636;&#1635; &#1607;&#1580;&#1585;&#1610;&#1577; /&#1633;&#1635;&#1636;&#1634;&#1548; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; ] &#1588;&#1585;&#1581;
                           &#1604;&#1588;&#1584;&#1608;&#1585; &#1575;&#1604;&#1584;&#1607;&#1576;&#1563;&#1575;&#1606;&#1592;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1608;&#1604;&#1605;&#1575;&#1606;&#1548; &#1633;&#1641;&#1639;&#1634;&#1548; &#1589; &#1634;&#1635;&#1641;). &#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1606;&#1575;&#1602;&#1589;&#1577; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1581;&#1610;&#1579; &#1573;&#1606; &#1575;&#1604;&#1588;&#1585;&#1581; &#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578;.&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1641;&#1640;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1634;-&#1640;):&#1606;&#1581;&#1605;&#1583;&#1603; &#1575;&#1604;&#1604;&#1607;&#1605; &#1581;&#1605;&#1583; &#1575;&#1604;&#1593;&#1575;&#1585;&#1601;&#1610;&#1606; &#1576;&#1608;&#1581;&#1583;&#1575;&#1606;&#1610;&#1578;&#1603; &#1575;&#1604;&#1605;&#1578;&#1589;&#1585;&#1601;&#1610;&#1606; &#1576;&#1581;&#1603;&#1605;&#1578;&#1603; &#1582;&#1604;&#1602;&#1578;&#1614; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1608;&#1601;&#1590;&#1617;&#1604;&#1578;&#1607; &#1593;&#1604;&#1609; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606; &#1608;&#1580;&#1593;&#1604;&#1578;&#1607; &#1586;&#1576;&#1583;&#1577; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1603;&#1608;&#1606; &#1608;&#1575;&#1604;&#1601;&#1587;&#1575;&#1583; &#1608;&#1585;&#1603;&#1617;&#1576;&#1578;&#1607;&#1605;&#1606; &#1580;&#1608;&#1607;&#1585;&#1610;&#1606; &#1605;&#1578;&#1576;&#1575;&#1610;&#1606;&#1610;&#1606; &#1605;&#1578;&#1582;&#1575;&#1604;&#1601;&#1610;&#1606; &#1594;&#1610;&#1585; &#1573;&#1590;&#1583;&#1575;&#1583; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1605;&#1604;&#1603;&#1610; &#1585;&#1608;&#1581;&#1575;&#1606;&#1610; &#1608;&#1607;&#1608;&#1575;&#1604;&#1606;&#1601;&#1587; &#1575;&#1604;&#1606;&#1575;&#1591;&#1602;&#1577; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1575;&#1604;&#1580;&#1587;&#1605; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1610; &#1575;&#1604;&#1602;&#1585;&#1610;&#1576; &#1605;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1604; &#1608;&#1582;&#1604;&#1602;&#1578;&#1603;&#1604; &#1588;&#1610;&#1569; &#1605;&#1606; &#1571;&#1580;&#1604;&#1607; &#1573;&#1584; &#1603;&#1575;&#1606; &#1584;&#1575; &#1580;&#1587;&#1605; &#1608;&#1610;&#1606;&#1601;&#1587; &#1608;&#1585;&#1608;&#1581; &#1608;&#1608;&#1607;&#1576;&#1578;&#1607; &#1575;&#1604;&#1593;&#1602;&#1604; &#1575;&#1604;&#1584;&#1610; &#1571;&#1581;&#1576;&#1576;&#1578;&#1607;&#1601;&#1575;&#1587;&#1578;&#1606;&#1576;&#1591; &#1576;&#1607; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1605;&#1607;&#1606; &#1608;&#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1608;&#1605;&#1610;&#1617;&#1586; &#1576;&#1607; &#1575;&#1604;&#1605;&#1593;&#1602;&#1608;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1581;&#1587;&#1608;&#1587;&#1575;&#1578; &#1608;&#1582;&#1589;&#1589;&#1578;&#1607;&#1576;&#1575;&#1604;&#1593;&#1604;&#1608;&#1605; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1633;&#1632;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1633;&#1637;-&#1633;&#1641;):&#1601;&#1575;&#1606;&#1592;&#1585; &#1610;&#1575; &#1571;&#1582;&#1610; &#1573;&#1604;&#1609; &#1575;&#1578;&#1601;&#1575;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1576;&#1578;&#1594;&#1610;&#1585; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592; &#1608;&#1604;&#1603;&#1606; &#1603;&#1605; &#1576;&#1610;&#1606; &#1604;&#1601;&#1592; &#1575;&#1604;&#1591;&#1594;&#1585;&#1575;&#1574;&#1610; &#1608;&#1576;&#1610;&#1606; &#1604;&#1601;&#1592; &#1589;&#1575;&#1581;&#1576;&#1575;&#1604;&#1588;&#1584;&#1608;&#1585; &#1605;&#1579;&#1604;&#1605;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1582;&#1585;&#1587; &#1608;&#1575;&#1604;&#1601;&#1589;&#1610;&#1581; &#1608;&#1575;&#1604;&#1571;&#1593;&#1605;&#1610; &#1608;&#1575;&#1604;&#1576;&#1589;&#1610;&#1585; &#1603;&#1605;&#1575; &#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1578;&#1608;&#1591;&#1574;&#1577; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606;&#1605;&#1572;&#1610;&#1583; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1591;&#1594;&#1585;&#1575;&#1574;&#1610; &#1571;&#1602;&#1585;&#1576; &#1575;&#1604;&#1605;&#1578;&#1571;&#1582;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1581;&#1580;&#1585; &#1575;&#1604;&#1581;&#1603;&#1605;&#1575;&#1569; &#1608;&#1578;&#1583;&#1576;&#1610;&#1585;&#1607;&#1605; &#1608;&#1585;&#1605;&#1608;&#1586;&#1607;&#1605; &#1608;&#1608;&#1575;&#1602;&#1593; &#1593;&#1604;&#1609; &#1571;&#1587;&#1585;&#1575;&#1585;&#1607;&#1605;&#1608;&#1605;&#1608;&#1575;&#1601;&#1602; &#1604;&#1571;&#1602;&#1608;&#1575;&#1604;&#1607;&#1605; &#1608;&#1605;&#1575; &#1606;&#1589;&#1617;&#1608;&#1607; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607;&#1605; &#1576;&#1605;&#1575; &#1604;&#1575; &#1610;&#1602;&#1575;&#1587; &#1605;&#1606; &#1594;&#1610;&#1585;&#1607; &#1601;&#1604;&#1607;&#1584;&#1575; &#1575;&#1587;&#1578;&#1588;&#1607;&#1583;&#1606;&#1575; &#1576;&#1602;&#1608;&#1604;&#1607; &#1608;&#1571;&#1587;&#1606;&#1583;&#1606;&#1575;&#1576;&#1602;&#1608;&#1604;&#1607; &#1605;&#1593; &#1602;&#1608;&#1604; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1588;&#1584;&#1608;&#1585; &#1601;&#1573;&#1606;&#1617; &#1605;&#1593;&#1575;&#1606;&#1610;&#1607;&#1605; &#1605;&#1593;&#1606;&#1609; &#1608;&#1575;&#1581;&#1583; ...&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1633;&#1633;&#1632;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1633;&#1641;-&#1634;&#1633;):... &#1601;&#1603;&#1578;&#1576;&#1606;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1573;&#1604;&#1609; &#1607;&#1606;&#1575;&#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1579;&#1605; &#1575;&#1606;&#1578;&#1582;&#1576;&#1606;&#1575;&#1607; &#1608;&#1603;&#1578;&#1576;&#1606;&#1575;&#1607; &#1593;&#1604;&#1609; &#1581;&#1608;&#1575;&#1588;&#1610; &#1594;&#1575;&#1610;&#1577; &#1575;&#1604;&#1587;&#1585;&#1608;&#1585;&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><subject><name type="personal"><namePart>&#1571;&#1610;&#1583;&#1605;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1580;&#1604;&#1583;&#1603;&#1610;</namePart></name></subject><subject><topic>&#1593;&#1604;&#1605; &#1575;&#1604;&#1603;&#1610;&#1605;&#1610;&#1575;&#1569; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1633;&#1640;&#1632;&#1632;</topic></subject><subject><topic>&#1575;&#1604;&#1603;&#1610;&#1605;&#1610;&#1575;&#1569;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023512370.0x00000b#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023512370.0x00000b_en</identifier><location><shelfLocator>Or 13006, ff 98r-110v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023512370.0x00000b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000003591.0x000001/Or 13006_0202.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 13006, ff 98r-110v</recordIdentifer></recordInfo><titleInfo><title>Excerpts from a commentary on the alchemical poem
                              Shudh&#363;r al-dhahab(&#1588;&#1584;&#1608;&#1585; &#1575;&#1604;&#1584;&#1607;&#1576;)</title></titleInfo><originInfo><dateIssued>1519/1529</dateIssued><dateCaptured>2013-12-03T16:42:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>ff. 98r-110v</extent><extent>Material: PaperDimensions: 215 x 150 mm leaf [168 x 112 mm written]Foliation: British Museum foliation in pencil; Arabic foliation in the purple crayon typical of Lebanese bookdealers of the 19th centuryRuling:
                           Mis&#7789;arah; 19 lines per page; vertical spacing 11 lines per 10 cm (ff. 113r-158v: 29 lines per page; vertical spacing 17 lines per 10 cm)Script:
                           Naskhwith
                           nasta&#8216;l&#299;qtendencies and some titles in
                           thuluth(ff. 113r-158v:
                           naskh)Scribes: Qudrat All&#257;h al-Marand&#299; al-&#256;dhar&#299; (ff. 3r-112v) and Mu&#7717;ammad ibn Sulaym&#257;n al-Maw&#7779;il&#299; (ff. 113r-158v)Ink: Black ink, with rubricated, yellow and green headings and overlinings in red (ff. 113r-158v: black)Binding: British Museum bindingCondition: Some worm damage, foxing, and tears towards the fore edge. Folios 19, 21 and 24 have been replaced.Marginalia: Extensive marginal corrections, conjectures, glosses in Arabic and Persian and other evidence of collation and textual study (ff. 113r-158v: very few)</extent></physicalDescription><abstract>Excerpts from an anonymous and unattributed commentary on the alchemical poem
                           Shudh&#363;r al-dhahabby Ab&#363; &#7716;asan &#703;Al&#299; ibn M&#363;sa&#769; ibn &#703;Al&#299; ibn Mu&#7717;ammad Ibn Khalaf al-An&#7779;&#257;r&#299; al-Jayy&#257;n&#299; al-Andalus&#299;, known as Ibn Arfa&#703; Ra&#702;s (died 593 AH/AD 1197).The title in full is given as follows (f. 98r, 11-15): &#1601;&#1610; &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1604;&#1577; &#1605;&#1606; &#1588;&#1585;&#1581; &#1605;&#1582;&#1578;&#1589;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1584;&#1608;&#1585;&#1605;&#1606;&#1587;&#1608;&#1576; &#1578;&#1575;&#1585;&#1577;&#1611; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1588;&#1607;&#1575;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606;&#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1571;&#1585;&#1605;&#1608;&#1610; &#1575;&#1604;&#1578;&#1575;&#1585;&#1577;&#1611; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604;&#1585;&#1603;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; [rest of line deleted]&#1601;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1583;&#1610;&#1608;&#1575;&#1606; &#1608;&#1593;&#1604;&#1609; &#1588;&#1575;&#1585;&#1581;&#1607; &#1603;&#1604; &#1605;&#1606; &#1603;&#1575;&#1606;In the full title, the scribe claims not to know the author of the
                           Shudh&#363;r al-dhahab, but the anonymous commentator names the author as Ab&#363; M&#363;s&#225; &#8216;Al&#299; ibn Ab&#299; al-Q&#257;sim M&#363;s&#225; al-Andalus&#299; (&#1571;&#1576;&#1608; &#1605;&#1608;&#1587;&#1609; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1571;&#1606;&#1583;&#1604;&#1587;&#1610;; f. 103v, lines 5-6). For variations of this name found in the manuscripts, see Ullmann, 1972, p. 231. As for the author of this commentary, a note at the top of f. 98v reads &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1604;&#1604;&#1605;&#1589;&#1606;&#1601; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1575;&#1604;&#1585;&#1608;&#1605;&#1610; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; (&#8216;this treatise is by a contemporary Byzantine [
                           r&#363;m&#299;] author - may God&#8217;s mercy be upon him&#8217;). At the end of the text (see colophon, f. 110v, lines 19-21), the scribe explains that &#8216;up to this point, we have copied out the book in order; next we excerpted it and copied it out following the notes in the
                           Gh&#257;yat al-sur&#363;r&#8217; (i.e. the
                           Gh&#257;yat al-sur&#363;r f&#299; shar&#7717; al-Shudh&#363;r, &#703;Izz al-D&#299;n Aydamar ibn &#703;Abd All&#257;h al-Jaldak&#299;&#8217;s [d. 743 AH/AD 1342, Cairo] great commentary on the
                           Shudh&#363;r al-dhahab;see Ullmann, 1972, p. 239). Some folios appear to be missing after this because the commentary ends with these words.Begins (f. 98v, lines 2-8):&#1606;&#1581;&#1605;&#1583;&#1603; &#1575;&#1604;&#1604;&#1607;&#1605; &#1581;&#1605;&#1583; &#1575;&#1604;&#1593;&#1575;&#1585;&#1601;&#1610;&#1606; &#1576;&#1608;&#1581;&#1583;&#1575;&#1606;&#1610;&#1578;&#1603; &#1575;&#1604;&#1605;&#1578;&#1589;&#1585;&#1601;&#1610;&#1606; &#1576;&#1581;&#1603;&#1605;&#1578;&#1603; &#1582;&#1604;&#1602;&#1578;&#1614; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1608;&#1601;&#1590;&#1617;&#1604;&#1578;&#1607; &#1593;&#1604;&#1609; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606; &#1608;&#1580;&#1593;&#1604;&#1578;&#1607; &#1586;&#1576;&#1583;&#1577; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1603;&#1608;&#1606; &#1608;&#1575;&#1604;&#1601;&#1587;&#1575;&#1583; &#1608;&#1585;&#1603;&#1617;&#1576;&#1578;&#1607;&#1605;&#1606; &#1580;&#1608;&#1607;&#1585;&#1610;&#1606; &#1605;&#1578;&#1576;&#1575;&#1610;&#1606;&#1610;&#1606; &#1605;&#1578;&#1582;&#1575;&#1604;&#1601;&#1610;&#1606; &#1594;&#1610;&#1585; &#1573;&#1590;&#1583;&#1575;&#1583; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1605;&#1604;&#1603;&#1610; &#1585;&#1608;&#1581;&#1575;&#1606;&#1610; &#1608;&#1607;&#1608;&#1575;&#1604;&#1606;&#1601;&#1587; &#1575;&#1604;&#1606;&#1575;&#1591;&#1602;&#1577; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1575;&#1604;&#1580;&#1587;&#1605; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1610; &#1575;&#1604;&#1602;&#1585;&#1610;&#1576; &#1605;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1604; &#1608;&#1582;&#1604;&#1602;&#1578;&#1603;&#1604; &#1588;&#1610;&#1569; &#1605;&#1606; &#1571;&#1580;&#1604;&#1607; &#1573;&#1584; &#1603;&#1575;&#1606; &#1584;&#1575; &#1580;&#1587;&#1605; &#1608;&#1610;&#1606;&#1601;&#1587; &#1608;&#1585;&#1608;&#1581; &#1608;&#1608;&#1607;&#1576;&#1578;&#1607; &#1575;&#1604;&#1593;&#1602;&#1604; &#1575;&#1604;&#1584;&#1610; &#1571;&#1581;&#1576;&#1576;&#1578;&#1607;&#1601;&#1575;&#1587;&#1578;&#1606;&#1576;&#1591; &#1576;&#1607; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1605;&#1607;&#1606; &#1608;&#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1608;&#1605;&#1610;&#1617;&#1586; &#1576;&#1607; &#1575;&#1604;&#1605;&#1593;&#1602;&#1608;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1581;&#1587;&#1608;&#1587;&#1575;&#1578; &#1608;&#1582;&#1589;&#1589;&#1578;&#1607;&#1576;&#1575;&#1604;&#1593;&#1604;&#1608;&#1605; ...Ends (f. 110v, lines 15-19):&#1601;&#1575;&#1606;&#1592;&#1585; &#1610;&#1575; &#1571;&#1582;&#1610; &#1573;&#1604;&#1609; &#1575;&#1578;&#1601;&#1575;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1576;&#1578;&#1594;&#1610;&#1585; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592; &#1608;&#1604;&#1603;&#1606; &#1603;&#1605; &#1576;&#1610;&#1606; &#1604;&#1601;&#1592; &#1575;&#1604;&#1591;&#1594;&#1585;&#1575;&#1574;&#1610; &#1608;&#1576;&#1610;&#1606; &#1604;&#1601;&#1592; &#1589;&#1575;&#1581;&#1576;&#1575;&#1604;&#1588;&#1584;&#1608;&#1585; &#1605;&#1579;&#1604;&#1605;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1582;&#1585;&#1587; &#1608;&#1575;&#1604;&#1601;&#1589;&#1610;&#1581; &#1608;&#1575;&#1604;&#1571;&#1593;&#1605;&#1610; &#1608;&#1575;&#1604;&#1576;&#1589;&#1610;&#1585; &#1603;&#1605;&#1575; &#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1578;&#1608;&#1591;&#1574;&#1577; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606;&#1605;&#1572;&#1610;&#1583; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1591;&#1594;&#1585;&#1575;&#1574;&#1610; &#1571;&#1602;&#1585;&#1576; &#1575;&#1604;&#1605;&#1578;&#1571;&#1582;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1581;&#1580;&#1585; &#1575;&#1604;&#1581;&#1603;&#1605;&#1575;&#1569; &#1608;&#1578;&#1583;&#1576;&#1610;&#1585;&#1607;&#1605; &#1608;&#1585;&#1605;&#1608;&#1586;&#1607;&#1605; &#1608;&#1608;&#1575;&#1602;&#1593; &#1593;&#1604;&#1609; &#1571;&#1587;&#1585;&#1575;&#1585;&#1607;&#1605;&#1608;&#1605;&#1608;&#1575;&#1601;&#1602; &#1604;&#1571;&#1602;&#1608;&#1575;&#1604;&#1607;&#1605; &#1608;&#1605;&#1575; &#1606;&#1589;&#1617;&#1608;&#1607; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607;&#1605; &#1576;&#1605;&#1575; &#1604;&#1575; &#1610;&#1602;&#1575;&#1587; &#1605;&#1606; &#1594;&#1610;&#1585;&#1607; &#1601;&#1604;&#1607;&#1584;&#1575; &#1575;&#1587;&#1578;&#1588;&#1607;&#1583;&#1606;&#1575; &#1576;&#1602;&#1608;&#1604;&#1607; &#1608;&#1571;&#1587;&#1606;&#1583;&#1606;&#1575;&#1576;&#1602;&#1608;&#1604;&#1607; &#1605;&#1593; &#1602;&#1608;&#1604; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1588;&#1584;&#1608;&#1585; &#1601;&#1573;&#1606;&#1617; &#1605;&#1593;&#1575;&#1606;&#1610;&#1607;&#1605; &#1605;&#1593;&#1606;&#1609; &#1608;&#1575;&#1581;&#1583; ...Colophon (f. 110v, lines 19-21):... &#1601;&#1603;&#1578;&#1576;&#1606;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1573;&#1604;&#1609; &#1607;&#1606;&#1575;&#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1579;&#1605; &#1575;&#1606;&#1578;&#1582;&#1576;&#1606;&#1575;&#1607; &#1608;&#1603;&#1578;&#1576;&#1606;&#1575;&#1607; &#1593;&#1604;&#1609; &#1581;&#1608;&#1575;&#1588;&#1610; &#1594;&#1575;&#1610;&#1577; &#1575;&#1604;&#1587;&#1585;&#1608;&#1585;&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><subject><name type="personal"><namePart>Aydamar ibn 'Abdull&#257;h Jaldak&#299;</namePart></name></subject><subject><topic>Alchemy--Early works to 1800</topic></subject><subject><topic>Chemistry--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023512370.0x00000b#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
