<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x00000b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x00000b_ar</identifier><location><shelfLocator>IOR/R/15/2/1276</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00000b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x00000b/IOR_R_15_2_1276_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1276</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1637;&#1640;/&#1638; &#1575;&#1581;&#1578;&#1601;&#1575;&#1604;&#1575;&#1578; &#1575;&#1593;&#1578;&#1604;&#1575;&#1569; &#1587;&#1605;&#1608; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1593;&#1585;&#1588; &#1603;&#1581;&#1575;&#1603;&#1605; &#1604;&#1580;&#1586;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1934/1941</dateIssued><dateCaptured>2016-08-26T18:03:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1634;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1634;&#1641;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1634;&#1637;&#1640; &#1608;&#1589;&#1589;. &#1634;&#1640;&#1637;-&#1635;&#1634;&#1637;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1584;&#1603;&#1585;&#1609; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610;&#1577; &#1604;&#1575;&#1593;&#1578;&#1604;&#1575;&#1569; &#1587;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1593;&#1585;&#1588; &#1603;&#1581;&#1575;&#1603;&#1605; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1578;&#1583;&#1608;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1603;&#1604; &#1605;&#1606;:&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563;&#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1606;&#1601;&#1587;&#1607; &#1608;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1571;&#1601;&#1585;&#1575;&#1583; &#1571;&#1587;&#1585;&#1578;&#1607;&#1563;&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;&#1548; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563;&#1603;&#1604;&#1608;&#1583; &#1603;&#1585;&#1575;&#1606;&#1576;&#1585;&#1608;&#1603; &#1604;&#1608;&#1610;&#1587; &#1583;&#1608;&#1580;&#1585;&#1610;&#1606;&#1610;&#1610;&#1607;&#1548; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1608;&#1580;&#1607;&#1575;&#1569; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1581;&#1585;&#1617;&#1602;&#1548; &#1605;&#1579;&#1604; &#1610;&#1608;&#1587;&#1601; &#1571;&#1581;&#1605;&#1583; &#1603;&#1575;&#1606;&#1608;&#1548; &#1610;&#1608;&#1587;&#1601; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1601;&#1582;&#1585;&#1608;&#1548; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1602;&#1589;&#1610;&#1576;&#1610; &#1608;&#1573;&#1582;&#1608;&#1575;&#1606;&#1607;&#1563;&#1576;&#1604;&#1583;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1581;&#1585;&#1617;&#1602;&#1563;&#1603;&#1575;&#1585;&#1578;&#1610;&#1610;&#1607; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1548; &#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1605;&#1580;&#1608;&#1607;&#1585;&#1575;&#1578;&#1563;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610;&#1577; &#1604;&#1603;&#1604; &#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1633;&#1641;&#1635;&#1636;-&#1633;&#1641;&#1636;&#1633;&#1548; &#1608;&#1610;&#1578;&#1590;&#1605;&#1606;:&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1604;&#1593;&#1583;&#1577; &#1601;&#1593;&#1575;&#1604;&#1610;&#1575;&#1578;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1576;&#1575;&#1585;&#1575;&#1577; &#1603;&#1585;&#1577; &#1602;&#1583;&#1605; &#1576;&#1605;&#1604;&#1575;&#1576;&#1587; &#1578;&#1606;&#1603;&#1585;&#1610;&#1577;&#1548; &#1581;&#1601;&#1604; &#1588;&#1575;&#1610; &#1571;&#1602;&#1575;&#1605;&#1607; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1610;&#1608;&#1605; &#1585;&#1610;&#1575;&#1590;&#1610; &#1571;&#1602;&#1575;&#1605;&#1578;&#1607; &#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1581;&#1601;&#1604; &#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604; &#1571;&#1602;&#1575;&#1605;&#1578;&#1607; &#1576;&#1604;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577;&#1563;&#1585;&#1587;&#1575;&#1574;&#1604; &#1583;&#1593;&#1608;&#1577; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604; &#1602;&#1576;&#1608;&#1604;&#1548; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (&#1576;&#1593;&#1590;&#1607;&#1575; &#1583;&#1608;&#1606; &#1578;&#1585;&#1580;&#1605;&#1577;)&#1563;&#1608;&#1579;&#1575;&#1574;&#1602; &#1605;&#1579;&#1604; &#1575;&#1604;&#1573;&#1582;&#1591;&#1575;&#1585;&#1575;&#1578; &#1576;&#1573;&#1594;&#1604;&#1575;&#1602; &#1575;&#1604;&#1605;&#1603;&#1575;&#1578;&#1576;&#1548; &#1608;&#1601;&#1608;&#1575;&#1578;&#1610;&#1585; &#1591;&#1576;&#1575;&#1593;&#1577; &#1576;&#1591;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; (&#1605;&#1606; &#1603;&#1575;&#1585;&#1578;&#1610;&#1610;&#1607; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;)&#1548; &#1608;&#1576;&#1585;&#1575;&#1605;&#1580; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1604;&#1575;&#1578;&#1548; &#1608;&#1602;&#1608;&#1575;&#1574;&#1605; &#1575;&#1604;&#1605;&#1583;&#1593;&#1608;&#1610;&#1606;&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1587;&#1575;&#1574;&#1604; &#1571;&#1582;&#1585;&#1609; &#1605;&#1579;&#1604; &#1588;&#1585;&#1575;&#1569; &#1575;&#1604;&#1571;&#1585;&#1586; &#1608;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1578;&#1602;&#1608;&#1610;&#1605; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583;&#1610; (&#1576;&#1593;&#1583; &#1571;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1578;&#1602;&#1608;&#1610;&#1605; &#1575;&#1604;&#1607;&#1580;&#1585;&#1610; &#1607;&#1608; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;) &#1604;&#1581;&#1587;&#1575;&#1576; &#1578;&#1608;&#1602;&#1610;&#1578; &#1575;&#1604;&#1584;&#1603;&#1585;&#1609; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610;&#1577;&#1563;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1576;&#1610;&#1585;&#1587;&#1610; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1603;&#1548; &#1593;&#1606; &#1575;&#1581;&#1578;&#1601;&#1575;&#1604;&#1575;&#1578; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1638; (&#1575;&#1604;&#1575;&#1608;&#1585;&#1575;&#1602; &#1633;&#1638;&#1634;-&#1633;&#1639;&#1634;)&#1563;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1575;&#1604;&#1609; &#1573;&#1583;&#1606;&#1576;&#1585;&#1607; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1638; (&#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1580;&#1581; &#1601;&#1573;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1608;&#1615;&#1590;&#1593; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1582;&#1591;&#1571;).&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1640;&#1636;-&#1635;&#1634;&#1640; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1603;&#1575;&#1585;&#1578;&#1610;&#1610;&#1607; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1576;&#1604;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1576;&#1604;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1585;&#1617;&#1602;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00000b#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00000b#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00000b#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00000b#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00000b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00000b#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x00000b_en</identifier><location><shelfLocator>IOR/R/15/2/1276</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00000b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x00000b/IOR_R_15_2_1276_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1276</recordIdentifer></recordInfo><titleInfo><title>'File 6/58 Accession Celebrations on H. E. Shaikh Hamad bin Isa Al Khalifa's accession as the Ruler of Bahrain Islands'</title></titleInfo><originInfo><dateIssued>1934/1941</dateIssued><dateCaptured>2016-08-26T18:03:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (327 folios)</extent><extent>The file is arranged in chronological order.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 329; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.An additional foliation sequence is present in parallel between ff 2-258 and ff 285-325; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>The file contains correspondence relating to the celebrations surrounding the anniversary of Shaikh Hamad bin Isa Al Khalifah's [Shaikh &#7716;amad bin &#8216;&#298;s&#225; &#256;l Khal&#299;fah] accession as ruler of Bahrain. The correspondence is between the following:the Political Agency in Bahrain;Shaikh Hamad himself and many of his family members;Charles Dalrymple Belgrave, Adviser to the Government of Bahrain;Claud Cranbrook Lewis DeGrenier, Director of Customs and Port Officer in Bahrain;numerous notables of Manama and Muharraq, such as Yusuf Ahmad Kanoo, Yousuf Abdulrehman Fakhroo, and Abdulaziz Alqosaibi &amp; Bros;the Manama and Muharraq Municipalities;Cartier Limited, the jewellers;numerous foreign residents of Bahrain.The file covers the anniversary celebrations for each year between 1934 and 1941 and includes:correspondence relating to the arrangements for several events, including a fancy dress football match, a tea party held by the Political Agent, a sports day held by the Bahrain Police, and a reception held by the Manama Municipality;letters of invitation and letters of acceptance, in English and Arabic (some without translations);documents such as notices of office closures, invoices for the printing of invitation cards (from Cartier Limited), programmes for the celebrations, and lists of invitees;correspondence relating to other matters such as the purchase of rice and the decision to revert to the Gregorian calendar (from the Hijri) to calculate the timing of the anniversary;the Political Agent, Lieutenant-Colonel Percy Gordon Loch's report on the 1936 celebrations (folios 162-72);the programme for Shaikh Hamad's visit to Edinburgh in 1936 (it is likely this has been included in the file by mistake).Folios 284-328 are internal office notes.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Cartier Limited</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Manamah Municipality</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Muharraq municipality, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>King of Bahrain</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00000b#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00000b#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00000b#share">Creative Commons Attribution Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00000b#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00000b#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00000b#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
