<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000212_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000212_ar</identifier><location><shelfLocator>IOR/R/15/1/557</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000212</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000212/IOR_R_15_1_557_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/557</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 61/6 (D 33) &#1605;&#1580;&#1604;&#1583; III &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1608;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;&#1548; &#1608;&#1588;&#1585;&#1610;&#1601; (&#1575;&#1604;&#1605;&#1604;&#1603; &#1581;&#1587;&#1610;&#1606;) &#1605;&#1603;&#1577; (&#1575;&#1604;&#1581;&#1580;&#1575;&#1586;)&#1548; &#1608;&#1605;&#1602;&#1578;&#1604; &#1575;&#1576;&#1606; &#1585;&#1588;&#1610;&#1583;"</title></titleInfo><originInfo><dateIssued>1920/1920</dateIssued><dateCaptured>2014-09-02T11:55:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1638;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1573;&#1604;&#1609; &#1581;&#1583; &#1603;&#1576;&#1610;&#1585;. &#1578;&#1588;&#1603;&#1604; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1601;&#1607;&#1585;&#1587;&#1611;&#1575; &#1605;&#1608;&#1590;&#1608;&#1593;&#1610;&#1611;&#1575; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1571;&#1576;&#1580;&#1583;&#1610;&#1611;&#1575; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1576;&#1607; &#1585;&#1602;&#1605; &#1604;&#1604;&#1589;&#1601;&#1581;&#1577; &#1605;&#1606; &#1606;&#1592;&#1575;&#1605; &#1587;&#1575;&#1576;&#1602; &#1608;&#1594;&#1610;&#1585; &#1605;&#1578;&#1587;&#1602; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1606; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; (&#1589;. &#1633;) &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; (&#1589;. &#1635;&#1639;&#1633;). &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605; &#1576;&#1588;&#1603;&#1604; &#1594;&#1610;&#1585; &#1605;&#1606;&#1578;&#1592;&#1605; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1571;&#1608;&#1585;&#1575;&#1602; "&#1635;&#1638;&#1640;-&#1635;&#1639;&#1633;". &#1610;&#1608;&#1580;&#1583; &#1576;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1585;&#1602;&#1605; &#1579;&#1575;&#1606;&#1608;&#1610; &#1605;&#1582;&#1578;&#1604;&#1601; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1606;&#1592;&#1575;&#1605; &#1587;&#1575;&#1576;&#1602; &#1608;&#1594;&#1610;&#1585; &#1605;&#1578;&#1587;&#1602; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1589;&#1604;&#1576; &#1605;&#1601;&#1589;&#1608;&#1604; &#1593;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1608;&#1605;&#1608;&#1590;&#1608;&#1593; &#1583;&#1575;&#1582;&#1604; &#1594;&#1604;&#1575;&#1601; &#1576;&#1604;&#1575;&#1587;&#1578;&#1610;&#1603;&#1610; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605; &#1635;&#1639;&#1634; &#1576;&#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1602;&#1583; &#1610;&#1578;&#1587;&#1576;&#1576; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1576;&#1604;&#1575;&#1587;&#1578;&#1610;&#1603;&#1610; &#1601;&#1610; &#1593;&#1583;&#1605; &#1608;&#1590;&#1608;&#1581; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1589;&#1604;&#1576;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1608;&#1588;&#1572;&#1608;&#1606; &#1606;&#1580;&#1583;. &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1603;&#1604; &#1605;&#1606;: &#1607;&#1575;&#1585;&#1608;&#1604;&#1583; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1608;&#1610;&#1604;&#1587;&#1608;&#1606; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;&#1548; &#1575;&#1604;&#1605;&#1604;&#1603; &#1581;&#1587;&#1610;&#1606; &#1605;&#1604;&#1603; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;&#1548; &#1608;&#1575;&#1576;&#1606;&#1607; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1601;&#1610;&#1589;&#1604;&#1548; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1548; &#1573;&#1583;&#1605;&#1608;&#1606;&#1583; &#1571;&#1604;&#1610;&#1606;&#1576;&#1610; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;&#1548; &#1570;&#1585;&#1579;&#1585; &#1578;&#1585;&#1610;&#1601;&#1608;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1589;&#1583;&#1610;&#1602; &#1581;&#1587;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1601;&#1610;&#1603;&#1585;&#1610; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577;&#1548; &#1608;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1605;&#1587;&#1602;&#1591;.&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1608; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1576;&#1610;&#1606; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1608;&#1575;&#1604;&#1605;&#1604;&#1603; &#1581;&#1587;&#1610;&#1606; &#1581;&#1608;&#1604; &#1571;&#1585;&#1575;&#1590;&#1613; (&#1606;&#1586;&#1575;&#1593; &#1575;&#1604;&#1582;&#1585;&#1605;&#1577; &#1608;&#1578;&#1585;&#1576;&#1577;)&#1548; &#1608;&#1594;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1583;&#1608; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601; &#1608;&#1578;&#1581;&#1585;&#1610;&#1585; &#1571;&#1607;&#1575;&#1604;&#1610; &#1606;&#1580;&#1583; &#1604;&#1571;&#1583;&#1575;&#1569; &#1605;&#1606;&#1575;&#1587;&#1603; &#1575;&#1604;&#1581;&#1580;. &#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1607;&#1605;&#1577; &#1589;&#1583;&#1610;&#1602; &#1581;&#1587;&#1606; &#1601;&#1610; &#1605;&#1603;&#1577; &#1604;&#1571;&#1583;&#1575;&#1569; &#1601;&#1585;&#1610;&#1590;&#1577; &#1575;&#1604;&#1581;&#1580; &#1608;&#1581;&#1590;&#1608;&#1585; &#1605;&#1581;&#1575;&#1583;&#1579;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603; &#1581;&#1587;&#1610;&#1606; &#1608;&#1606;&#1575;&#1574;&#1576; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;&#1548; &#1579;&#1606;&#1610;&#1575;&#1606; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;.&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1610;&#1578;&#1590;&#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606;&#1607;&#1575;:&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1581;&#1608;&#1604; &#1581;&#1585;&#1603;&#1577; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1608;&#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1608;&#1605;&#1588;&#1575;&#1610;&#1582; &#1588;&#1576;&#1577; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1585;&#1588;&#1610;&#1583; (&#1588;&#1605;&#1617;&#1585;) &#1608;&#1603;&#1584;&#1604;&#1603; &#1593;&#1580;&#1605;&#1575;&#1606; &#1608;&#1593;&#1605;&#1575;&#1606;&#1563;&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1605;&#1593; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563;&#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1575;&#1588;&#1578;&#1585;&#1575;&#1603;&#1610; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1601;&#1610; &#1633;&#1641;&#1634;&#1632;&#1563;&#1607;&#1606;&#1575;&#1603; &#1602;&#1590;&#1575;&#1610;&#1575; &#1571;&#1582;&#1585;&#1609; &#1578;&#1588;&#1605;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1607;&#1610; &#1578;&#1593;&#1610;&#1610;&#1606; &#1591;&#1576;&#1610;&#1576; &#1604;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;&#1548; &#1608;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1606;&#1580;&#1583;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1573;&#1593;&#1575;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1583;&#1601;&#1593;&#1607;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1604;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;&#1548; &#1608;&#1583;&#1608;&#1610;&#1604;&#1577; &#1575;&#1604;&#1573;&#1583;&#1585;&#1610;&#1587;&#1610; &#1601;&#1610; &#1580;&#1576;&#1575;&#1604; &#1575;&#1604;&#1593;&#1587;&#1610;&#1585;&#1548; &#1573;&#1607;&#1583;&#1575;&#1569; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1575;&#1579;&#1606;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1575; &#1604;&#1604;&#1605;&#1604;&#1603; &#1580;&#1608;&#1585;&#1580; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1548; &#1608;&#1578;&#1606;&#1592;&#1610;&#1605; &#1604;&#1602;&#1575;&#1569; &#1576;&#1610;&#1606; &#1576;&#1610;&#1585;&#1587;&#1610; &#1603;&#1608;&#1603;&#1587; &#1608;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1614;&#1590; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1587;&#1610;&#1583; &#1589;&#1583;&#1610;&#1602; &#1581;&#1587;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1601;&#1610;&#1589;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>&#1588;&#1605;&#1617;&#1585; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><geographic>&#1593;&#1587;&#1610;&#1585;</geographic></subject><subject><geographic>&#1605;&#1603;&#1577;</geographic></subject><subject><geographic>&#1575;&#1604;&#1581;&#1580;&#1575;&#1586;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1608;&#1585;&#1581;&#1604;&#1575;&#1578; &#1575;&#1604;&#1581;&#1580;</topic></subject><subject><topic>&#1575;&#1604;&#1602;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000212#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000212#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000212#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000212_en</identifier><location><shelfLocator>IOR/R/15/1/557</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000212</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000212/IOR_R_15_1_557_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/557</recordIdentifer></recordInfo><titleInfo><title>'File 61/6 (D 33) Volume III Bin Sa'ud and Akhwan Movement etc., Shereef (King Hussain) of Mecca (Hedjaz), Murder of Bin Rashid'</title></titleInfo><originInfo><dateIssued>1920/1920</dateIssued><dateCaptured>2014-09-02T11:55:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (369 folios)</extent><extent>The file is largely arranged in chronological order. The second and third folios constitute a subject index, arranged alphabetically and accordingly given a page number from a former, inconsistent foliation system.</extent><extent>Foliation: the foliation system begins at the front of the volume on the title page (f 1) and ends at the back of the volume on the last page (f 371). The numbers are written in pencil, circled and positioned in the top right corner on the recto of each folio. The inside back cover is irregularly numbered as folios '368-371'. The folios have a secondary and different pencilled number in the same position, from a former and inconsistent foliation system.Condition: the spine cover is detached from the volume and enclosed in a plastic sleeve numbered folio 372, at the back of the volume. The plastic sleeve may cause some loss of sharpness to the digital of the spine cover.</extent></physicalDescription><abstract>The volume consists of letters, telegrams, memoranda, reports, and intelligence reports concerning Ibn Sa'ud and Najd affairs. The bulk of the correspondence is between: Harold Dickson, the Political Agent in Bahrain; Arnold Wilson, the Civil Commissioner in Baghdad; Ibn Sa'ud; King Hussein of the Hijaz; his son, Amir Faisal; the Government of India; the India Office, in London; the Foreign Office, in London; Edmund Allenby, the High Commissioner in Cairo; Arthur Trevor, the Political Resident in Bushire; Siddiq Hassan, the Indian assistant in Bahrain; Colonel Vickery, British Agent in Jeddah; and the Political Agencies in Kuwait and Muscat.The main subject covered by the volume is the dispute between Ibn Saud and King Hussein over territory (the Khurma/Turaba dispute), Bedouin raids near Taif, and the freedom for Najdis to perform the Hajj. Also contained in the volume are reports, memoranda, and letters concerning Siddiq Hassan's mission to Mecca to perform the Hajj and to witness talks between King Hussein and Ibn Sa'ud's deputy, Thanaiyan bin Sa'ud.Other prominent subjects covered by the volume are:intelligence reports and correspondence relating to Ibn Sa'ud and the Ikhwan movement in relation to other tribes and chieftaincies of the Arabian Peninsula, especially al-Rashid (Shammar) and including Ajman and Oman;the border disputes with Kuwait;the spread of Arab Nationalism and socialist thought in Syria and Iraq, including commentary on the 1920 Iraqi Revolt.Other issues covered mainly by correspondence are the appointment of a doctor for Ibn Sa'ud, jurisdiction over Najdi subjects in Bahrain, the subsidy paid to Ibn Sa'ud by the British, the Idrisi statelet in the 'Asir Mountains, Ibn Sa'ud's gift of two oryxes to King George V, and the organisation of a meeting between Percy Cox and Ibn Sa'ud.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Ikhwan, military and religious brotherhood</namePart></name></subject><name type="corporate"><namePart>British Legation to Saudi Arabia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Muscat Political Agency and Consulate</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>High Commissioner, Egypt</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Civil Commissioner, Mesopotamia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>King of Hejaz &#7716;usayn bin 'Al&#299; al-H&#257;shim&#299;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Saiyid Siddiq Hasan</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>King of Iraq Fay&#7779;al I</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>Shammar (Tribe)</namePart></name></subject><subject><geographic>&#699;As&#299;r </geographic></subject><subject><geographic>Mecca</geographic></subject><subject><geographic>Hejaz</geographic></subject><subject><topic>Muslim pilgrims and pilgrimages</topic></subject><subject><topic>Arab nationalism</topic></subject><subject><topic>Diplomacy</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000212#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000212#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000212#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
