<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100027673310.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100027673310.0x000001_ar</identifier><location><shelfLocator>IOR/L/PS/10/115/3</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100027673310.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000008/IOR_L_PS_10_115_0104.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/115/3</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; &#1638;&#1633;&#1641; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1639;&#1548; &#1575;&#1604;&#1580;&#1586;&#1569; &#1640;&#1548; "&#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;:- &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1575;&#1581;&#1578;&#1580;&#1575;&#1586; &#1605;&#1585;&#1603;&#1576;&#1610; &#1583;&#1575;&#1608; &#1588;&#1585;&#1575;&#1593;&#1610;&#1578;&#1610;&#1606; &#1601;&#1585;&#1606;&#1587;&#1610;&#1578;&#1610;&#1606; &#1607;&#1605;&#1575; "&#1605;&#1589;&#1601;&#1609;" &#1608;"&#1601;&#1578;&#1581; &#1575;&#1604;&#1582;&#1610;&#1585;"."</title></titleInfo><originInfo><dateIssued>1911/1911</dateIssued><dateCaptured>2015-09-02T13:23:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1632;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1605;&#1606; &#1589;. &#1637;&#1632;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1589;. &#1633;&#1637;&#1641;&#1548; &#1604;&#1571;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1588;&#1603;&#1575;&#1608;&#1609; &#1602;&#1583;&#1605;&#1607;&#1575; &#1571;&#1576;&#1585;&#1575;&#1607;&#1575;&#1605; &#1573;&#1604;&#1576;&#1575;&#1586; (&#1608;&#1603;&#1610;&#1604; &#1604;&#1571;&#1606;&#1578;&#1608;&#1575;&#1606; &#1580;&#1608;&#1580;&#1608;&#1610;&#1610;&#1585;&#1548; &#1578;&#1575;&#1580;&#1585; &#1571;&#1587;&#1604;&#1581;&#1577; &#1601;&#1585;&#1606;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;) &#1578;&#1601;&#1610;&#1583; &#1576;&#1575;&#1593;&#1578;&#1585;&#1575;&#1590; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1605;&#1585;&#1603;&#1576; &#1575;&#1604;&#1583;&#1575;&#1608; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;
                           &#1601;&#1578;&#1581; &#1575;&#1604;&#1582;&#1610;&#1585;&#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1607; &#1605;&#1605;&#1575; &#1578;&#1587;&#1576;&#1576; &#1601;&#1610; &#1578;&#1581;&#1605;&#1604;&#1607; &#1604;&#1582;&#1587;&#1575;&#1574;&#1585; &#1605;&#1575;&#1604;&#1610;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577;.&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1578; &#1605;&#1593; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1585;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1608;&#1587;&#1575;&#1581;&#1604; &#1605;&#1603;&#1585;&#1575;&#1606; &#1605;&#1606; &#1571;&#1580;&#1604; &#1605;&#1606;&#1593; &#1573;&#1606;&#1586;&#1575;&#1604; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604;&#1548; &#1608;&#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1605;&#1576;&#1584;&#1608;&#1604;&#1577; &#1604;&#1573;&#1610;&#1602;&#1575;&#1601; &#1608;&#1578;&#1601;&#1578;&#1610;&#1588; &#1575;&#1604;&#1587;&#1601;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1575;&#1604;&#1578;&#1610; &#1610;&#1615;&#1588;&#1578;&#1576;&#1607; &#1576;&#1575;&#1578;&#1580;&#1575;&#1585;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1575;&#1604;&#1584;&#1582;&#1610;&#1585;&#1577;.&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602;&#1577; &#1571;&#1605;&#1585; &#1605;&#1585;&#1603;&#1576; &#1575;&#1604;&#1583;&#1575;&#1608; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;
                           &#1605;&#1589;&#1601;&#1609;&#1608;&#1575;&#1604;&#1584;&#1610; &#1571;&#1608;&#1602;&#1601;&#1578;&#1607; &#1587;&#1601;&#1610;&#1606;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1578;&#1605; &#1573;&#1606;&#1586;&#1575;&#1604; &#1585;&#1603;&#1575;&#1576;&#1607; &#1602;&#1576;&#1575;&#1604;&#1577; &#1578;&#1588;&#1575;&#1576;&#1607;&#1575;&#1585; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1575;&#1588;&#1578;&#1576;&#1575;&#1607; &#1601;&#1610; &#1571;&#1606; &#1605;&#1585;&#1603;&#1576; &#1575;&#1604;&#1583;&#1575;&#1608; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610; &#1604;&#1610;&#1587; &#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1588;&#1585;&#1593;&#1610;&#1577;&#1548; &#1608;&#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1581;&#1575;&#1608;&#1604; &#1578;&#1607;&#1585;&#1610;&#1576; &#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1584;&#1582;&#1610;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; (&#1570;&#1585;&#1579;&#1585; &#1576;&#1585;&#1610;&#1587;&#1603;&#1608;&#1578; &#1578;&#1585;&#1610;&#1601;&#1608;&#1585;&#1548; &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578; &#1580;&#1608;&#1585;&#1580; &#1606;&#1608;&#1603;&#1587;)&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;)&#1563; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; (&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1587;&#1610;&#1604;&#1587;&#1578; &#1571;&#1604;&#1576;&#1585;&#1578; &#1580;&#1610;&#1606;&#1610;&#1610;&#1585;)&#1563; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1601;&#1610; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; (&#1576;&#1608;&#1604; &#1576;&#1610;&#1610;&#1585; &#1603;&#1575;&#1605;&#1576;&#1608;&#1606;)&#1563; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1580;&#1585;&#1575;&#1610;)&#1563; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;(&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1607;&#1575;&#1585;&#1583;&#1610;&#1606;&#1580;&#1548; &#1576;&#1575;&#1585;&#1608;&#1606; &#1607;&#1575;&#1585;&#1583;&#1610;&#1606;&#1580; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1576;&#1610;&#1606;&#1586;&#1607;&#1610;&#1585;&#1587;&#1578;) &#1608;&#1605;&#1605;&#1579;&#1604;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1606;&#1578;&#1608;&#1575;&#1606; &#1580;&#1608;&#1580;&#1608;&#1610;&#1610;&#1585; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1548; &#1605;&#1587;&#1602;&#1591;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1587;&#1575;&#1581;&#1604; &#1605;&#1603;&#1585;&#1575;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100027673310.0x000001#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100027673310.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100027673310.0x000001_en</identifier><location><shelfLocator>IOR/L/PS/10/115/3</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100027673310.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000008/IOR_L_PS_10_115_0104.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/115/3</recordIdentifer></recordInfo><titleInfo><title>File 619/1907 Pt 8 'Arms traffic:- Persian Gulf - Seizure of French dhows "Musafa" and "Fath-el-Khair".'</title></titleInfo><originInfo><dateIssued>1911/1911</dateIssued><dateCaptured>2015-09-02T13:23:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 volume (109 folios)</extent><extent>Foliation: the foliation sequence for this description commences at f 50, and terminates at f 159, as part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The correspondence relates to complaints made by Abraham Elbaz (agent for Antoine Goguyer, a French arms merchant at Muscat) that his dhow
                           Fath-el-Khairwas being interfered with by HM's vessels causing him to suffer substantial financial losses.The correspondence also discusses negotiations taking place with the Sirdars on the Persian and Mekran Coast to try to prevent illegal arms being landed along their coastline, and efforts to stop and search vessels in the Persian Gulf that are suspected of trafficking arms and ammunition.Later correspondence discusses the French dhow
                           Musaffawhich was stopped by a British vessel and boarded off Chahbar [Ch&#257;bah&#257;r] owing to suspicions that the dhow was not a legitimate French vessel and was attempting to smuggle arms and ammunitions onto the Persian Coast.Correspondents include the Political Agent and Consul at Muscat (Arthur Prescott Trevor, Stuart George Knox); the Political Resident in the Persian Gulf (Percy Zachariah Coz); the French Consul at Muscat (Charles C&#233;leste Albert Jeannier); the French Ambassador to Britain (Paul Pierre Cambon); the Secretary of State for Foreign Affairs (Sir Edward Grey); the Secretary of State for India (Charles Hardinge, 1st Baron Hardinge of Penshurst) and representatives of the Foreign Office and the India Office.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><name type="corporate"><namePart>Political Agent and Consul, Muscat</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Antoine Goguyer and Company, arms dealer</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>French Consul, Muscat</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Mekran Coast </geographic></subject><subject><topic>Naval operations</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100027673310.0x000001#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100027673310.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
