<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100049910343.0x000012_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100049910343.0x000012_ar</identifier><location><shelfLocator>Mss Eur F231/28, ff 1-8</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100049910343.0x000012</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001316.0x00011c/Mss Eur F231_28_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F231/28, ff 1-8</recordIdentifer></recordInfo><titleInfo><title>"&#1585;&#1587;&#1575;&#1574;&#1604; &#1587;&#1585;&#1610;&#1577; &#1575;&#1587;&#1578;&#1615;&#1604;&#1605;&#1578; &#1601;&#1610; &#1634; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1637;&#1638;"</title></titleInfo><originInfo><dateIssued>1856/1856</dateIssued><dateCaptured>2017-09-19T09:02:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; (&#1640; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent></physicalDescription><abstract>&#1578;&#1578;&#1571;&#1604;&#1601; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1586;&#1605;&#1577; &#1605;&#1606; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578;&#1548; &#1608;&#1606;&#1587;&#1582; &#1580;&#1586;&#1574;&#1610;&#1577;&#1548; &#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1587;&#1585;&#1610;&#1577; &#1605;&#1587;&#1578;&#1604;&#1605;&#1577; &#1605;&#1606; &#1603;&#1604;&#1613; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; (&#1634;&#1634; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1637;&#1638;&#1548; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1633;&#1637;-&#1633;&#1639;) &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; (&#1634;&#1640; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1637;&#1638;&#1548; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1635;&#1633;-&#1635;&#1635;). &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1607;&#1606;&#1575;&#1603; &#1578;&#1576;&#1575;&#1610;&#1606; &#1601;&#1610; &#1605;&#1602;&#1583;&#1575;&#1585; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1601;&#1610; &#1603;&#1604;&#1617; &#1605;&#1615;&#1583;&#1582;&#1604;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1608;&#1580;&#1586;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;-&#1638;&#1608;) &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1580;&#1583;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1588;&#1593;&#1576; &#1603;&#1575;&#1610;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1610;&#1588; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1576;&#1608;&#1585;&#1605;&#1575;&#1548; &#1608;&#1593;&#1583;&#1605; &#1602;&#1610;&#1575;&#1605; &#1602;&#1585;&#1610;&#1577; &#1606;&#1610;&#1585;&#1606;&#1580;&#1610; &#1576;&#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1579;&#1606;&#1610;&#1606; &#1605;&#1606; &#1571;&#1593;&#1590;&#1575;&#1574;&#1607;&#1575; &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1591;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1591;&#1604;&#1576; &#1605;&#1606; &#1605;&#1607;&#1585;&#1575;&#1580;&#1575; &#1603;&#1588;&#1605;&#1610;&#1585; &#1604;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1576;&#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1576;&#1608;&#1585;&#1610;&#1579;&#1607;&#1548; &#1608;&#1585;&#1601;&#1590; &#1587;&#1585;&#1583;&#1575;&#1585;&#1575;&#1578; &#1602;&#1606;&#1583;&#1607;&#1575;&#1585; &#1575;&#1604;&#1582;&#1590;&#1608;&#1593; &#1604;&#1583;&#1608;&#1587;&#1578; &#1605;&#1581;&#1605;&#1583;&#1548; &#1571;&#1605;&#1610;&#1585; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;&#1548; &#1608;&#1580;&#1585;&#1575;&#1574;&#1605; &#1602;&#1578;&#1604; &#1586;&#1615;&#1593;&#1605; &#1576;&#1571;&#1606; &#1602;&#1585;&#1610;&#1577; &#1587;&#1606;&#1580;&#1608; &#1575;&#1585;&#1578;&#1603;&#1576;&#1578;&#1607;&#1575; &#1590;&#1583;&#1617; &#1576;&#1608;&#1606;&#1610;&#1585;&#1548; &#1608;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1575;&#1594;&#1578;&#1610;&#1575;&#1604; &#1582;&#1610;&#1576;&#1585; &#1582;&#1575;&#1606; (&#1593;&#1605;&#1610;&#1604; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;) &#1571;&#1579;&#1606;&#1575;&#1569; &#1593;&#1608;&#1583;&#1578;&#1607; &#1605;&#1606; &#1603;&#1575;&#1576;&#1608;&#1604;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583; &#1605;&#1606; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1592;-&#1640;) &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1605;&#1581;&#1605;&#1583; &#1610;&#1608;&#1587;&#1601; &#1582;&#1575;&#1606; &#1581;&#1575;&#1603;&#1605; &#1607;&#1585;&#1575;&#1577; &#1610;&#1591;&#1604;&#1576; &#1601;&#1610;&#1607;&#1575; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1590;&#1583; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1603;&#1605;&#1575; &#1610;&#1606;&#1575;&#1602;&#1588; &#1608;&#1589;&#1608;&#1604; &#1593;&#1604;&#1610; &#1605;&#1585;&#1575;&#1583; &#1573;&#1604;&#1609; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1608;&#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1591;&#1604;&#1576;&#1607; &#1575;&#1604;&#1587;&#1601;&#1585; &#1573;&#1604;&#1609; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><name type="corporate"><namePart>&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1602;&#1606;&#1583;&#1607;&#1575;&#1585;</geographic></subject><subject><topic>&#1603;&#1575;&#1610;&#1610;&#1606; (&#1588;&#1593;&#1576; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1588;&#1585;&#1602; &#1570;&#1587;&#1610;&#1575;) -- &#1575;&#1604;&#1607;&#1608;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1602;&#1610;&#1577;</topic></subject><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1607;&#1585;&#1575;&#1577;</geographic></subject><subject><geographic>&#1576;&#1610;&#1580;&#1608;</geographic></subject><subject><topic>&#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577;</topic></subject><subject><topic>&#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100049910343.0x000012#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100049910343.0x000012_en</identifier><location><shelfLocator>Mss Eur F231/28, ff 1-8</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100049910343.0x000012</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001316.0x00011c/Mss Eur F231_28_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F231/28, ff 1-8</recordIdentifer></recordInfo><titleInfo><title>&#8216;Secret Letters received June 2.1856&#8217;</title></titleInfo><originInfo><dateIssued>1856/1856</dateIssued><dateCaptured>2017-09-19T09:02:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 item (8 folios)</extent></physicalDescription><abstract>This bundle consists of summaries, and partial transcripts, of secret letters received from both the Governor General of India (22 April 1856, Numbers 15-17) and the Government of Bombay (28 April 1856, Numbers 31-33). The amount of detail for each entry therefore varies.The despatches from the Governor General (folios 1-6r) include updates on the Karen people living on the border between British India and Burma, the failure of the Neringee village to hand over two of their members as demanded by the British authorities, a request from the Maharaja of Kashmir for the British to acknowledge his heir, the refusal of the Candahar [Kandahar] Sirdars to submit to Dost Mahomed [Dost Mohammad Khan, Amir of Afghanistan], murders alleged to have been committed by the village of Sungo against the Boneyr, and an attempt on the life of Khyber Khan (British Agent) while returning from Cabool [Kabul].The section from Bombay (folios 6v-8) contains a letter from Mahomed Yoosoof [Mohammad Yusuf Khan] of Herat requesting British assistance against Persia. It also discusses the arrival of Ali Moorad at Bombay and the opposition of the British authorities to his request to travel to England.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><name type="corporate"><namePart>Chief Commissioner</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Commissioner</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Candahar</geographic></subject><subject><topic>Karen (Southeast Asian people)--Ethnic identity</topic></subject><name type="corporate"><namePart>Viceroy and Governor-General of India in Council</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>King of Afghanistan</namePart></name></subject><name type="corporate"><namePart>Government of Bombay, Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Her&#257;t</geographic></subject><subject><geographic>Pegu</geographic></subject><subject><topic>Diplomacy</topic></subject><subject><topic>Administration of Justice</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100049910343.0x000012#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
