<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100079399464.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100079399464.0x000002_ar</identifier><location><shelfLocator>IOR/L/PS/10/1165/1</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100079399464.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000466.0x0001b7/IOR_L_PS_10_1165_0012.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/1165/1</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1633;&#1641;&#1634;&#1638;/&#1640;&#1639; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633; "&#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;: &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;&#1563; &#1575;&#1604;&#1604;&#1602;&#1576;&#1563; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1576;&#1607; &#1605;&#1604;&#1603;&#1611;&#1575; &#1604;&#1604;&#1581;&#1580;&#1575;&#1586;"</title></titleInfo><originInfo><dateIssued>1926/1928</dateIssued><dateCaptured>2018-01-24T22:56:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; (&#1633;&#1637;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent></physicalDescription><abstract>&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;&#1563; &#1605;&#1604;&#1603;&#1611;&#1575; &#1593;&#1575;&#1605; &#1633;&#1641;&#1634;&#1638;&#1548; &#1608;&#1581;&#1589;&#1608;&#1604;&#1607; &#1593;&#1604;&#1609; &#1604;&#1602;&#1576; &#1605;&#1604;&#1603; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1587;&#1604;&#1591;&#1575;&#1606; &#1606;&#1580;&#1583; &#1608;&#1605;&#1604;&#1581;&#1602;&#1575;&#1578;&#1607;&#1575;&#1548; &#1608;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1570;&#1582;&#1585;&#1610;&#1606; &#1576;&#1607; "&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1575;&#1611;"
                           &#1548; &#1608;&#1578;&#1571;&#1582;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1576;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1601;&#1610; &#1605;&#1606;&#1589;&#1576;&#1607; &#1603;&#1605;&#1604;&#1603;&#1548; &#1608;&#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1578;&#1580;&#1575;&#1607; &#1606;&#1586;&#1575;&#1593; &#1606;&#1580;&#1583;-&#1575;&#1604;&#1581;&#1580;&#1575;&#1586;&#1548; &#1608;&#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1578;&#1581;&#1610;&#1577; &#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;&#1548; &#1608;&#1578;&#1593;&#1591;&#1604; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1577; &#1576;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;. &#1603;&#1605;&#1575; &#1578;&#1590;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1573;&#1585;&#1587;&#1575;&#1604; &#1605;&#1606;&#1583;&#1608;&#1576; &#1573;&#1604;&#1609; &#1605;&#1572;&#1578;&#1605;&#1585; &#1575;&#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610; &#1593;&#1575;&#1605; &#1633;&#1641;&#1634;&#1638;&#1548; &#1608;&#1571;&#1606; &#1610;&#1589;&#1576;&#1581; &#1591;&#1585;&#1601;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1578;&#1608;&#1602;&#1610;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1589;&#1581;&#1610;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;.&#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1607;&#1605; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577;&#1548; &#1608;&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603;.&#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1602;&#1589;&#1575;&#1589;&#1575;&#1578; &#1589;&#1581;&#1601;&#1610;&#1577; &#1605;&#1606; &#1589;&#1581;&#1610;&#1601;&#1578;&#1610;
                           "&#1601;&#1608;&#1585;&#1608;&#1608;&#1585;&#1583;" &#1608;
                           "&#1575;&#1604;&#1578;&#1575;&#1610;&#1605;&#1586;"&#1563;
                           &#1608;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;&#1548; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100079399464.0x000002#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100079399464.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100079399464.0x000002#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100079399464.0x000002_en</identifier><location><shelfLocator>IOR/L/PS/10/1165/1</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100079399464.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000466.0x0001b7/IOR_L_PS_10_1165_0012.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/1165/1</recordIdentifer></recordInfo><titleInfo><title>File 87/1926 Pt 1 'Arabia: Bin Saud; Title; Recognition as King of the Hedjaz'</title></titleInfo><originInfo><dateIssued>1926/1928</dateIssued><dateCaptured>2018-01-24T22:56:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 item (152 folios)</extent></physicalDescription><abstract>The papers cover the election of Ibn Saud [&#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d] as king in 1926, his assumption of the title of King of the Hedjaz and Sultan of Nejd and its dependencies, his
                           de jurerecognition by HM Government and others, the delay on the part of the Egyptian Government in recognising Ibn Saud's position as king, the British attitude towards the Nejd-Hedjaz conflict, salutes to the Hedjaz flag, and the breakdown of negotiations for the recognition of Ibn Saud by the Italian Government. The papers also cover Ibn Saud's proposal to send a delegate to the International Sanitary Conference in 1926, and to become signatory of the International Sanitary Convention.The principal correspondents are the Colonial Office, the Foreign Office, HM Consul at Jeddah, and the Viceroy.There are newspapers cuttings from
                           Forwardand
                           The Times;
                           and a letter in French, from the French Ministry of Foreign Affairs.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100079399464.0x000002#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100079399464.0x000002#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100079399464.0x000002#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
