<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000374_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000374_ar</identifier><location><shelfLocator>IOR/R/15/2/149</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000374</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000374/IOR_R_15_2_149_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/149</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1633;/&#1571;/&#1634;&#1635; I &#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1933/1937</dateIssued><dateCaptured>2015-12-21T18:20:10</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1637;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1614;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1548; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1608;&#1615;&#1590;&#1593;&#1578; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1584;&#1575;&#1578; &#1578;&#1575;&#1585;&#1610;&#1582; &#1587;&#1575;&#1576;&#1602; &#1576;&#1593;&#1583; &#1585;&#1587;&#1575;&#1574;&#1604;&#1607;&#1575; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577;&#1548; &#1608;&#1578;&#1606;&#1578;&#1607;&#1610; &#1576;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1635;&#1637;-&#1634;&#1637;&#1633;). &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1610;&#1606; &#1581;&#1610;&#1606; &#1608;&#1570;&#1582;&#1585; &#1571;&#1585;&#1602;&#1575;&#1605; &#1578;&#1587;&#1604;&#1587;&#1604;&#1610;&#1577; (&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;) &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1602;&#1604;&#1605;&#1610;&#1618; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602; (&#1571;&#1581;&#1605;&#1585; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577;&#1548; &#1608;&#1571;&#1586;&#1585;&#1602; &#1604;&#1604;&#1605;&#1585;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577;)&#1548; &#1608;&#1578;&#1588;&#1610;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1573;&#1604;&#1609; &#1605;&#1615;&#1583;&#1582;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1637;&#1638;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1636;-&#1634;&#1637;&#1633;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1617;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1602;&#1610;&#1575;&#1605; &#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; (&#1575;&#1604;&#1578;&#1610; &#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1593;&#1575;&#1583;&#1577;&#1611; &#1576;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;) &#1576;&#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1587;&#1601;&#1606; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1593;&#1585;&#1576;&#1610;&#1577; (&#1605;&#1585;&#1575;&#1603;&#1576; &#1588;&#1585;&#1575;&#1593;&#1610;&#1577;&#1548; &#1608;&#1602;&#1608;&#1575;&#1585;&#1576; &#1605;&#1615;&#1604;&#1581;&#1602;&#1577; &#1576;&#1575;&#1604;&#1587;&#1601;&#1606;&#1548; &#1608;&#1602;&#1608;&#1575;&#1585;&#1576; &#1589;&#1610;&#1583; (&#1576;&#1608;&#1605;)) &#1571;&#1608; &#1575;&#1593;&#1578;&#1585;&#1575;&#1590; &#1605;&#1587;&#1575;&#1585;&#1607;&#1575;. &#1608;&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1584;&#1585;&#1610;&#1593;&#1577; &#1605;&#1606; &#1608;&#1585;&#1575;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569; &#1576;&#1589;&#1601;&#1577; &#1593;&#1575;&#1605;&#1577; &#1607;&#1610; &#1605;&#1606;&#1593; &#1575;&#1604;&#1578;&#1607;&#1585;&#1610;&#1576;.&#1580;&#1585;&#1578; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1608;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1581;&#1615;&#1603;&#1575;&#1605; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1577; &#1571;&#1608; &#1575;&#1604;&#1605;&#1615;&#1585;&#1587;&#1604;&#1577; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1608;&#1586;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1548; &#1591;&#1607;&#1585;&#1575;&#1606;&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1570;&#1582;&#1585;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1608;&#1602;&#1608;&#1593; &#1581;&#1575;&#1604;&#1575;&#1578; &#1601;&#1585;&#1583;&#1610;&#1577; &#1604;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1602;&#1608;&#1575;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1608;&#1583;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1608;&#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1571;&#1605;&#1575;&#1603;&#1606; &#1571;&#1582;&#1585;&#1609;&#1548; &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1571;&#1593;&#1583;&#1607;&#1575; &#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1591;&#1575;&#1602;&#1605;&#1548; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604; &#1576;&#1581;&#1585;&#1610;&#1577; &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605;&#1578; &#1576;&#1607;&#1575; &#1587;&#1601;&#1610;&#1606;&#1578;&#1575; &#1575;&#1604;&#1605;&#1583;&#1601;&#1593;&#1610;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;
                           &#1576;&#1575;&#1604;&#1575;&#1606;&#1580;&#1608;
                           &#1576;&#1575;&#1576;&#1585;&#1563; &#1578;&#1588;&#1583;&#1610;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1593;&#1604;&#1609; &#1581;&#1575;&#1580;&#1577; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1571;&#1603;&#1583; &#1605;&#1606; &#1581;&#1605;&#1604; &#1585;&#1593;&#1575;&#1610;&#1575;&#1607;&#1605; &#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1577; &#1608;&#1585;&#1601;&#1593; &#1571;&#1593;&#1604;&#1575;&#1605;&#1607;&#1605; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577;&#1548; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1635; &#1608;&#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1636;&#1548; &#1608;&#1575;&#1604;&#1573;&#1576;&#1604;&#1575;&#1594; &#1593;&#1606; &#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1590; &#1576;&#1571;&#1587;&#1585;&#1593; &#1605;&#1575; &#1610;&#1615;&#1605;&#1603;&#1606;&#1548; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1636; - &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1635;&#1637;&#1563; &#1606;&#1602;&#1575;&#1588; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1581;&#1608;&#1604; &#1575;&#1604;&#1581;&#1602; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1578;&#1601;&#1578;&#1610;&#1588;&#1548; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1635;&#1639;&#1563; &#1575;&#1604;&#1578;&#1608;&#1589;&#1610;&#1577; &#1576;&#1571;&#1606;&#1607; &#1610;&#1606;&#1576;&#1594;&#1610; &#1604;&#1581;&#1603;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1587;&#1581;&#1576; &#1581;&#1602;&#1608;&#1602; &#1578;&#1601;&#1578;&#1610;&#1588; &#1605;&#1615;&#1581;&#1583;&#1617;&#1583;&#1577; &#1580;&#1585;&#1609; &#1605;&#1606;&#1581;&#1607;&#1575; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1601;&#1610; &#1633;&#1640;&#1641;&#1640; &#1608;&#1633;&#1641;&#1632;&#1632;&#1548; &#1608;&#1571;&#1606;&#1607; &#1610;&#1606;&#1576;&#1594;&#1610; &#1573;&#1593;&#1591;&#1575;&#1569; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1602;&#1591;&#1548; &#1610;&#1608;&#1604;&#1610;&#1608; - &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1635;&#1639;&#1563; &#1608;&#1578;&#1583;&#1575;&#1593;&#1610;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1605;&#1585;&#1603;&#1576; &#1588;&#1585;&#1575;&#1593;&#1610; &#1576;&#1581;&#1585;&#1610;&#1606;&#1610; &#1610;&#1585;&#1601;&#1593; &#1593;&#1604;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1582;&#1585;&#1605;&#1588;&#1607;&#1585;&#1548; &#1601;&#1610; &#1590;&#1608;&#1569; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; - &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1639;. &#1578;&#1615;&#1588;&#1610;&#1585; &#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1578;&#1578;&#1590;&#1605;&#1617;&#1606; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1578;&#1593;&#1608;&#1583; &#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1587;&#1575;&#1576;&#1602;.&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1581;&#1608;&#1575;&#1604;&#1610; &#1582;&#1605;&#1587;&#1577; &#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1575;&#1583;&#1577; &#1601;&#1585;&#1583;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1605;&#1593; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; (&#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1563; &#1608;&#1581;&#1615;&#1603;&#1617;&#1575;&#1605; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;). &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1611;&#1575; &#1581;&#1608;&#1575;&#1604;&#1610; &#1579;&#1604;&#1575;&#1579; &#1605;&#1608;&#1575;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (&#1605;&#1593; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;).&#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1610;&#1588;&#1605;&#1604; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;. &#1571;&#1602;&#1583;&#1605; &#1608;&#1579;&#1610;&#1602;&#1577; &#1605;&#1572;&#1585;&#1582;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1585;&#1601;&#1602; &#1604;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1608;&#1607;&#1610; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1640; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1635;&#1635;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1585;&#1575;&#1603;&#1576; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1601;&#1606; &#1608;&#1576;&#1590;&#1575;&#1574;&#1593;&#1607;&#1575;</topic></subject><subject><topic>&#1581;&#1602; &#1575;&#1604;&#1578;&#1601;&#1578;&#1610;&#1588;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000374#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000374#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000374#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000374#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000374_en</identifier><location><shelfLocator>IOR/R/15/2/149</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000374</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000374/IOR_R_15_2_149_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/149</recordIdentifer></recordInfo><titleInfo><title>'File 1/A/23 I Activities of the Persian Navy'</title></titleInfo><originInfo><dateIssued>1933/1937</dateIssued><dateCaptured>2015-12-21T18:20:10</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>1 volume (254 folios)</extent><extent>The papers are filed in chronological order from the front to the rear of the file, except where enclosures of an earlier date are filed after the relevant covering letter, and terminate in a set of notes (folios 235-251). Serial numbers written in pencil and (circled) in red and blue crayon (red for incoming, blue for outgoing correspondence), which occur occasionally in the papers, refer to entries in the notes.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 256; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between ff 4-251; these numbers are also written in pencil, but are not circled, and are located in same position as the main sequence.</extent></physicalDescription><abstract>The file concerns the seizure of, or interference with, Arab merchant vessels (dhows, jolly-boats, booms) by ships of the Iranian Navy, and the Iranian (often referred to as the Persian) authorities. The pretext was generally the prevention of smuggling.The correspondence is mainly between the Political Resident in the Persian Gulf; the Political Agent, Bahrain; and the Residency Agent, Sharjah. There is also some correspondence from Gulf rulers. Enclosed or forwarded correspondence includes correspondence from the Senior Naval Officer, Persian Gulf (SNOPG); HM Minister, Tehran; the Political Agent, Kuwait; the India Office; the Foreign Office; and other British officials in the region.The papers include: reports of individual cases of seizure of boats from Kuwait, Dubai, Sharjah, Muscat, Bahrain, and elsewhere, including statements by crew members, and naval messages issued by the Senior Naval Officer, Persian Gulf; activities of the Iranian Navy gunboats
                           Palangand
                           Babr; British emphasis on the need for Gulf rulers to ensure that their subjects were carrying the correct registration papers and flying their national flag, November 1933 and September 1934, and to report cases of interference as quickly as possible, November 1934 - March 1935; discussion by British officials of the Iranian right of search, March 1937; the recommendation that the Rulers of Muscat, Kuwait and Bahrain should withdraw certain rights of search conferred on the Persian Government in 1898 and 1900, and that such rights should be allowed solely to British naval vessels, July - August 1937; and the implications of the seizure at Khorramshahr of a Bahrain dhow flying the Bahrain flag, in view of the Persian claim to Bahrain, September - November 1937. The dates given refer to main, chronologically-filed items of correspondence, which may include enclosures of an earlier date.The Arabic language content of the file consists of approximately twenty-five individual items of correspondence, with English translations (mainly letters from the Political Resident; the Political Agent, Bahrain; the Residency Agent, Sharjah; and Gulf rulers). There are also approximately three items of correspondence in Persian (with English translations).The date range gives the covering dates of the main items of correspondence. The earliest dated document is an enclosure to the first item of correspondence, dated 8 April 1933.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Islamic Republic of Iran Navy</namePart></name></subject><subject><topic>Sovereignty</topic></subject><subject><topic>Dhows</topic></subject><subject><topic>Seizure of vessels and cargoes</topic></subject><subject><topic>Search, right of</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000374#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000374#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000374#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000374#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
