<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000602.0x0001a0_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x0001a0_ar</identifier><location><shelfLocator>IOR/L/PS/12/2874</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0001a0</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x0001a0/IOR_L_PS_12_2874_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2874</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1633;&#1639;/ &#1633;&#1638;(&#1635;) "&#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1570;&#1588;&#1608;&#1585;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1933/1935</dateIssued><dateCaptured>2017-09-08T15:45:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1641;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1637;&#1641;&#1636;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1578;&#1610;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610;&#1548; &#1608;&#1604;&#1584;&#1604;&#1603; &#1601;&#1607;&#1608; &#1605;&#1588;&#1591;&#1608;&#1576;.</extent></physicalDescription><abstract>&#1610;&#1593;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585;&#1611;&#1575; &#1604;&#1604;&#1605;&#1604;&#1601; IOR/L/PS/12/2873&#1548; &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1571;&#1586;&#1605;&#1577; &#1575;&#1604;&#1570;&#1588;&#1608;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1633;&#1641;&#1635;&#1635;-&#1633;&#1641;&#1635;&#1636;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1578;&#1608;&#1591;&#1610;&#1606; &#1575;&#1604;&#1570;&#1588;&#1608;&#1585;&#1610;&#1610;&#1606; &#1601;&#1610; &#1571;&#1585;&#1575;&#1590; &#1605;&#1605;&#1604;&#1608;&#1603;&#1577; &#1604;&#1588;&#1585;&#1603;&#1577; &#1576;&#1614;&#1585;&#1575;&#1606;&#1575; &#1576;&#1604;&#1575;&#1606;&#1578;&#1575;&#1588;&#1606;&#1586; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1585;&#1575;&#1586;&#1610;&#1604;&#1548; &#1608;&#1578;&#1608;&#1579;&#1602; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1576;&#1610;&#1606; &#1593;&#1589;&#1576;&#1577; &#1575;&#1604;&#1571;&#1605;&#1605; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1575;&#1586;&#1610;&#1604;&#1548; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1580;&#1608;&#1575;&#1606;&#1576; &#1575;&#1604;&#1601;&#1606;&#1610;&#1577; &#1605;&#1606; &#1573;&#1593;&#1583;&#1575;&#1583; &#1604;&#1580;&#1606;&#1577; &#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1608;&#1591;&#1610;&#1606; &#1575;&#1604;&#1571;&#1588;&#1608;&#1585;&#1610;&#1610;&#1606;&#1548; &#1608;&#1575;&#1606;&#1607;&#1610;&#1575;&#1585; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1576;&#1585;&#1575;&#1586;&#1610;&#1604;. &#1610;&#1608;&#1579;&#1617;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1605;&#1576;&#1584;&#1608;&#1604;&#1577; &#1604;&#1573;&#1593;&#1583;&#1575;&#1583; &#1605;&#1588;&#1585;&#1608;&#1593; &#1576;&#1583;&#1610;&#1604; &#1604;&#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1608;&#1591;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1578;&#1585;&#1581; &#1578;&#1608;&#1591;&#1610;&#1606; &#1575;&#1604;&#1570;&#1588;&#1608;&#1585;&#1610;&#1610;&#1606; &#1601;&#1610; &#1594;&#1610;&#1575;&#1606;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1593;&#1604;&#1609; &#1571;&#1585;&#1590; &#1605;&#1615;&#1588;&#1578;&#1585;&#1575;&#1577; &#1605;&#1606; &#1588;&#1585;&#1603;&#1577; &#1585;&#1608;&#1576;&#1608;&#1606;&#1608;&#1606;&#1610;. &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;&#1548; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1583;&#1608;&#1585;&#1610;&#1577; &#1602;&#1583;&#1605;&#1607;&#1575; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1608;&#1593;&#1585;&#1575;&#1602;&#1610;&#1608;&#1606; &#1573;&#1604;&#1609; &#1593;&#1589;&#1576;&#1577; &#1575;&#1604;&#1571;&#1605;&#1605; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1605;&#1615;&#1578;&#1582;&#1584;&#1577; &#1604;&#1590;&#1605;&#1575;&#1606; &#1587;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1580;&#1575;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1570;&#1588;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1586;&#1575;&#1604; &#1578;&#1615;&#1602;&#1610;&#1605; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;.&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; (&#1601;. &#1607;&#1605;&#1601;&#1585;&#1610;&#1586;)&#1548; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; (&#1571;&#1608;&#1594;&#1610;&#1604;&#1601;&#1610; &#1601;&#1608;&#1585;&#1576;&#1587;)&#1548; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1606;&#1610;&#1601; (&#1587;&#1578;&#1610;&#1585;&#1606;&#1583;&#1610;&#1604; &#1576;&#1610;&#1606;&#1610;&#1578;)&#1548; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1585;&#1610;&#1608; &#1583;&#1610; &#1580;&#1575;&#1606;&#1610;&#1585;&#1608; (&#1608;. &#1587;&#1610;&#1583;&#1586;)&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1594;&#1610;&#1575;&#1606;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1587;. &#1583;&#1608;&#1580;&#1604;&#1575;&#1587;-&#1580;&#1608;&#1606;&#1586;)&#1548; &#1571;&#1605;&#1575;&#1606;&#1577; &#1593;&#1589;&#1576;&#1577; &#1575;&#1604;&#1571;&#1605;&#1605;&#1548; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;.&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1605;&#1605;&#1607;&#1575; &#1605;&#1580;&#1604;&#1587; &#1593;&#1589;&#1576;&#1577; &#1575;&#1604;&#1571;&#1605;&#1605; &#1608;&#1604;&#1580;&#1606;&#1577; &#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1608;&#1591;&#1610;&#1606; &#1575;&#1604;&#1570;&#1588;&#1608;&#1585;&#1610;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1576;&#1583;&#1575;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610; &#1593;&#1588;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1608;&#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1605;&#1606; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577;&#1548; &#1606;&#1587;&#1582; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585;&#1575;&#1578;&#1548; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1605;&#1615;&#1602;&#1578;&#1585;&#1581;&#1577; &#1604;&#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1608;&#1591;&#1610;&#1606;&#1548; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1575;&#1604;&#1570;&#1588;&#1608;&#1585;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1608;&#1571;&#1583;&#1604;&#1577; &#1602;&#1583;&#1605;&#1607;&#1575; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1608;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606;&#1548; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1608;&#1606;&#1548; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1606; &#1608;&#1575;&#1604;&#1570;&#1588;&#1608;&#1585;&#1610;&#1608;&#1606;.&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1575;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1548; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1571;&#1586;&#1605;&#1577; &#1575;&#1604;&#1570;&#1588;&#1608;&#1585;&#1610;&#1577;.&#1578;&#1608;&#1580;&#1583; &#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1604;&#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1608;&#1591;&#1610;&#1606; &#1601;&#1610; &#1594;&#1610;&#1575;&#1606;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1633;&#1636;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1576;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1576;&#1591;&#1585;&#1610;&#1585;&#1603; &#1603;&#1606;&#1610;&#1587;&#1577; &#1575;&#1604;&#1605;&#1588;&#1585;&#1602; &#1575;&#1604;&#1570;&#1588;&#1608;&#1585;&#1610;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1573;&#1603;&#1608;&#1575;&#1583;&#1608;&#1585;</geographic></subject><subject><geographic>&#1594;&#1610;&#1575;&#1606;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</geographic></subject><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1593;&#1589;&#1576;&#1577; &#1575;&#1604;&#1571;&#1605;&#1605;</namePart></name></subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1570;&#1588;&#1608;&#1585;&#1610;&#1608;&#1606;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0001a0#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0001a0#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0001a0#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0001a0#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0001a0#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x0001a0_en</identifier><location><shelfLocator>IOR/L/PS/12/2874</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0001a0</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x0001a0/IOR_L_PS_12_2874_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2874</recordIdentifer></recordInfo><titleInfo><title>Coll 17/16(3) 'The Assyrian Question'</title></titleInfo><originInfo><dateIssued>1933/1935</dateIssued><dateCaptured>2017-09-08T15:45:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 volume (598 folios)</extent><extent>The papers are arranged in rough chronological order from the rear to the front of the volume.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the first folio with 1 and terminates at the last folio with 594; these numbers are written in pencil, and are located in the top right corner of the recto side of each folio. The foliation sequence does not include the front and back covers, nor does it include the two leading and ending flyleaves. A previous foliation sequence has been superseded and therefore crossed out.</extent></physicalDescription><abstract>This volume is a continuation of IOR/L/PS/12/2873, and contains papers regarding the Assyrian Crisis in Iraq during 1933-1934. The papers concern the proposal to settle Assyrians on land owned by Paran&#225; Plantations Limited in Brazil, and documents the negotiations between the League of Nations and the Government of Brazil, reports on the technical aspects by the Assyrian Resettlement Commission, and the breakdown of the scheme in the face of public and political opposition in Brazil. The file also documents the efforts to develop an alternative resettlement scheme, which proposed to settle the Assyrians in British Guiana, on land purchased from the Rupununi Company. In addition to these papers, the file also contains regular reports submitted by British and Iraqi officials to the League of Nations regarding the actions taken to ensure the safety of Assyrian communities still residing in Iraq.The volume consists of the following materials:Correspondence between HM Ambassador at Baghdad (F Humphrys), HM Consul at Baghdad (Ogilvie-Forbes), HM Consul at Geneva (Sterndale Bennett), HM Minister at Rio de Janeiro (W Seeds), the Foreign Office, the India Office Political Department, the Officer Administering the Government of British Guiana (C Douglas-Jones), the League of Nations Secretariat, and the Government of Iraq.Papers circulated by the League of Nations Council and Committee for the Resettlement of the Assyrians of Iraq, including minutes of the 11th to 36th Meetings of the Committee, copy resolutions, reports on the proposed resettlement areas, reports on the treatment of Assyrians in Iraq, and evidence submitted by the British, Iraqi, Spanish and Assyrian representatives.Papers of the Committee of Imperial Defence, Standing Official Sub-Committee on Questions Concerning the Middle East, regarding the Assyrian crisis.A map of the proposed resettlement area in British Guiana is included at folio 114.The volume includes a divider which gives a list of correspondence references contained in the volume by year. This is placed at the end of the correspondence (folio 1).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Patriarch of the Assyrian Church of the East</namePart></name></subject><name type="corporate"><namePart>HM Charg&#233; d'Affaires to Iraq</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Ecuador</geographic></subject><subject><geographic>British Guiana</geographic></subject><name type="corporate"><namePart>HM Ambassador to Iraq</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>League of Nations</namePart></name></subject><name type="corporate"><namePart>Government of Iraq</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Assyrians</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0001a0#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0001a0#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0001a0#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0001a0#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0001a0#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
