<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100066152341.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100066152341.0x000001_ar</identifier><location><shelfLocator>Or 14154, ff 5v-242r</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100066152341.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100057589357.0x000001/Or 14154_0021.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 14154, ff 5v-242r</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1605;&#1594;&#1606;&#1610; &#1601;&#1610; &#1588;&#1585;&#1581; &#1575;&#1604;&#1605;&#1608;&#1580;&#1586; - &#1603;&#1575;&#1586;&#1585;&#1608;&#1606;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583;</title></titleInfo><originInfo><dateIssued>1439/1439</dateIssued><dateCaptured>2018-04-26T22:08:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1637;&#1592;-&#1634;&#1636;&#1634;&#1608;</extent></physicalDescription><abstract>&#1588;&#1585;&#1581; &#1576;&#1602;&#1604;&#1605; &#1587;&#1583;&#1610;&#1583; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1603;&#1575;&#1586;&#1585;&#1608;&#1606;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1633;&#1635;&#1637;&#1639;) &#1593;&#1604;&#1609; &#1605;&#1608;&#1580;&#1586; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1604;&#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1601;&#1610;&#1587; (&#1578;&#1608;&#1601;&#1610; &#1633;&#1634;&#1640;&#1640;)&#1548; &#1608;&#1607;&#1608; &#1605;&#1604;&#1582;&#1589; &#1604;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576;&#1617; &#1604;&#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575; (&#1578;&#1608;&#1601;&#1610; &#1633;&#1632;&#1635;&#1639;).
                           &#1604;&#1604;&#1575;&#1591;&#1604;&#1575;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606;&#1548; &#1575;&#1606;&#1592;&#1585; &#1589;. &#1638;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1638;.&#1575;&#1587;&#1578;&#1615;&#1603;&#1605;&#1604;&#1578; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1607;&#1585;&#1575;&#1577; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; &#1633; &#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1570;&#1582;&#1585; &#1640;&#1636;&#1635;/ &#1641; (&#1567;) &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1636;&#1635;&#1641; &#1576;&#1602;&#1604;&#1605; &#1575;&#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1610; &#1575;&#1604;&#1602;&#1586;&#1608;&#1610;&#1606;&#1610;&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1582;&#1576;&#1585;&#1606;&#1575; &#1576;&#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578; &#1576;&#1593;&#1610;&#1583;&#1611;&#1575; &#1593;&#1606; &#1593;&#1575;&#1574;&#1604;&#1578;&#1607; &#1608;&#1608;&#1591;&#1606;&#1607; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1634;&#1636;&#1634;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1637;-&#1633;&#1633;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;). &#1578;&#1576;&#1610;&#1606; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1576;&#1610;&#1583; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1601;&#1610; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588; &#1575;&#1604;&#1571;&#1610;&#1587;&#1585; &#1605;&#1606; &#1589;. &#1634;&#1636;&#1634;&#1608; &#1571;&#1606; &#1608;&#1591;&#1606;&#1607; &#1602;&#1586;&#1608;&#1610;&#1606;&#1548; &#1608;&#1578;&#1601;&#1610;&#1583; &#1576;&#1571;&#1606;&#1607; &#1594;&#1575;&#1583;&#1585; &#1602;&#1586;&#1608;&#1610;&#1606; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; &#1635;&#1632; &#1584;&#1608; &#1575;&#1604;&#1602;&#1593;&#1583;&#1577; &#1640;&#1636;&#1634;/ &#1633;&#1636; &#1605;&#1575;&#1610;&#1608; &#1633;&#1636;&#1635;&#1641; &#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1591;&#1576; &#1601;&#1610; &#1607;&#1585;&#1575;&#1577; &#1575;&#1604;&#1578;&#1610; &#1608;&#1589;&#1604; &#1573;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1581;&#1583; &#1633;&#1637; &#1605;&#1581;&#1585;&#1605; &#1640;&#1636;&#1635;/ &#1634;&#1640; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1636;&#1635;&#1641; &#1608;&#1576;&#1583;&#1571; &#1575;&#1604;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1589; &#1605;&#1593; &#1605;&#1583;&#1585;&#1587; &#1594;&#1610;&#1585; &#1605;&#1615;&#1587;&#1605;&#1609; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610;&#1606; &#1634;&#1637; &#1605;&#1581;&#1585;&#1605; &#1640;&#1636;&#1635;/ &#1640; (&#1567;) &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1636;&#1635;&#1641;.&#1575;&#1604;&#1606;&#1589; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593;&#1577; &#1601;&#1606;&#1608;&#1606; &#1578;&#1576;&#1593;&#1611;&#1575; &#1604;&#1604;&#1601;&#1606;&#1608;&#1606; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1604;&#1605;&#1608;&#1580;&#1586; &#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1601;&#1610;&#1587;.
                           &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577;&#1548; &#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1576;&#1604;&#1575; &#1593;&#1606;&#1608;&#1575;&#1606;.&#1588;&#1585;&#1581; &#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604; (&#1589;&#1589;. &#1637;&#1592;-&#1637;&#1637;&#1608;)&#1563;&#1588;&#1585;&#1581; &#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; (&#1589;&#1589;. &#1637;&#1637;&#1592;-&#1633;&#1632;&#1636;&#1608;)&#1563;&#1588;&#1585;&#1581; &#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; (&#1589;&#1589;. &#1633;&#1632;&#1636;&#1592;-&#1567;)&#1563;&#1588;&#1585;&#1581; &#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; (&#1589;&#1589;. &#1567;-&#1634;&#1636;&#1634;&#1608;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1637;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1636;):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1571;&#1576;&#1583;&#1593; &#1580;&#1608;&#1575;&#1607;&#1585; &#1593;&#1602;&#1604;&#1610;&#1577; &#1605;&#1580;&#1585;&#1583;&#1577; &#1608;&#1571;&#1582;&#1578;&#1585;&#1593; &#1605;&#1606;&#1607;&#1575; &#1571;&#1580;&#1585;&#1575;&#1605;&#1611;&#1575; &#1601;&#1604;&#1603;&#1610;&#1577; &#1605;&#1606;&#1590;&#1617;&#1583;&#1577; &#1608;&#1571;&#1581;&#1583;&#1579; &#1593;&#1606; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1571;&#1608;&#1590;&#1575;&#1593;&#1607;&#1575; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1603;&#1608;&#1606; &#1608;&#1575;&#1604;&#1601;&#1587;&#1575;&#1583; &#1608;&#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1583; &#1581;&#1587;&#1576; &#1575;&#1604;&#1602;&#1575;&#1576;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583; &#1581;&#1589;&#1604; &#1605;&#1606; &#1593;&#1583;&#1604; &#1575;&#1604;&#1571;&#1587;&#1591;&#1602;&#1587;&#1575;&#1578;&#1601;&#1610; &#1575;&#1604;&#1603;&#1605;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1603;&#1610;&#1601;&#1610;&#1575;&#1578; &#1575;&#1593;&#1578;&#1583;&#1575;&#1604; &#1605;&#1586;&#1575;&#1580; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1605;&#1606; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1605;&#1605;&#1578;&#1586;&#1580;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1585;&#1603;&#1576;&#1575;&#1578; &#1601;&#1587;&#1576;&#1581;&#1575;&#1606; &#1605;&#1606; &#1605;&#1606;&#1593;&#1605; &#1604;&#1575; &#1578;&#1603;&#1606;&#1607; &#1606;&#1593;&#1605;&#1575;&#1572;&#1607;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1636;&#1634;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;-&#1637;):&#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1610; &#1608;&#1604;&#1607;&#1605; &#1608;&#1588;&#1603;&#1585; &#1587;&#1593;&#1610;&#1607;&#1605; &#1588;&#1603;&#1585; &#1575;&#1604;&#1587;&#1575;&#1593;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1583;&#1575;&#1593;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1601;&#1604;&#1575;&#1581; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1607;&#1583;&#1575;&#1606;&#1575;&#1575;&#1576;&#1607;&#1584;&#1575; &#1608;&#1605;&#1575; &#1603;&#1606;&#1575; &#1604;&#1606;&#1607;&#1578;&#1583;&#1610; &#1604;&#1608;&#1604;&#1575; &#1571;&#1606; &#1607;&#1583;&#1575;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1581;&#1605;&#1583; &#1575;&#1604;&#1608;&#1575;&#1601;&#1610; &#1605;&#1586;&#1610;&#1583; &#1606;&#1593;&#1605;&#1577; &#1608;&#1610;&#1590;&#1575;&#1607;&#1610; &#1580;&#1586;&#1610;&#1604; &#1602;&#1587;&#1605;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1605; &#1593;&#1604;&#1609; &#1605;&#1606;&#1607;&#1608; &#1571;&#1593;&#1583;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1586;&#1575;&#1580;&#1611;&#1575; &#1608;&#1571;&#1601;&#1590;&#1604;&#1607;&#1605; &#1575;&#1605;&#1578;&#1586;&#1575;&#1580;&#1611;&#1575; &#1608;&#1571;&#1603;&#1605;&#1604;&#1607;&#1605; &#1593;&#1604;&#1605;&#1611;&#1575; &#1608;&#1571;&#1602;&#1608;&#1575;&#1607;&#1605; &#1583;&#1610;&#1606;&#1611;&#1575; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1589;&#1604;&#1608;&#1577; &#1578;&#1603;&#1608;&#1606; &#1573;&#1586;&#1575;&#1569;&#1604;&#1601;&#1590;&#1604;&#1607; &#1608;&#1605;&#1603;&#1575;&#1601;&#1575;&#1607; &#1604;&#1593;&#1604;&#1608;&#1605;&#1607; &#1608;&#1581;&#1603;&#1605;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1608;&#1571;&#1578;&#1576;&#1575;&#1593;&#1607; &#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1575; &#1583;&#1575;&#1574;&#1605;&#1611;&#1575; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1634;&#1636;&#1634;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1637;-&#1633;&#1639;):&#1575;&#1578;&#1601;&#1602; &#1578;&#1581;&#1585;&#1610;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1577; &#1601;&#1610; &#1581;&#1610;&#1606; &#1601;&#1575;&#1585;&#1602;&#1578; &#1608;&#1575;&#1604;&#1583;&#1610;&#1608;&#1608;&#1591;&#1606;&#1610; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1610; &#1608;&#1571;&#1581;&#1576;&#1575;&#1576;&#1610; &#1608;&#1588;&#1594;&#1604;&#1578; &#1576;&#1605;&#1591;&#1575;&#1604;&#1593;&#1578;&#1607;&#1575; &#1601;&#1610; &#1583;&#1575;&#1585;&#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606;&#1577; &#1607;&#1585;&#1575;&#1577; &#1589;&#1575;&#1606;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1600;[&#1600;&#1575;&#1604;&#1609;] &#1593;&#1606; &#1575;&#1604;&#1570;&#1601;&#1575;&#1578;&#1608;&#1575;&#1578;&#1605;&#1605;&#1578; &#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; &#1601;&#1610; &#1594;&#1585;&#1577; &#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1587;&#1606;&#1577; &#1579;&#1604;&#1579; &#1608;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1608;&#1579;&#1605;&#1575;&#1606;&#1605;&#1575;&#1574;&#1577; &#1608;&#1571;&#1606;&#1575; &#1575;&#1604;&#1593;&#1576;&#1583;&#1575;&#1604;&#1581;&#1602;&#1610;&#1585; &#1575;&#1604;&#1585;&#1575;&#1580;&#1610; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1573;&#1604;&#1609; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1582;&#1576;&#1610;&#1585; &#1575;&#1576;&#1606; &#1605;&#1581;&#1605;&#1583;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1610; &#1575;&#1604;&#1602;&#1586;&#1608;&#1610;&#1606;&#1610; &#1607;&#1583;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607; &#1587;&#1608;&#1575;&#1569;&#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1608;&#1571;&#1584;&#1575;&#1602;&#1607; &#1581;&#1585;&#1575;&#1608;&#1577; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602;&#1610;&#1575; &#1585;&#1576; &#1571;&#1608;&#1589;&#1604; &#1603;&#1604; &#1594;&#1585;&#1610;&#1576;&#1573;&#1604;&#1609; &#1608;&#1591;&#1606;&#1607; &#1605;&#1593; &#1581;&#1589;&#1608;&#1604;&#1575;&#1604;&#1605;&#1602;&#1575;&#1589;&#1583; &#1608;&#1571;&#1605;&#1606;&#1610;&#1578;&#1607;&#1576;&#1585;&#1581;&#1605;&#1578;&#1603; &#1610;&#1575; &#1571;&#1585;&#1581;&#1605;&#1575;&#1604;&#1585;&#1575;&#1581;&#1605;&#1610;&#1606;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1603;&#1575;&#1586;&#1585;&#1608;&#1606;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>&#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1586;&#1605; &#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1601;&#1610;&#1587;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100066152341.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100066152341.0x000001_en</identifier><location><shelfLocator>Or 14154, ff 5v-242r</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100066152341.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100057589357.0x000001/Or 14154_0021.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 14154, ff 5v-242r</recordIdentifer></recordInfo><titleInfo><title>al-Mughn&#299; f&#299; shar&#7717; al-m&#363;jiz &#1575;&#1604;&#1605;&#1594;&#1606;&#1610; &#1601;&#1610; &#1588;&#1585;&#1581; &#1575;&#1604;&#1605;&#1608;&#1580;&#1586;  K&#257;zar&#363;n&#299;, Mu&#7717;ammad ibn Mas&#703;&#363;d &#1603;&#1575;&#1586;&#1585;&#1608;&#1606;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583;</title></titleInfo><originInfo><dateIssued>1439/1439</dateIssued><dateCaptured>2018-04-26T22:08:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Ff. 5v-242r</extent></physicalDescription><abstract>Commentary by Sad&#299;d al-D&#299;n Mu&#7717;ammad ibn Mas&#8216;&#363;d al-K&#257;zar&#363;n&#299; (&#1587;&#1583;&#1610;&#1583; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1603;&#1575;&#1586;&#1585;&#1608;&#1606;&#1610;; d. 1357) on Ibn al-Naf&#299;s' (&#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1601;&#1610;&#1587;; d. 1288)
                           M&#363;jiz al-Q&#257;n&#363;n(&#1605;&#1608;&#1580;&#1586; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;), an epitome of Avicenna's (Ibn S&#299;n&#257;, &#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575;; d. 1037)
                           Canon of Medicine(&#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576;&#1617;).For the title see f. 6r, line 16.The copy was completed in Herat on Thursday 1 Jum&#257;d&#225; II 843/9 (?) November 1439 by Ibn Mu&#7717;ammad Am&#299;r al-K&#257;tib&#299; al-Qazw&#299;n&#299; (&#1575;&#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1610; &#1575;&#1604;&#1602;&#1586;&#1608;&#1610;&#1606;&#1610;), who tells us he was at that time far from his family and homeland (see colophon, f. 242r, lines 5-11, transcribed below). A note by the scribe's hand in the left-hand margin of f. 242r identifies his homeland as Qazv&#299;n, and states that he left it on Thursday 30 Dh&#363; al-Qa&#8216;dah 842/14 May 1439 in order to study medicine at Herat where he arrived on Sunday 15 Mu&#7717;arram 843/28 June 1439 and began working on the present text with an unnamed teacher on Monday 25 Mu&#7717;arram 843/8 (?) July 1439.The text is divided into four sections (&#1601;&#1606;&#1608;&#1606;) following the four sections of Ibn al-Naf&#299;s'
                           M&#363;jiz. In this copy, Section Four does not appear to have a heading.Commentary on Section One (&#1588;&#1585;&#1581; &#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;, ff. 5v-55r);Commentary on Section Two (&#1588;&#1585;&#1581; &#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;, ff. 55v-104r);Commentary on Section Three (&#1588;&#1585;&#1581; &#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;, ff. 104v-?);Commentary on Section Four (&#1588;&#1585;&#1581; &#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;, ff. ?-242r).Begins (f. 5v, lines 2-4):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1571;&#1576;&#1583;&#1593; &#1580;&#1608;&#1575;&#1607;&#1585; &#1593;&#1602;&#1604;&#1610;&#1577; &#1605;&#1580;&#1585;&#1583;&#1577; &#1608;&#1571;&#1582;&#1578;&#1585;&#1593; &#1605;&#1606;&#1607;&#1575; &#1571;&#1580;&#1585;&#1575;&#1605;&#1611;&#1575; &#1601;&#1604;&#1603;&#1610;&#1577; &#1605;&#1606;&#1590;&#1617;&#1583;&#1577; &#1608;&#1571;&#1581;&#1583;&#1579; &#1593;&#1606; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1571;&#1608;&#1590;&#1575;&#1593;&#1607;&#1575; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1603;&#1608;&#1606; &#1608;&#1575;&#1604;&#1601;&#1587;&#1575;&#1583; &#1608;&#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1583; &#1581;&#1587;&#1576; &#1575;&#1604;&#1602;&#1575;&#1576;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583; &#1581;&#1589;&#1604; &#1605;&#1606; &#1593;&#1583;&#1604; &#1575;&#1604;&#1571;&#1587;&#1591;&#1602;&#1587;&#1575;&#1578;&#1601;&#1610; &#1575;&#1604;&#1603;&#1605;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1603;&#1610;&#1601;&#1610;&#1575;&#1578; &#1575;&#1593;&#1578;&#1583;&#1575;&#1604; &#1605;&#1586;&#1575;&#1580; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1605;&#1606; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1605;&#1605;&#1578;&#1586;&#1580;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1585;&#1603;&#1576;&#1575;&#1578; &#1601;&#1587;&#1576;&#1581;&#1575;&#1606; &#1605;&#1606; &#1605;&#1606;&#1593;&#1605; &#1604;&#1575; &#1578;&#1603;&#1606;&#1607; &#1606;&#1593;&#1605;&#1575;&#1572;&#1607;Ends (f. 242r, lines 1-5):&#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1610; &#1608;&#1604;&#1607;&#1605; &#1608;&#1588;&#1603;&#1585; &#1587;&#1593;&#1610;&#1607;&#1605; &#1588;&#1603;&#1585; &#1575;&#1604;&#1587;&#1575;&#1593;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1583;&#1575;&#1593;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1601;&#1604;&#1575;&#1581; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1607;&#1583;&#1575;&#1606;&#1575;&#1575;&#1576;&#1607;&#1584;&#1575; &#1608;&#1605;&#1575; &#1603;&#1606;&#1575; &#1604;&#1606;&#1607;&#1578;&#1583;&#1610; &#1604;&#1608;&#1604;&#1575; &#1571;&#1606; &#1607;&#1583;&#1575;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1581;&#1605;&#1583; &#1575;&#1604;&#1608;&#1575;&#1601;&#1610; &#1605;&#1586;&#1610;&#1583; &#1606;&#1593;&#1605;&#1577; &#1608;&#1610;&#1590;&#1575;&#1607;&#1610; &#1580;&#1586;&#1610;&#1604; &#1602;&#1587;&#1605;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1605; &#1593;&#1604;&#1609; &#1605;&#1606;&#1607;&#1608; &#1571;&#1593;&#1583;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1586;&#1575;&#1580;&#1611;&#1575; &#1608;&#1571;&#1601;&#1590;&#1604;&#1607;&#1605; &#1575;&#1605;&#1578;&#1586;&#1575;&#1580;&#1611;&#1575; &#1608;&#1571;&#1603;&#1605;&#1604;&#1607;&#1605; &#1593;&#1604;&#1605;&#1611;&#1575; &#1608;&#1571;&#1602;&#1608;&#1575;&#1607;&#1605; &#1583;&#1610;&#1606;&#1611;&#1575; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1589;&#1604;&#1608;&#1577; &#1578;&#1603;&#1608;&#1606; &#1573;&#1586;&#1575;&#1569;&#1604;&#1601;&#1590;&#1604;&#1607; &#1608;&#1605;&#1603;&#1575;&#1601;&#1575;&#1607; &#1604;&#1593;&#1604;&#1608;&#1605;&#1607; &#1608;&#1581;&#1603;&#1605;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1608;&#1571;&#1578;&#1576;&#1575;&#1593;&#1607; &#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1575; &#1583;&#1575;&#1574;&#1605;&#1611;&#1575; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575;Colophon (f. 242r, lines 5-17):&#1575;&#1578;&#1601;&#1602; &#1578;&#1581;&#1585;&#1610;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1577; &#1601;&#1610; &#1581;&#1610;&#1606; &#1601;&#1575;&#1585;&#1602;&#1578; &#1608;&#1575;&#1604;&#1583;&#1610;&#1608;&#1608;&#1591;&#1606;&#1610; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1610; &#1608;&#1571;&#1581;&#1576;&#1575;&#1576;&#1610; &#1608;&#1588;&#1594;&#1604;&#1578; &#1576;&#1605;&#1591;&#1575;&#1604;&#1593;&#1578;&#1607;&#1575; &#1601;&#1610; &#1583;&#1575;&#1585;&#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606;&#1577; &#1607;&#1585;&#1575;&#1577; &#1589;&#1575;&#1606;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1600;[&#1600;&#1575;&#1604;&#1609;] &#1593;&#1606; &#1575;&#1604;&#1570;&#1601;&#1575;&#1578;&#1608;&#1575;&#1578;&#1605;&#1605;&#1578; &#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; &#1601;&#1610; &#1594;&#1585;&#1577; &#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1587;&#1606;&#1577; &#1579;&#1604;&#1579; &#1608;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1608;&#1579;&#1605;&#1575;&#1606;&#1605;&#1575;&#1574;&#1577; &#1608;&#1571;&#1606;&#1575; &#1575;&#1604;&#1593;&#1576;&#1583;&#1575;&#1604;&#1581;&#1602;&#1610;&#1585; &#1575;&#1604;&#1585;&#1575;&#1580;&#1610; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1573;&#1604;&#1609; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1582;&#1576;&#1610;&#1585; &#1575;&#1576;&#1606; &#1605;&#1581;&#1605;&#1583;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1610; &#1575;&#1604;&#1602;&#1586;&#1608;&#1610;&#1606;&#1610; &#1607;&#1583;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607; &#1587;&#1608;&#1575;&#1569;&#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1608;&#1571;&#1584;&#1575;&#1602;&#1607; &#1581;&#1585;&#1575;&#1608;&#1577; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602;&#1610;&#1575; &#1585;&#1576; &#1571;&#1608;&#1589;&#1604; &#1603;&#1604; &#1594;&#1585;&#1610;&#1576;&#1573;&#1604;&#1609; &#1608;&#1591;&#1606;&#1607; &#1605;&#1593; &#1581;&#1589;&#1608;&#1604;&#1575;&#1604;&#1605;&#1602;&#1575;&#1589;&#1583; &#1608;&#1571;&#1605;&#1606;&#1610;&#1578;&#1607;&#1576;&#1585;&#1581;&#1605;&#1578;&#1603; &#1610;&#1575; &#1571;&#1585;&#1581;&#1605;&#1575;&#1604;&#1585;&#1575;&#1581;&#1605;&#1610;&#1606;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><name type="personal"><namePart>Mu&#7717;ammad ibn Mas'&#363;d K&#257;zar&#363;n&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>'Al&#299; ibn Ab&#299; al-&#7716;azm Ibn al-Naf&#299;s</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100066152341.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
