<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100025656138.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100025656138.0x000002_ar</identifier><location><shelfLocator>WD3534</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100025656138.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023807154.0x000001/WD3533-3536_0003.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1575;&#1604;&#1601;&#1606;&#1608;&#1606; &#1575;&#1604;&#1576;&#1589;&#1585;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>WD3534</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1588;&#1607;&#1583; &#1604;&#1576;&#1604;&#1583;&#1577; &#1587;&#1575;&#1581;&#1604;&#1610;&#1577;&#1548; &#1573;&#1593;&#1583;&#1575;&#1583; &#1578;&#1608;&#1605;&#1575;&#1587; &#1573;&#1610;&#1604;&#1608;&#1606; (&#1633;&#1639;&#1641;&#1636;/&#1633;&#1639;&#1641;&#1635;-&#1633;&#1640;&#1635;&#1637;)</title></titleInfo><originInfo><dateIssued>1829/1834</dateIssued><dateCaptured>2015-03-25T14:43:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1636; &#1605;&#1588;&#1575;&#1607;&#1583; &#1591;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1635;&#1632;&#1637; &#215; &#1636;&#1634;&#1637; &#1605;&#1605;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;:&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1577;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;:&#1578;&#1608;&#1580;&#1583; &#1575;&#1578;&#1587;&#1575;&#1582;&#1575;&#1578; &#1587;&#1591;&#1581;&#1610;&#1577; &#1578;&#1594;&#1591;&#1610; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1608;&#1608;&#1580;&#1607;&#1607;&#1575;. &#1578;&#1608;&#1580;&#1583; &#1576;&#1602;&#1593; &#1605;&#1606;&#1578;&#1588;&#1585;&#1577; &#1605;&#1606; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1573;&#1604;&#1609; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585;. &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1605;&#1605;&#1586;&#1602;&#1577; &#1573;&#1604;&#1609; &#1581;&#1583;&#1613; &#1603;&#1576;&#1610;&#1585;&#1613; &#1593;&#1604;&#1609; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1581;&#1608;&#1575;&#1601;&#1548; &#1608;&#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1591;&#1610;&#1575;&#1578; &#1587;&#1575;&#1576;&#1602;&#1577;&#1548; &#1605;&#1593; &#1601;&#1602;&#1583;&#1575;&#1606; &#1575;&#1604;&#1605;&#1585;&#1576;&#1593; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610; &#1575;&#1604;&#1571;&#1610;&#1605;&#1575;&#1606; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604;. &#1594;&#1610;&#1585; &#1571;&#1606; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1578;&#1585;&#1605;&#1610;&#1605; &#1602;&#1583; &#1581;&#1575;&#1601;&#1592;&#1578; &#1593;&#1604;&#1609; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;:&#1580;&#1585;&#1609; &#1585;&#1587;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1588;&#1575;&#1607;&#1583; &#1575;&#1604;&#1591;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1604;&#1604;&#1582;&#1591; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604;&#1610; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1605;&#1606; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1587;&#1601;&#1610;&#1606;&#1577;.&#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1573;&#1605;&#1575; &#1605;&#1583;&#1610;&#1606;&#1577; &#1580;&#1583;&#1577; &#1571;&#1608; &#1576;&#1604;&#1583;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1577; &#1605;&#1593; &#1587;&#1604;&#1587;&#1604;&#1577; &#1580;&#1576;&#1575;&#1604; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577;. &#1608;&#1601;&#1610; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1608;&#1587;&#1591;&#1548; &#1578;&#1605; &#1578;&#1581;&#1583;&#1610;&#1583; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1602;&#1605;&#1605; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; "&#1580;&#1576;&#1604; &#1575;&#1604;&#1587;&#1603;&#1585;" &#1571;&#1608; "&#1580;&#1576;&#1604; &#1610;&#1605;&#1610;&#1606;&#1610;&#1585;". &#1608;&#1585;&#1576;&#1605;&#1575; &#1610;&#1588;&#1610;&#1585; &#1607;&#1584;&#1575; &#1573;&#1604;&#1609; &#1580;&#1576;&#1604; &#1580;&#1605;&#1575;&#1605;&#1548; &#1608;&#1607;&#1608; &#1580;&#1576;&#1604; &#1605;&#1608;&#1580;&#1608;&#1583; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602; &#1605;&#1602;&#1575;&#1576;&#1604; &#1575;&#1604;&#1587;&#1607;&#1604; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604;&#1610; &#1605;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1577;.&#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1591;&#1608;&#1575;&#1581;&#1610;&#1606; &#1575;&#1604;&#1607;&#1608;&#1575;&#1569; &#1601;&#1610; &#1571;&#1602;&#1589;&#1609; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585;&#1548; &#1608;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606;&#1607;&#1575; &#1607;&#1610;&#1603;&#1604; &#1576;&#1581;&#1608;&#1575;&#1574;&#1591; &#1605;&#1585;&#1578;&#1601;&#1593;&#1577; &#1608;&#1587;&#1602;&#1601; &#1605;&#1602;&#1576;&#1576;&#1548; &#1585;&#1576;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1604;&#1605;&#1587;&#1580;&#1583; &#1571;&#1608; &#1590;&#1585;&#1610;&#1581;. &#1578;&#1608;&#1580;&#1583; &#1605;&#1587;&#1575;&#1580;&#1583; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1605;&#1593; &#1607;&#1610;&#1603;&#1604; &#1605;&#1581;&#1589;&#1617;&#1606; &#1601;&#1610; &#1571;&#1602;&#1589;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;.&#1571;&#1605;&#1575; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609; &#1601;&#1580;&#1585;&#1609; &#1585;&#1587;&#1605;&#1607;&#1575; &#1576;&#1578;&#1587;&#1585;&#1593; &#1604;&#1587;&#1604;&#1587;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1580;&#1576;&#1575;&#1604;&#1563; &#1608;&#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1606;&#1602;&#1608;&#1588; &#1605;&#1608;&#1575;&#1602;&#1593; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1578;&#1581;&#1602;&#1602; &#1605;&#1606;&#1607;&#1575; &#1605;&#1579;&#1604;"&#1587;&#1606;&#1575;&#1605;" &#1608;"&#1580;&#1576;&#1604; &#1575;&#1604;&#1605;&#1610;&#1585;".&#1602;&#1583; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1587;&#1601;&#1604; &#1578;&#1603;&#1605;&#1604;&#1577; &#1604;&#1604;&#1605;&#1588;&#1607;&#1583; &#1575;&#1604;&#1591;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610; &#1576;&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609;. &#1578;&#1581;&#1589;&#1610;&#1606;&#1575;&#1578; &#1578;&#1578;&#1602;&#1583;&#1605; &#1605;&#1606; &#1571;&#1602;&#1589;&#1609; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1605;&#1606;&#1578;&#1589;&#1601;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1605;&#1605; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1580;&#1576;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; "&#1578;&#1604; &#1575;&#1604;&#1587;&#1585;&#1580;" &#1571;&#1608; &#1580;&#1576;&#1604; &#1575;&#1604;&#1583;&#1575;&#1585;".&#1593;&#1604;&#1609; &#1575;&#1604;&#1592;&#1607;&#1585;&#1548; &#1610;&#1608;&#1580;&#1583; &#1605;&#1588;&#1607;&#1583; &#1591;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610; &#1570;&#1582;&#1585; &#1605;&#1585;&#1587;&#1608;&#1605; &#1576;&#1578;&#1587;&#1585;&#1593; &#1608;&#1610;&#1608;&#1590;&#1581; &#1576;&#1593;&#1590; &#1575;&#1604;&#1582;&#1610;&#1575;&#1605; &#1575;&#1604;&#1605;&#1606;&#1582;&#1601;&#1590;&#1577; &#1571;&#1608; &#1607;&#1610;&#1575;&#1603;&#1604; &#1571;&#1582;&#1585;&#1609; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1588;&#1575;&#1591;&#1574;&#1548; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1580;&#1576;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577;.&#1578;&#1584;&#1610;&#1610;&#1604;:&#1575;&#1604;&#1608;&#1580;&#1607;:&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609;&#1548; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;: "&#1580;&#1576;&#1604; &#1575;&#1604;&#1587;&#1603;&#1585;" &#1571;&#1608; &#1580;&#1576;&#1604; &#1610;&#1605;&#1610;&#1606;&#1610;&#1585;".&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609;&#1548; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;: "[&#1605;&#1601;&#1602;&#1608;&#1583;] &#1583;&#1607; [&#1585;&#1576;&#1605;&#1575; &#1580;&#1583;&#1607;]"&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1605;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585;&#1548; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;: "&#1587;&#1610;&#1605;&#1575;&#1606;"&#1563; "&#1606;&#1607;&#1575;&#1610;&#1577; [&#1594;&#1610;&#1585; &#1605;&#1602;&#1585;&#1608;&#1569;] &#1582;&#1604;&#1610;&#1580; [&#1594;&#1610;&#1585; &#1605;&#1602;&#1585;&#1608;&#1569;]"&#1563; "&#1580;&#1576;&#1604; &#1575;&#1604;&#1605;&#1610;&#1585;."&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1587;&#1601;&#1604;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585;&#1548; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;: "&#1578;&#1604; &#1575;&#1604;&#1587;&#1585;&#1580;"&#1563; "&#1580;&#1576;&#1604; &#1575;&#1604;&#1583;&#1575;&#1585;"&#1575;&#1604;&#1592;&#1607;&#1585;:&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;: "WD3534"&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; "&#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1606;&#1607;&#1575;&#1610;&#1577; &#1582;&#1604;&#1610;&#1580; [&#1567;] &#1580;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;" &#1608; "&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610; &#1605;&#1606; &#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1580;&#1576;&#1575;&#1604; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1588;&#1605;&#1575;&#1604; &#1576;&#1604;&#1583;&#1577; &#1575;&#1604;&#1583;&#1605;&#1585;&#1575;&#1585; [&#1567;]".</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1585;&#1587;&#1605;</genre><name type="personal"><namePart>&#1578;&#1608;&#1605;&#1575;&#1587; &#1573;&#1610;&#1604;&#1608;&#1606;</namePart><role><roleTerm type="text">artist</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1577;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100025656138.0x000002#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100025656138.0x000002_en</identifier><location><shelfLocator>WD3534</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100025656138.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023807154.0x000001/WD3533-3536_0003.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Visual Arts</physicalLocation></location><recordInfo><recordIdentifer>WD3534</recordIdentifer></recordInfo><titleInfo><title>View of a coastal town by Thomas Elwon (1793/4&#8211;1835)</title></titleInfo><originInfo><dateIssued>1829/1834</dateIssued><dateCaptured>2015-03-25T14:43:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>4 topographical views on 1 sheet of paper</extent><extent>Dimensions:305 x 425 mmMaterials:Pencil on paperCondition:Surface dirt coats the recto and verso. Staining spreads from the lower left to the upper left. The paper is torn extensively at all edges, and along former folds, with the entire lower right square missing. However, repair work has stabilised the sheet.</extent></physicalDescription><abstract>Genre/Subject Matter:These four topographical views of the coastline along the Red Sea coast are sketched from on board ship.The upper image shows either the city of Jeddah or the town of Hodedda [Al Hodeida] with the Hijaz mountain range visible in the background. Right of centre, one peak is identified as &#8216;Sugar Loaf&#8217; or &#8216;Gebel Yemmenere&#8217;: this may refer to Jabal Jim&#257;m, a mountain due east across the coastal plain from Hodedda.At far left several windmills are indicated; to their right a structure with high walls and a domed roof, which may indicate a mosque or mausoleum. Further mosques are indicated at right along with a fortified structure at far right.The middle image is a hastily sketched out series of mountains; inscriptions indicate locations that cannot be verified such as &#8216;Sennam&#8217; and &#8216;Gebel &#8216;Ulmayer&#8217;.The lower image may be a continuation of the upper topographical view. Fortifications lead from far left towards the centre, while the highest peaks in the range of mountains in the background are identified as &#8216;Saddle Hill&#8217; or &#8216;Gebel Addar&#8217;.On the verso a further hastily sketched out topographical view shows some low-lying tents or other structures along a coastline, with mountains in the background.Inscriptions:Recto:Above upper image, in pencil: &#8216;Sugar Loaf or Gebel Yemmenere.&#8217;Below upper image, in pencil: &#8216;[lost]ddah&#8217;Above middle image at left, in pencil: &#8216;Semman&#8217;; &#8216;end of [illegible] Bay [illegible]&#8217;; &#8216;Gebel Ullmeyer.&#8217;Above lower image, at left, in pencil: &#8216;Saddle hill&#8217;; &#8216;Gebble Addar&#8217;Verso:Upper left corner, in pencil: &#8216;WD3534&#8217;Above image, in pencil: &#8217;Towards the end of Judda [sp?] Bay to the North &amp;&#8217;; &#8216;Northern part of the range left of the Town Domarrar[sp?]&#8217;</abstract><typeOfResource>still image</typeOfResource><genre type="class">Drawing</genre><name type="personal"><namePart>Thomas Elwon</namePart><role><roleTerm type="text">artist</roleTerm></role></name><subject><geographic>Hodedda</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100025656138.0x000002#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
