<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000648.0x0002c7_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x0002c7_ar</identifier><location><shelfLocator>IOR/L/PS/12/4133</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x0002c7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x0002c7/IOR_L_PS_12_4133_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/4133</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1634;&#1637;/&#1635;&#1637;(&#1635;) "&#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1608;&#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610;. &#1575;&#1604;&#1576;&#1579; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1575;&#1604;&#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1589;&#1604; &#1573;&#1604;&#1610;&#1607;&#1575; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569;&#1548; &#1573;&#1604;&#1582;)"</title></titleInfo><originInfo><dateIssued>1937/1937</dateIssued><dateCaptured>2017-11-29T22:18:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1633;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1633;&#1634;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1582;&#1591;&#1577; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1573;&#1584;&#1575;&#1593;&#1577; &#1573;&#1582;&#1576;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1585;&#1575;&#1583;&#1610;&#1608; &#1606;&#1575;&#1591;&#1602;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1606;&#1602;&#1575;&#1588;&#1575;&#1578; &#1584;&#1575;&#1578; &#1589;&#1604;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1581;&#1591;&#1575;&#1578; &#1573;&#1584;&#1575;&#1593;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1576;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1585;&#1578;&#1594;&#1575;&#1604;&#1610;&#1577;.&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:"&#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1604;&#1580;&#1606;&#1577; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1604;&#1604;&#1573;&#1584;&#1575;&#1593;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (&#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1634; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1635;&#1639;)." (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1633;)"&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569;. &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1576;&#1579; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1584;&#1610; &#1593;&#1615;&#1602;&#1583; &#1601;&#1610; &#1594;&#1585;&#1601;&#1577; &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585;&#1575;&#1578; &#1601;&#1610; &#1605;&#1602;&#1585; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585;&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1589;&#1581;&#1577;&#1548; &#1610;&#1608;&#1605; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610;&#1606;&#1548; &#1636; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1635;&#1639;&#1548; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1634;:&#1633;&#1637; &#1605;&#1587;&#1575;&#1569;&#1611;" (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1635;-&#1635;&#1634;)"&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569;. &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1576;&#1579; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1584;&#1610; &#1593;&#1615;&#1602;&#1583; &#1601;&#1601;&#1610; &#1594;&#1585;&#1601;&#1577; &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585;&#1575;&#1578; &#1601;&#1610; &#1605;&#1602;&#1585; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585;&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1589;&#1581;&#1577;&#1548; &#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587;&#1548; &#1635;&#1632; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1639;&#1548; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1635; &#1605;&#1587;&#1575;&#1569;&#1611;" (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1638;-&#1636;&#1640;)"&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569;. &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1576;&#1579; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1593;&#1604;&#1609; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1576;&#1585;&#1610;&#1601;&#1610; &#1587;&#1610;&#1604;" (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1637;-&#1637;&#1641;)"&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569;. &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1576;&#1579; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1576;&#1585;&#1610;&#1601;&#1610; &#1587;&#1610;&#1604;" (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1640;-&#1639;&#1632;)"&#1576;&#1579; &#1573;&#1584;&#1575;&#1593;&#1610; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1576;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1585;&#1578;&#1594;&#1575;&#1604;&#1610;&#1577;. &#1605;&#1584;&#1603;&#1585;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1605;&#1587;&#1578;&#1585; &#1601;. &#1608;. &#1601;&#1610;&#1604;&#1610;&#1576;&#1587; &#1581;&#1575;&#1605;&#1604; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1602;&#1583;&#1610;&#1587; &#1605;&#1575;&#1610;&#1603;&#1604; &#1608;&#1575;&#1604;&#1602;&#1583;&#1610;&#1587; &#1580;&#1608;&#1585;&#1580; &#1576;&#1583;&#1585;&#1580;&#1577; &#1585;&#1601;&#1610;&#1602;&#1548; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1639;&#1633;-&#1639;&#1634;)"&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569;. &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1576;&#1579; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1584;&#1610; &#1593;&#1615;&#1602;&#1583; &#1601;&#1610; &#1601;&#1610; &#1594;&#1585;&#1601;&#1577; &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585;&#1575;&#1578; &#1601;&#1610; &#1605;&#1602;&#1585; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585;&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1589;&#1581;&#1577;&#1548; &#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1575;&#1569;&#1548; &#1633;&#1637; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1639;&#1548; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1636; &#1605;&#1587;&#1575;&#1569;&#1611;" (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;&#1638;-&#1641;&#1632;)"&#1605;&#1581;&#1591;&#1577; &#1576;&#1579; &#1573;&#1584;&#1575;&#1593;&#1610; &#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1601;&#1610; &#1602;&#1576;&#1585;&#1589;. &#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1606; &#1573;&#1593;&#1583;&#1575;&#1583; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1641;&#1638;-&#1641;&#1639;)"&#1576;&#1579; &#1573;&#1584;&#1575;&#1593;&#1610; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1576;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1585;&#1578;&#1594;&#1575;&#1604;&#1610;&#1577;. &#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1606; &#1573;&#1593;&#1583;&#1575;&#1583; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1633;&#1632;&#1636;-&#1633;&#1632;&#1637;)"&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1572;&#1602;&#1578; &#1604;&#1604;&#1580;&#1606;&#1577; &#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1576;&#1579; &#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;. &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1635;&#1638;" (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1635;&#1636;-&#1633;&#1636;&#1639;)"&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569;. &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1576;&#1579; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1605;&#1587;&#1571;&#1604;&#1577; &#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1581;&#1591;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1606; &#1573;&#1593;&#1583;&#1575;&#1583; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;" (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1636;&#1641;-&#1633;&#1637;&#1633;)"&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569;. &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1576;&#1579; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1605;&#1581;&#1591;&#1577; &#1573;&#1584;&#1575;&#1593;&#1610;&#1577; &#1605;&#1615;&#1602;&#1578;&#1585;&#1581;&#1577; &#1601;&#1610; &#1602;&#1576;&#1585;&#1589;. &#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1606; &#1573;&#1593;&#1583;&#1575;&#1583; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;" (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1639;&#1635;-&#1633;&#1639;&#1639;)"&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569;. &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1576;&#1579; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1575;&#1604;&#1578;&#1588;&#1603;&#1610;&#1604; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1581;&#1610;&#1575;&#1578; &#1608;&#1573;&#1582;&#1591;&#1575;&#1585; &#1576;&#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1633;&#1641;&#1640;-&#1633;&#1641;&#1641;)"&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569;. &#1575;&#1604;&#1576;&#1579; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1605;&#1584;&#1603;&#1585;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1633;&#1632;).&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1585;&#1575;&#1583;&#1610;&#1608; &#1576;&#1575;&#1585;&#1610;</namePart></name></subject><subject><name type="corporate"><namePart>&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x0002c7#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x0002c7_en</identifier><location><shelfLocator>IOR/L/PS/12/4133</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x0002c7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x0002c7/IOR_L_PS_12_4133_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/4133</recordIdentifer></recordInfo><titleInfo><title>Coll 35/25(3) 'Telegraphs, Postal &amp; Wireless. Broadcasts in Arabic by B.B.C. (Cabinet Conclusions, etc.)'</title></titleInfo><originInfo><dateIssued>1937/1937</dateIssued><dateCaptured>2017-11-29T22:18:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (210 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the last folio with 212; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>This file contains correspondence between officials at the India Office and the Foreign Office concerning a plan to establish an Arabic language news radio broadcaster for the Arab World. It also contains related discussions concerning the establishment of Spanish and Portuguese language broadcasters.In addition to this correspondence, the file also contains the following documents:'Extract from Report of Cabinet Committee on Arabic Broadcasting (dated 22nd Oct. 1937).' (folio 11)'Cabinet. Committee on Arabic Broadcasting. Conclusions of the Third Meeting of the Committee held in the Minister's Conference Room, Ministry of Health, on Monday, October 4th, 1937, at 2.15 p.m.' (folios 13-32)'Cabinet. Committee on Arabic Broadcasting. Conclusions of the Second Meeting of the Committee held in the Minister's Conference Room, Ministry of Health, on Thursday 30th September 1937, at 3 p.m.' (folios 36-48)'Cabinet. Committee on Arabic Broadcasting. Comments by the Foreign Office on Note by the Lord Privy Seal' (folios 55-59)'Cabinet. Committee on Arabic Broadcasting. Note by the Lord Privy Seal' (folios 68-70)'Broadcasts in Spanish and Portuguese. Memorandum by Mr F. W. Phillips C.M.G., Director of Telecommunications, General Post Office' (folios 71-72)'Cabinet. Committee on Arabic Broadcasting. Conclusions of the First Meeting of the Committee held in the Minister's Conference Room, Ministry of Health, on Wednesday 15th September 1937, at 4 p.m.' (folios 76-90)'Proposed Broadcasting Station in Cyprus. Memorandum by the Foreign Office' (folios 96-97)'Broadcasts in Spanish and Portuguese. Memorandum by Foreign Office' (folios 104-105)'Interim Report of a Committee on Broadcasting Services in the Colonies. Colonial Office, July, 1936' (folios 134-147)'Cabinet. Committee on Arabic Broadcasting. Question of establishing a station in India. Memorandum by India Office' (folios 149-151)'Cabinet. Committee on Arabic Broadcasting. Proposed Broadcasting Station in Cyprus. Memorandum by Foreign Office' (folios 173-177)'Cabinet. Committee on Arabic Broadcasting. Composition, Terms of Reference and Notice of First Meeting' (folios 198-199)'Cabinet. Arabic Broadcasts. Memorandum by the Secretary of State for Foreign Affairs' (folio 210).The file includes a divider, which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Radio Bari</namePart></name></subject><subject><name type="corporate"><namePart>British Broadcasting Corporation</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x0002c7#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
