<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001524.0x00037b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x00037b_ar</identifier><location><shelfLocator>Mss Eur F126/3</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x00037b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x00037b/Mss Eur F126_3_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/3</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1604;&#1608;&#1603;&#1610;&#1610;&#1585; &#1605;&#1610;&#1585;&#1608;&#1610;&#1584;&#1585;&#1548; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1583; &#1573;&#1604;&#1609; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</title></titleInfo><originInfo><dateIssued>1865/1876</dateIssued><dateCaptured>2014-05-30T17:04:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583;&#1548; &#1635;&#1640; &#1605;&#1575;&#1583;&#1577; (&#1633;&#1633;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605;&#1613; &#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1604;&#1608;&#1603;&#1610;&#1610;&#1585; &#1605;&#1610;&#1585;&#1608;&#1610;&#1584;&#1585; &#1573;&#1604;&#1609; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1578;&#1576;&#1581;&#1579; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1605;&#1587;&#1602;&#1591;&#1548; &#1603;&#1610;&#1604;&#1575;&#1578;&#1548;&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;&#1548; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575; &#1608;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;.&#1578;&#1594;&#1591;&#1610; &#1575;&#1604;&#1605;&#1576;&#1575;&#1581;&#1579;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1605;&#1605;&#1578;&#1583;&#1577; &#1605;&#1606; &#1587;&#1606;&#1577;&#1633;&#1640;&#1638;&#1638; &#1573;&#1604;&#1609; &#1633;&#1640;&#1639;&#1634; &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1587;&#1575;&#1604;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1576;&#1606; &#1579;&#1608;&#1610;&#1606;&#1610; &#1578;&#1608;&#1591;&#1610;&#1583; &#1587;&#1604;&#1591;&#1578;&#1607; &#1603;&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1606; &#1633;&#1640;&#1638;&#1638;-&#1633;&#1640;&#1638;&#1640;&#1563; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1607;&#1585;&#1576;&#1585;&#1578; &#1583;&#1610;&#1587;&#1576;&#1585;&#1608;&#1610;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1571;&#1579;&#1606;&#1575;&#1569; &#1608;&#1580;&#1608;&#1583;&#1607; &#1601;&#1610; &#1605;&#1606;&#1589;&#1576;&#1607; &#1608;&#1593;&#1586;&#1604;&#1607; &#1605;&#1606; &#1605;&#1606;&#1589;&#1576;&#1607; &#1607;&#1606;&#1575;&#1603; &#1601;&#1610; &#1608;&#1602;&#1578;&#1613; &#1604;&#1575;&#1581;&#1602;&#1563; &#1608;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1578;&#1585;&#1603;&#1610; &#1575;&#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1578;&#1608;&#1591;&#1610;&#1583; &#1587;&#1604;&#1591;&#1578;&#1607; &#1603;&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1606; &#1633;&#1640;&#1638;&#1640;-&#1633;&#1640;&#1639;&#1634; &#1604;&#1575;&#1587;&#1610;&#1605;&#1575; &#1575;&#1604;&#1578;&#1607;&#1583;&#1610;&#1583;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1606;&#1584;&#1610;&#1585; &#1608;&#1593;&#1586;&#1575;&#1606; &#1576;&#1606; &#1602;&#1610;&#1587;&#1548; &#1608;&#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1576;&#1607; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1575;&#1601; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1633;&#1640;&#1639;&#1633;. &#1610;&#1583;&#1608;&#1585; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1571;&#1610;&#1590;&#1575;&#1611; &#1581;&#1608;&#1604; &#1575;&#1604;&#1575;&#1606;&#1601;&#1589;&#1575;&#1604; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610; &#1604;&#1605;&#1587;&#1602;&#1591; &#1608;&#1586;&#1606;&#1586;&#1576;&#1575;&#1585; &#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606;&#1577; &#1604;&#1578;&#1587;&#1608;&#1610;&#1577; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1583;&#1593;&#1605; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610; &#1604;&#1586;&#1606;&#1586;&#1576;&#1575;&#1585;.&#1578;&#1605; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1575;&#1604;&#1571;&#1608;&#1590;&#1575;&#1593; &#1601;&#1610; &#1580;&#1608;&#1575;&#1583;&#1585; &#1608;&#1578;&#1588;&#1575;&#1576;&#1607;&#1575;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575;&#1548; &#1605;&#1593; &#1578;&#1585;&#1603;&#1610;&#1586; &#1582;&#1575;&#1589; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1606;&#1584;&#1610;&#1585; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1570;&#1604; &#1587;&#1593;&#1610;&#1583;&#1548; &#1581;&#1610;&#1579; &#1588;&#1594;&#1604; &#1603;&#1604;&#1575;&#1607;&#1605;&#1575; &#1605;&#1606;&#1589;&#1576; &#1581;&#1575;&#1603;&#1605; &#1580;&#1608;&#1575;&#1583;&#1585; &#1582;&#1604;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1593;&#1604;&#1609; &#1578;&#1588;&#1575;&#1576;&#1607;&#1575;&#1585;.&#1603;&#1605;&#1575; &#1578;&#1606;&#1575;&#1608;&#1604;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1575;&#1604;&#1605;&#1588;&#1575;&#1603;&#1604; &#1575;&#1604;&#1606;&#1575;&#1580;&#1605;&#1577; &#1593;&#1606; &#1606;&#1602;&#1589; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1575;&#1581;&#1577;&#1563; &#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;&#1563; &#1575;&#1604;&#1578;&#1593;&#1610;&#1610;&#1606;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1589;&#1576; &#1575;&#1604;&#1588;&#1575;&#1594;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;. &#1608;&#1578;&#1585;&#1603;&#1586;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1580;&#1575;&#1593;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1601;&#1610; &#1633;&#1640;&#1639;&#1633; &#1605;&#1593; &#1578;&#1576;&#1575;&#1583;&#1604; &#1575;&#1604;&#1570;&#1585;&#1575;&#1569; &#1581;&#1608;&#1604; &#1590;&#1585;&#1608;&#1585;&#1577; &#1575;&#1604;&#1578;&#1581;&#1585;&#1603; &#1604;&#1604;&#1573;&#1594;&#1575;&#1579;&#1577; &#1608;&#1581;&#1608;&#1604; &#1571;&#1605;&#1585;&#1575;&#1590; &#1608;&#1605;&#1593;&#1575;&#1606;&#1575;&#1577; &#1575;&#1604;&#1588;&#1593;&#1608;&#1576;&#1548; &#1573;&#1582;&#1601;&#1575;&#1602; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1589;&#1585;&#1601; &#1576;&#1587;&#1585;&#1593;&#1577; &#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1575;&#1604;&#1608;&#1590;&#1593;&#1548; &#1608;&#1606;&#1602;&#1589; &#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1581;&#1576;&#1608;&#1576; &#1575;&#1604;&#1605;&#1578;&#1575;&#1581;&#1577; &#1608;&#1594;&#1604;&#1575;&#1569; &#1571;&#1587;&#1593;&#1575;&#1585; &#1576;&#1610;&#1593; &#1575;&#1604;&#1581;&#1576;&#1608;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;. &#1608;&#1578;&#1606;&#1575;&#1608;&#1604;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1604;&#1578;&#1608;&#1578;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1605;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1570;&#1585;&#1575;&#1569;&#1607;&#1605; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1571;&#1604;&#1610;&#1587;&#1608;&#1606;&#1548; &#1608;&#1575;&#1604;&#1585;&#1594;&#1576;&#1577; &#1601;&#1610; &#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1583;&#1604;&#1611;&#1575; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1606;&#1602;&#1575;&#1588; &#1581;&#1608;&#1604; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1601;&#1610; &#1602;&#1604;&#1575;&#1578;&#1548; &#1604;&#1575;&#1587;&#1610;&#1605;&#1575; &#1571;&#1593;&#1605;&#1575;&#1604; &#1582;&#1575;&#1606; &#1602;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1603;&#1604;&#1613; &#1605;&#1606; &#1586;&#1593;&#1605;&#1575;&#1569; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1581;&#1583;&#1613; &#1587;&#1608;&#1575;&#1569;. &#1578;&#1585;&#1603;&#1617;&#1586; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1593;&#1604;&#1609; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1585;&#1608;&#1576;&#1585;&#1578; &#1601;&#1575;&#1610;&#1585; &#1608;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; (&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583;) &#1585;&#1608;&#1576;&#1585;&#1578; &#1587;&#1575;&#1606;&#1583;&#1610;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1578;&#1607;&#1605;&#1610;&#1606; &#1576;&#1575;&#1604;&#1578;&#1591;&#1601;&#1604; &#1608;&#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1601;&#1610; &#1588;&#1572;&#1608;&#1606; &#1602;&#1604;&#1575;&#1578; &#1608;&#1607;&#1608; &#1605;&#1575; &#1588;&#1603;&#1604; &#1575;&#1606;&#1578;&#1607;&#1575;&#1603;&#1611;&#1575; &#1605;&#1576;&#1575;&#1588;&#1585;&#1611;&#1575; &#1604;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1604;&#1602;&#1610;&#1575;&#1607;&#1575;&#1548; &#1608;&#1606;&#1578;&#1580; &#1593;&#1606; &#1584;&#1604;&#1603; &#1593;&#1586;&#1604; &#1601;&#1575;&#1610;&#1585; &#1605;&#1606; &#1605;&#1606;&#1589;&#1576;&#1607; &#1603;&#1605;&#1588;&#1585;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1606;&#1583; &#1601;&#1610; &#1633;&#1640;&#1639;&#1633;.&#1606;&#1615;&#1602;&#1604;&#1578; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1605;&#1606; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575; &#1608;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1593;&#1583;&#1605; &#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1610;&#1606; &#1587;&#1606;&#1578;&#1610; &#1633;&#1640;&#1638;&#1641;-&#1633;&#1640;&#1639;&#1633; &#1604;&#1575;&#1587;&#1610;&#1605;&#1575; &#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1604;&#1593;&#1586;&#1604; &#1576;&#1610;&#1606;&#1580;&#1575;&#1605;&#1610;&#1606; &#1583;&#1586;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610; &#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1640;&#1638;&#1641; &#1608;&#1575;&#1604;&#1581;&#1604; &#1575;&#1604;&#1608;&#1588;&#1610;&#1603; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1608;&#1604;&#1610;&#1575;&#1605; &#1580;&#1604;&#1575;&#1583;&#1587;&#1578;&#1608;&#1606; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1633; &#1608;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604;&#1610;&#1577; &#1578;&#1588;&#1603;&#1610;&#1604; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1574;&#1578;&#1604;&#1575;&#1601;&#1610;&#1577;&#1548; &#1575;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610; &#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1575; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1601;&#1610;&#1606;&#1610;&#1587;&#1610;&#1575;&#1563; &#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1571;&#1604;&#1575;&#1576;&#1575;&#1605;&#1575; &#1590;&#1583; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1640;&#1638;&#1641; &#1608;&#1581;&#1604;&#1607;&#1575;&#1563; &#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1608;&#1587;&#1610;&#1577; &#1576;&#1610;&#1606; &#1587;&#1606;&#1578;&#1610; &#1633;&#1640;&#1639;&#1632;-&#1633;&#1640;&#1639;&#1633; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1576;&#1583;&#1575;&#1610;&#1575;&#1578;&#1607;&#1575;&#1563; &#1570;&#1585;&#1575;&#1569;&#1607;&#1605; &#1581;&#1608;&#1604; &#1575;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1577; &#1571;&#1608;&#1578;&#1608; &#1601;&#1608;&#1606; &#1576;&#1610;&#1587;&#1605;&#1575;&#1585;&#1603; &#1590;&#1583; &#1606;&#1575;&#1576;&#1604;&#1610;&#1608;&#1606; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1563; &#1608;&#1575;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610; &#1601;&#1585;&#1606;&#1587;&#1575; &#1605;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1581;&#1585;&#1576; &#1608;&#1578;&#1606;&#1589;&#1610;&#1576; &#1571;&#1583;&#1608;&#1604;&#1601; &#1578;&#1610;&#1610;&#1585;&#1586; &#1603;&#1585;&#1574;&#1610;&#1587; &#1580;&#1583;&#1610;&#1583; &#1604;&#1601;&#1585;&#1606;&#1587;&#1575;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1578; &#1605;&#1606;&#1575;&#1602;&#1588;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1593;&#1605;&#1604; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1580;&#1608;&#1606; &#1580;&#1608;&#1604;&#1583;&#1587;&#1605;&#1610;&#1583; &#1601;&#1610; &#1605;&#1581;&#1575;&#1608;&#1604;&#1578;&#1607; &#1604;&#1581;&#1604; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1593;&#1604;&#1609; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1563; &#1608;&#1575;&#1604;&#1578;&#1581;&#1583;&#1610; &#1601;&#1610; &#1581;&#1603;&#1605; &#1606;&#1580;&#1583; &#1576;&#1610;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1578;&#1585;&#1603;&#1610; &#1608;&#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1578;&#1585;&#1603;&#1610; &#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577;&#1563; &#1608;&#1605;&#1604;&#1581;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1601;&#1610; &#1578;&#1588;&#1575;&#1576;&#1607;&#1575;&#1585; &#1608;&#1607;&#1606;&#1610;&#1575;&#1605; &#1608;&#1605;&#1587;&#1606;&#1583;&#1605; &#1608;&#1580;&#1575;&#1587;&#1603; &#1601;&#1610;  &#1633;&#1640;&#1638;&#1640;&#1563; &#1608;&#1601;&#1585;&#1575;&#1585; &#1587;&#1610;&#1583;&#1610; &#1587;&#1575;&#1604;&#1605;&#1577; (&#1575;&#1605;&#1610;&#1604;&#1610; &#1585;&#1608;&#1610;&#1578;&#1610; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583;) &#1605;&#1606; &#1586;&#1606;&#1586;&#1576;&#1575;&#1585; &#1573;&#1604;&#1609; &#1593;&#1583;&#1606; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;
                           &#1607;&#1575;&#1610; &#1601;&#1604;&#1575;&#1610;&#1585;&#1563; &#1608;&#1571;&#1582;&#1576;&#1575;&#1585; &#1585;&#1581;&#1604;&#1577; &#1607;&#1585;&#1605;&#1586; &#1585;&#1587;&#1575;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1576;&#1588;&#1577; [&#1578;&#1606;&#1586;&#1575;&#1606;&#1610;&#1575;] &#1604;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1578;&#1571;&#1605;&#1610;&#1606; &#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1585;&#1607;&#1575;&#1574;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1581;&#1578;&#1580;&#1586;&#1607;&#1605; &#1605;&#1604;&#1603; &#1575;&#1604;&#1581;&#1576;&#1588;&#1577;&#1548; &#1608;&#1573;&#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1610;&#1607; &#1604;&#1575;&#1581;&#1602;&#1611;&#1575; &#1608;&#1587;&#1580;&#1606;&#1607; &#1607;&#1606;&#1575;&#1603;.&#1578;&#1615;&#1588;&#1610;&#1585; &#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; (&#1608;&#1585;&#1602;&#1577; &#1633;) &#1575;&#1604;&#1578;&#1610; &#1610;&#1615;&#1585;&#1580;&#1581; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1602;&#1583; &#1603;&#1578;&#1576;&#1607;&#1575; &#1571;&#1581;&#1583; &#1571;&#1593;&#1590;&#1575;&#1569; &#1591;&#1575;&#1602;&#1605; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1593;&#1588;&#1585;&#1610;&#1606;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606;&#1548; &#1573;&#1604;&#1609; &#1571;&#1606;&#1617; &#1575;&#1604;&#1605;&#1604;&#1601; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1575;&#1604;&#1587;&#1610;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1604;&#1608;&#1603;&#1610;&#1610;&#1585; &#1605;&#1610;&#1585;&#1608;&#1610;&#1584;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1633;&#1640;&#1638;&#1639;-&#1633;&#1640;&#1639;&#1634;&#1548; &#1603;&#1578;&#1576;&#1578; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1601;&#1610; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610;. &#1578;&#1615;&#1588;&#1610;&#1585; &#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1573;&#1604;&#1609; &#1571;&#1606; &#1605;&#1610;&#1585;&#1608;&#1610;&#1584;&#1585; &#1603;&#1575;&#1606; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1583; &#1605;&#1606; &#1633;&#1640;&#1638;&#1640;-&#1633;&#1640;&#1639;&#1639; &#1608;&#1593;&#1590;&#1608; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1606; &#1633;&#1640;&#1639;&#1639;-&#1633;&#1640;&#1640;&#1632; &#1608;&#1571;&#1606;&#1607; &#1602;&#1583; &#1578;&#1608;&#1601;&#1610; &#1601;&#1610; &#1633;&#1640;&#1640;&#1632;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1576;&#1610;&#1575;&#1578;&#1585;&#1610;&#1587; &#1604;&#1610;&#1575;&#1604; &#1571;&#1610;&#1578;&#1588;&#1610;&#1587;&#1608;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1602;&#1604;&#1575;&#1578;</geographic></subject><subject><geographic>&#1578;&#1588;&#1575;&#1576;&#1607;&#1575;&#1585;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1608;&#1587;&#1610;&#1577;&#1548; &#1633;&#1640;&#1639;&#1632;-&#1633;&#1640;&#1639;&#1633;</topic></subject><subject><topic>&#1605;&#1580;&#1575;&#1593;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x00037b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x00037b_en</identifier><location><shelfLocator>Mss Eur F126/3</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x00037b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x00037b/Mss Eur F126_3_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/3</recordIdentifer></recordInfo><titleInfo><title>Correspondence from Sir William Lockyer Merewether, Commissioner in Sind to Lewis Pelly, Political Resident in the Persian Gulf</title></titleInfo><originInfo><dateIssued>1865/1876</dateIssued><dateCaptured>2014-05-30T17:04:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file, 38 items (118 folios)</extent><extent>Foliation: The contents of the file have been foliated using a pencil number in the bottom right hand corner of the recto of each folio.</extent></physicalDescription><abstract>Letters from William Lockyer Merewether to Lewis Pelly discussing affairs in the Persian Gulf, Muscat, Kelat [Kal&#257;t], Afghanistan, India, Europe and Britain.Discussion on affairs in Muscat covers the period 1866 to 1872 and includes Syud Salem [Salim II bin Thuwaini]'s attempts to consolidate power as Sultan 1866-1868; Colonel Herbert Disbrowe, Political Agent at Muscat's actions whilst in post and his subsequent removal from there; and Torkee [Turki bin Said]'s attempts to consolidate his power as Sultan 1868-1872, including threats from Sheikh Nazir and Azzan bin Qais, and his eventual recognition by the British Government in 1871. Also discussed are ideas for the final separation of Muscat and Zanzibar including possible ways of settling the outstanding question of the Zanzibar Subsidy.The situations at Gwadur [Gwadar] and Chabar [Chabahar] are also discussed in the correspondence, with particular focus on Sheikh Nazir and Abd'al Aziz al-Said, both of whom held the position of Governor of Gwadur during this time, and also Abd'al Aziz's attempts at taking control of Chabar.Affairs in the Persian Gulf are also discussed including the increase in trade in the region, the problems with the lack of available vessels of war; the handling of affairs in Bahrein [Bahrain] and Bunder Abbass [Bandar Abbas]; appointments to vacant positions in the Gulf and also focusing on the Persian Famine in 1871 with thoughts on the need for relief, the sickness and suffering being experienced, the failure of the Persian Government to react quickly to the situation, the lack of available grain and the high prices of Indian grain for sale. The ongoing difficulty of relations with the Persian Government are also discussed, along with thoughts on the British representative at Tehran Charles Alison, and the desire for Persian relations to be handled by the Government of India instead of the Foreign Office.There is discussion on affairs in Kelat, including the Khan of Kelat's actions and relations with both local chiefs in Beloochistan [Baluchistan] and the British Government. The correspondence primarily focuses on the actions of Colonel Robert Phayre and Captain (later Major) Robert Sandeman who are both accused of meddling and interfering in the affairs of Kelat in direct violation of their orders, resulting in Phayre being removed from his position as Superintendent of Sind in 1871.News from Europe and Britain is also reported on, including the instability of the British Government 1869-1871 including attempts to remove Benjamin Disraeli from power in 1869 and the likely dissolution of William Gladstone's government in 1871 and the likelihood of a coalition government being formed; also reported on is the Austro-Prussian War of 1866 and the situation in Italy with regard to Venetia; the Alabama Claims brought by the Uinited States of America against the United Kingdom in 1869 and their resolution; and the Franco-Prussian War of 1870-1871 including its beginnings, thoughts on Otto von Bismark's strategy against Napoleon III, the situation in France post war and Adolphe Thiers as the new President of France.Other matters discussed in the correspondence include the work of Frederic John Goldsmid in attempting to resolve the Persian boundary dispute over Sistan; the challenge to the rulership of Najd between Abdalla ibn Faisal ibn Turki and Said ibn Faisal ibn Turki along with Turkish involvement in Wahhabi affairs; extensions of the telegraph at Chahabar; Henjam; Musandam and Jask in 1868; Sayyide Salme (later Emily Ruete)'s escape from Zanzibar to Aden on the British vessel
                           Highflyer; and news of Hormuzd Rassam's journey to Abysinnia [Tanzania] to attempt to secure the release of hostages being held by the King of Abysinnia and his subsequent capture and imprisonment there.The cover sheet (folio 1) which was most likely written by a member of staff in the India Office in the 1920s, records that the file contains correspondence from Colonel Sir William Lockyer Merewether to Sir Lewis Pelly, 1867-1872, mostly written at Karachi. The cover sheet also notes that Merewether was Chief Commissioner of Sind 1868-1877 and a Member of the Council of India 1877-1880 and that he died in 1880.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>Beatrice Lyall Aitchison</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Kelat</geographic></subject><subject><geographic>Ch&#257;bah&#257;r</geographic></subject><subject><topic>Franco-Prussian War, 1870-1871</topic></subject><subject><topic>Famines</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x00037b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
