<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000229.0x000352_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000229.0x000352_ar</identifier><location><shelfLocator>IOR/L/MAR/B/665A</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000229.0x000352</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000229.0x000352/IOR_L_MAR_B_665A_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MAR/B/665A</recordIdentifer></recordInfo><titleInfo><title>&#8207;"&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1576;&#1585;&#1610;&#1606;&#1587; &#1571;&#1608;&#1580;&#1587;&#1578;&#1608;&#1587;&#1548; &#1575;&#1604;&#1602;&#1576;&#1591;&#1575;&#1606; &#1578;&#1608;&#1605;&#1575;&#1587; &#1585;&#1575;&#1610;&#1601;&#1586; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1593;&#1610;&#1606; &#1601;&#1610; &#1582;&#1583;&#1605;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1578;&#1580;&#1607;&#1577; &#1601;&#1610; &#1585;&#1581;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1582;&#1575; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; - &#1603;&#1578;&#1576;&#1607;&#1575; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1608;&#1610;&#1604;&#1586;"</title></titleInfo><originInfo><dateIssued>1722/1725</dateIssued><dateCaptured>2019-06-21T22:03:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1639;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1638;&#1641;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1610;&#1608;&#1605;&#1610;&#1575;&#1578; (&#1587;&#1580;&#1604;) &#1578;&#1615;&#1587;&#1580;&#1604; &#1575;&#1604;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; "&#1576;&#1585;&#1610;&#1606;&#1587; &#1571;&#1608;&#1580;&#1587;&#1578;&#1608;&#1587;" (&#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1602;&#1576;&#1591;&#1575;&#1606;&#1607;&#1575; &#1578;&#1608;&#1605;&#1575;&#1587; &#1585;&#1575;&#1610;&#1601;&#1586; &#1581;&#1578;&#1609; &#1608;&#1601;&#1575;&#1578;&#1607;&#1548; &#1608;&#1605;&#1606; &#1576;&#1593;&#1583;&#1607; &#1575;&#1604;&#1602;&#1576;&#1591;&#1575;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1580;&#1608;&#1576;&#1587;&#1608;&#1606; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1611;&#1575; &#1605;&#1606; &#1633; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1639;&#1634;&#1635;) &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1582;&#1575; &#1608;&#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1608;&#1603;&#1578;&#1576;&#1607;&#1575; &#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1608;&#1610;&#1604;&#1586;.
                           &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1605;&#1572;&#1585;&#1582;&#1577; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1633; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1639;&#1634;&#1634; &#1573;&#1604;&#1609; &#1633;&#1640; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1639;&#1634;&#1637;.&#1578;&#1608;&#1579;&#1602; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1573;&#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1605;&#1606; &#1602;&#1606;&#1575;&#1577; &#1584;&#1610; &#1583;&#1575;&#1608;&#1606;&#1586; &#1601;&#1610; &#1634;&#1638; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1639;&#1634;&#1634;&#1548; &#1576;&#1593;&#1583; &#1571;&#1606; &#1585;&#1587;&#1578; &#1601;&#1610; &#1583;&#1610;&#1576;&#1578;&#1601;&#1608;&#1585;&#1583; &#1608;&#1580;&#1585;&#1610;&#1601;&#1586;&#1610;&#1606;&#1583; &#1602;&#1576;&#1604; &#1584;&#1610; &#1583;&#1575;&#1608;&#1606;&#1586;. &#1608;&#1578;&#1615;&#1608;&#1579;&#1602; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1604;&#1610; &#1584;&#1604;&#1603; &#1581;&#1575;&#1604;&#1575;&#1578; &#1585;&#1576;&#1591; &#1571;&#1608; &#1585;&#1587;&#1608; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1582;&#1604;&#1610;&#1580; &#1578;&#1610;&#1576;&#1604; (&#1634;&#1640; &#1605;&#1575;&#1585;&#1587; &#1573;&#1604;&#1609; &#1637; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1639;&#1634;&#1635;)&#1563; &#1575;&#1604;&#1605;&#1582;&#1575; (&#1635;&#8206;&#8207; &#1610;&#1608;&#1606;&#1610;&#1608; &#1573;&#1604;&#1609; &#1634;&#1635; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1639;&#1634;&#1635;)&#1563; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; (&#1633;&#1640; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1573;&#1604;&#1609; &#1633;&#1636; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1639;&#1634;&#1635;)&#1563; &#1587;&#1608;&#1585;&#1575;&#1578; (&#1633;&#1640; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1573;&#1604;&#1609; &#1638; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1639;&#1634;&#1635;)&#1563; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; (&#1641; &#1573;&#1604;&#1609; &#1633;&#1639; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1639;&#1634;&#1635;)&#1563; &#1575;&#1604;&#1605;&#1582;&#1575; (&#1639; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1639;&#1634;&#1635; [&#1633;&#1639;&#1634;&#1636; &#1581;&#1587;&#1576; &#1571;&#1587;&#1604;&#1608;&#1576; &#1575;&#1604;&#1578;&#1571;&#1585;&#1610;&#1582; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;] &#1573;&#1604;&#1609; &#1633;&#1637; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1639;&#1634;&#1636;)&#1563; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; (&#1634; &#1573;&#1604;&#1609; &#1633;&#1639; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1639;&#1634;&#1636;)&#1563; &#1603;&#1575;&#1585;&#1608;&#1575;&#1585; (&#1634;&#1635;&#8206;&#8207; &#1571;&#1594;&#1587;&#1591;&#1587; &#1573;&#1604;&#1609; &#1641; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1639;&#1634;&#1636;)&#1563; &#1578;&#1604;&#1588;&#1610;&#1585;&#1610; [&#1578;&#1575;&#1604;&#1575;&#1587;&#1585;&#1610;] (&#1633;&#1637;&#8206;&#8207; &#1573;&#1604;&#1609; &#1633;&#1641; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1639;&#1634;&#1636;)&#1563; &#1603;&#1608;&#1578;&#1588;&#1610; (&#1634;&#1633;&#8207; &#1573;&#1604;&#1609; &#1634;&#1636; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1639;&#1634;&#1636;)&#1563; &#1582;&#1604;&#1610;&#1580; &#1578;&#1610;&#1576;&#1604; (&#1633; &#1573;&#1604;&#1609; &#1633;&#1638; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1639;&#1634;&#1636;)&#1563; &#1608;&#1587;&#1575;&#1606;&#1578; &#1607;&#1610;&#1604;&#1610;&#1606;&#1575; (&#1633; &#1573;&#1604;&#1609; &#1637; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1639;&#1634;&#1637;). &#1608;&#1589;&#1604;&#1578; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1573;&#1604;&#1609; &#1576;&#1604;&#1610;&#1605;&#1608;&#1579; &#1601;&#1610; &#1635;&#1632; &#1605;&#1575;&#1585;&#1587; &#1633;&#1639;&#1634;&#1637;&#1548; &#1608;&#1584;&#1607;&#1576;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1608;&#1590; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1603;&#1608;&#1608;&#1604; &#1601;&#1610; &#1633;&#1640; &#1605;&#1575;&#1610;&#1608; &#1633;&#1639;&#1634;&#1637;&#1548; &#1608;&#1584;&#1604;&#1603; &#1605;&#1608;&#1579;&#1602; &#1601;&#1610; &#1570;&#1582;&#1585; &#1578;&#1583;&#1608;&#1610;&#1606;&#1577; &#1610;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578;.&#1578;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1571;&#1608;&#1602;&#1575;&#1578; &#1573;&#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1605;&#1606; &#1580;&#1583;&#1575;&#1608;&#1604; &#1578;&#1615;&#1587;&#1580;&#1604; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1587;&#1575;&#1593;&#1575;&#1578; (H)&#1563; &#1575;&#1604;&#1593;&#1615;&#1602;&#1583; (K)&#1563; &#1575;&#1604;&#1602;&#1575;&#1605;&#1575;&#1578; (F)&#1563; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585;&#1575;&#1578;&#1563; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581;&#1563; &#1575;&#1604;&#1591;&#1602;&#1587;&#1563; &#1608;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1576;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1575;&#1604;&#1591;&#1602;&#1587;&#1563; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1608;&#1605;&#1587;&#1575;&#1585;&#1607;&#1575; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1610;&#1577;)&#1563; &#1605;&#1588;&#1575;&#1607;&#1583;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1563; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1575;&#1578;&#1582;&#1584;&#1607;&#1575; &#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;.&#1578;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1571;&#1608;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1578;&#1615;&#1585;&#1576;&#1591; &#1571;&#1608; &#1578;&#1585;&#1587;&#1608; &#1605;&#1606; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1588;&#1603;&#1604;&#1613; &#1585;&#1574;&#1610;&#1587;&#1610; &#1605;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1591;&#1602;&#1587;&#1563; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1608;&#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1604;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1582;&#1586;&#1606;&#1577; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;&#1563; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1575;&#1578;&#1582;&#1584;&#1607;&#1575; &#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;&#1563; &#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1587;&#1615;&#1601;&#1615;&#1606; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1608;&#1605;&#1594;&#1575;&#1583;&#1585;&#1578;&#1607;&#1575;&#1563; &#1608;&#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1608;&#1589;&#1606;&#1575;&#1583;&#1610;&#1602; &#1575;&#1604;&#1603;&#1606;&#1608;&#1586; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1573;&#1606;&#1586;&#1575;&#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1608;&#1606;&#1602;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1575;&#1591;&#1574;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1571;&#1610;&#1590;&#1611;&#1575;: &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1573;&#1576;&#1581;&#1575;&#1585; &#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577;&#160;&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#8207;"&#1576;&#1585;&#1610;&#1606;&#1587; &#1571;&#1608;&#1580;&#1587;&#1578;&#1608;&#1587;"&#8207;&#160;&#1608;&#8207;&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; "&#1576;&#1575;&#1585;&#1610;&#1606;&#1580;&#1578;&#1608;&#1606;"&#8207;&#160;&#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1602;&#1575;&#1569; &#1605;&#1593;&#1611;&#1575; (&#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638; &#1573;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1640;)&#1563;
                           &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1576;&#1581;&#1585;&#1608;&#1575; &#1605;&#1606; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;&#160;"&#1576;&#1585;&#1610;&#1606;&#1587; &#1571;&#1608;&#1580;&#1587;&#1578;&#1608;&#1587;"&#160;(&#1608;&#1580;&#1607; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1635;)&#1563;
                           &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1601;&#1585;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; (&#1608;&#1580;&#1607; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1638;&#1636;)&#1563; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1591;&#1575;&#1602;&#1605; &#1608;&#1575;&#1604;&#1585;&#1603;&#1575;&#1576; &#1575;&#1604;&#1584;&#1610;&#1606; &#1593;&#1575;&#1583;&#1608;&#1575; &#1573;&#1604;&#1609; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; (&#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1638;&#1636;)&#1563; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1602;&#1608;&#1575; &#1581;&#1578;&#1601;&#1607;&#1605; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; (&#1608;&#1580;&#1607; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1638;&#1637;)&#1563; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1591;&#1615;&#1585;&#1583;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; (&#1608;&#1580;&#1607; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1638;&#1637;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1576;&#1585;&#1610;&#1606;&#1587; &#1571;&#1608;&#1580;&#1587;&#1578;&#1608;&#1587; (&#1587;&#1601;&#1610;&#1606;&#1577;)</namePart></name></subject><subject><geographic>&#1582;&#1604;&#1610;&#1580; &#1578;&#1610;&#1576;&#1604;</geographic></subject><subject><geographic>&#1603;&#1575;&#1585;&#1608;&#1575;&#1585;</geographic></subject><subject><geographic>&#1575;&#1604;&#1605;&#1582;&#1575;</geographic></subject><subject><geographic>&#1587;&#1608;&#1585;&#1575;&#1578;</geographic></subject><subject><topic>&#1575;&#1604;&#1587;&#1601;&#1606;--&#1602;&#1608;&#1575;&#1574;&#1605; &#1575;&#1604;&#1585;&#1615;&#1603;&#1575;&#1576;</topic></subject><subject><topic>&#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1606;</topic></subject><subject><topic>&#1575;&#1604;&#1587;&#1615;&#1601;&#1615;&#1606;</topic></subject><subject><topic>&#1602;&#1608;&#1575;&#1574;&#1605; &#1575;&#1604;&#1591;&#1608;&#1575;&#1602;&#1605;</topic></subject><subject><topic>&#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590;</topic></subject><subject><geographic>&#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</geographic></subject><subject><topic>&#1575;&#1604;&#1608;&#1601;&#1575;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1602;&#1587;</topic></subject><subject><topic>&#1585;&#1581;&#1604;&#1575;&#1578; &#1608;&#1571;&#1587;&#1601;&#1575;&#1585;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000229.0x000352#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000229.0x000352_en</identifier><location><shelfLocator>IOR/L/MAR/B/665A</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000229.0x000352</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000229.0x000352/IOR_L_MAR_B_665A_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MAR/B/665A</recordIdentifer></recordInfo><titleInfo><title>&#8216;The Ship Prince Augustus Journal Cap.nThomas Ryves Com&#8217;andrEmploy&#8217;d in the Service of the Right HonourbleUnited East India Company and bound on a Voyage for Moha in Arabia &#8211; Kept by William Wells&#8217;</title></titleInfo><originInfo><dateIssued>1722/1725</dateIssued><dateCaptured>2019-06-21T22:03:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (173 folios)</extent><extent>The journal entries are recorded in chronological order from the front to the rear of the volume.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the first folio with 1 and terminates at the last folio with 169; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. The foliation sequence does not include the front and back covers, nor does it include the leading and ending flyleaves.</extent></physicalDescription><abstract>This volume consists of a journal (log book) recording the second voyage of the East India Company ship
                           Prince Augustus(the Captain of which was Thomas Ryves until his death, after which William Jobson became Captain on 1 October 1723) to Mocha and Bombay, kept by the Chief Mate, William Wells. The journal entries are dated 1 August 1722 to 18 April 1725.It records the ship sailing from the Down Channell [the Downs Channel] on 26 November 1722, having been moored at Deptford and Gravesend prior to the Downs. The entries then record the ship being moored or anchored in the following places: Table Bay (28 March to 5 April 1723); Moha [Mocha] (3 June to 23 August 1723); Bombay (18 September to 14 November 1723); Surrat [Surat] (18 November to 6 December 1723); Bombay (9 to 17 December 1723); Mocha (7 January 1723 [New Style date 7 January 1724] to 15 July 1724); Bombay (2 to 17 August 1724); Carwar [Karwar] (23 August to 9 September 1724); Tellecherry [Thalassery] (15 to 19 September 1724); Cocheen [Cochin or Kochi] (21 to 24 September 1724); Table Bay (1 to 16 December 1724); and St Hellena [St Helena] (1 to 5 January 1725). The ship arrived at Plymouth on 30 March 1725, and went into the Wet Dock at Blackwall on 18 May 1725, which is the last daily entry in the journal.Daily entries for when the ship was at sea consist of tables recording the following: hours (H); knots (K); fathoms (F); courses; winds; weather; and other comments. These other comments mostly relate to the following: the weather; the position and course of the ship (including navigational measurements); sightings of other ships; and actions performed by the crew.Daily entries for when the ship was moored or at anchor consist of comments, mainly relating to the following: the weather; goods and provisions received and stowed on board the ship; actions performed by the crew; the arrival and departure of other ships; and goods and chests of treasure unloaded from the ship and taken ashore.The journal also includes: sailing instructions to aid the
                           Prince Augustusand the
                           Barringtonin keeping in company with each other (folio 6 verso to folio 8 recto); a list of crew members who sailed from England on board the
                           Prince Augustus(folio 13 recto); a list of crew members who had run away from the ship (folio 164 recto); a list of the crew members and passengers who returned to England on the ship (folio 164 verso); a list of crew members who had died on board the ship (folio 165 recto); and a list of crew members who had been discharged from the ship (folio 165 recto).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Prince Augustus</namePart></name></subject><subject><geographic>Table Bay</geographic></subject><subject><geographic>Carwar</geographic></subject><subject><geographic>Moha</geographic></subject><subject><geographic>Surrat</geographic></subject><subject><topic>Ships--Passenger lists</topic></subject><subject><topic>Ships logs</topic></subject><subject><topic>Ships</topic></subject><subject><topic>Crew lists</topic></subject><subject><topic>Diseases</topic></subject><subject><geographic>Bombay</geographic></subject><subject><topic>Death</topic></subject><subject><topic>Weather</topic></subject><subject><topic>Voyages and travels</topic></subject><subject><topic>Marine navigation</topic></subject><subject><topic>Trade (practice)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000229.0x000352#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
