<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000051_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000051_ar</identifier><location><shelfLocator>IOR/R/15/1/108</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000051</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000051/IOR_R_15_1_108_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/108</recordIdentifer></recordInfo><titleInfo><title>"&#1601;&#1607;&#1585;&#1587; &#1602;&#1583;&#1610;&#1605; - &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1585;&#1602;&#1605; &#1633;&#1637;&#1639; &#1605;&#1606; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1636;&#1638; &#1573;&#1604;&#1609; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1636;&#1638;"</title></titleInfo><originInfo><dateIssued>1846/1846</dateIssued><dateCaptured>2014-11-06T09:48:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1636;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1635;&#1634;&#1608;-&#1635;&#1636;&#1634;&#1592;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1548; &#1575;&#1604;&#1605;&#1587;&#1578;&#1604;&#1616;&#1605;&#1548; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1604;&#1603;&#1604; &#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1581;&#1575;&#1591;&#1612; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1579;&#1605; &#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1633;&#1640;&#1632; &#1608; &#1633;&#1640;&#1632;&#1571; &#1608;&#1610;&#1605;&#1578;&#1583; &#1581;&#1578;&#1609; &#1635;&#1636;&#1636;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;.&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;&#1548; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1608;&#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1607;&#1605; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1588;&#1610;&#1604;&#1548; &#1575;&#1604;&#1605;&#1576;&#1593;&#1608;&#1579; &#1601;&#1608;&#1602; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; "&#1575;&#1604;&#1605;&#1581;&#1604;&#1610;" &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1576;&#1575;&#1585;&#1587;&#1610;&#1594; &#1573;&#1610;&#1608;&#1607;&#1575;&#1606;&#1586;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1603;. &#1576;. &#1585;&#1608;&#1604;&#1610;&#1606;&#1587;&#1608;&#1606;&#1548; &#1608;&#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606; &#1589;&#1585;&#1601; &#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;.&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1594;&#1591;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1588;&#1572;&#1608;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1563; &#1606;&#1602;&#1604; &#1575;&#1604;&#1585;&#1586;&#1605;&#1548; &#1605;&#1589;&#1585;&#1608;&#1601;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1606;&#1588;&#1575;&#1591; &#1575;&#1604;&#1602;&#1585;&#1575;&#1589;&#1606;&#1577; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;.&#1575;&#1604;&#1578;&#1576;&#1575;&#1583;&#1604; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1605;&#1588;&#1605;&#1608;&#1604; &#1571;&#1610;&#1590;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1563; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1602;&#1608;&#1583;&#1577; &#1571;&#1579;&#1606;&#1575;&#1569; &#1578;&#1581;&#1591;&#1605; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;
                           &#1573;&#1605;&#1610;&#1604;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1573;&#1605;&#1610;&#1604;&#1610;</namePart></name></subject><subject><topic>&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000051#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000051_en</identifier><location><shelfLocator>IOR/R/15/1/108</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000051</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000051/IOR_R_15_1_108_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/108</recordIdentifer></recordInfo><titleInfo><title>'Old Index - Book No. 157 From January 1846 to December 1846'</title></titleInfo><originInfo><dateIssued>1846/1846</dateIssued><dateCaptured>2014-11-06T09:48:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (343 folios)</extent><extent>The letters in the volume are in chronological order. There is an index at the end of the volume, on folios 332r-342v. The index indicates date, recipient, subject and page for each letter in the volume.</extent><extent>The foliation is circled in pencil, in the top right corner of the recto of each folio. The numbering begins on the front cover, on number 1, then continues until 180 and 180A and carries until 344, on the inside of the back cover.There is a pagination sequence, which is written in ink in the top right corners of the rectos and in the top left corners of the versos.</extent></physicalDescription><abstract>The volume contains copies of letters sent by Samuel Hennell, Resident in the Persian Gulf. Correspondents include Lieutenant Colonel Sheil, Envoy Plenipotentiary at the British Mission to the Court of Persia, in Tehran, the British 'Native' Agent at Bussorah [Basra], Parseigh Iohannes, the Political Agent for Turkish Arabia at Bagdad, Major C. B. Rawlinson, and the Secretaries to the Government and the Military Paymaster at Bombay.The subjects covered by the volume include the administration of the Bushire Residency, along with the East India Company's affairs and trade in the Gulf; transmission of packets, disbursements of the Residency and reports on piratical activity in the Gulf.Diplomatic exchanges between Britain and Persia are another feature of the correspondence; including the recovery of the British property lost during the wreck of the Schooner
                           Emily.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>HM Ambassador to Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Basra</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Emily, ship</namePart></name></subject><subject><topic>Colonial administration</topic></subject><subject><topic>International relations</topic></subject><subject><topic>Trade (practice)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000051#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
