<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00018c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00018c_ar</identifier><location><shelfLocator>IOR/R/15/1/423</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00018c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00018c/IOR_R_15_1_423_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/423</recordIdentifer></recordInfo><titleInfo><title>"35/10 V (A 49) &#1605;&#1587;&#1575;&#1574;&#1604; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1582;&#1575;&#1589;&#1577; &#1576;&#1605;&#1587;&#1602;&#1591;"</title></titleInfo><originInfo><dateIssued>1925/1928</dateIssued><dateCaptured>2014-09-18T15:12:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583;&#1612; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1633;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1579;&#1575;&#1606;&#1613; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1633;-&#1633;&#1633;&#1640;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1610;&#1585;&#1580;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1571;&#1606;&#1607; &#1610;&#1608;&#1580;&#1583; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1579;&#1594;&#1585;&#1575;&#1578; &#1590;&#1605;&#1606; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;.</extent></physicalDescription><abstract>&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577;&#1548; &#1605;&#1606;&#1607;&#1575;:&#1571;&#1605;&#1585;&#1575;&#1569; &#1580;&#1593;&#1604;&#1575;&#1606; &#1608;&#1605;&#1591;&#1575;&#1604;&#1576;&#1578;&#1607;&#1605; &#1576;&#1571;&#1606; &#1610;&#1593;&#1575;&#1605;&#1604;&#1608;&#1575; &#1603;&#1583;&#1608;&#1604;&#1577; &#1605;&#1587;&#1578;&#1602;&#1604;&#1577; &#1580;&#1606;&#1576;&#1575; &#1573;&#1604;&#1609; &#1580;&#1606;&#1576; &#1605;&#1593; &#1578;&#1601;&#1606;&#1610;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1608;&#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575;.&#1575;&#1582;&#1578;&#1591;&#1575;&#1601; &#1603;&#1610;&#1585;&#1587;&#1575;&#1606;&#1583;&#1575;&#1587; &#1604;&#1575;&#1604;&#1580;&#1610; &#1608;&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1608;&#1606;&#1587;&#1608;&#1606; &#1587;&#1610;&#1585;&#1610;&#1604; &#1576;&#1575;&#1585;&#1610;&#1578; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1604;&#1589;&#1608;&#1585; &#1601;&#1610; &#1633;&#1641;&#1634;&#1638; &#1576;&#1589;&#1581;&#1576;&#1577; &#1576;&#1585;&#1578;&#1585;&#1575;&#1605; &#1578;&#1608;&#1605;&#1575;&#1587; &#1608;&#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1578;&#1575;&#1606;&#1603;&#1585;&#1610;&#1583; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1603;&#1585;&#1610;&#1587;&#1608;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                              &#1603;&#1585;&#1608;&#1603;&#1608;&#1587;&#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577;.&#1585;&#1571;&#1610; &#1576;&#1610;&#1585;&#1578;&#1585;&#1575;&#1605; &#1578;&#1608;&#1605;&#1575;&#1587; &#1576;&#1588;&#1571;&#1606; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1580;&#1593;&#1604; &#1605;&#1610;&#1606;&#1575;&#1569; &#1582;&#1614;&#1589;&#1614;&#1576; &#1605;&#1610;&#1606;&#1575;&#1569;&#1611; &#1604;&#1578;&#1586;&#1608;&#1610;&#1583; &#1575;&#1604;&#1576;&#1608;&#1575;&#1582;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1575;&#1581;&#1578;&#1610;&#1575;&#1580;&#1575;&#1578;&#1607;&#1575;.&#1588;&#1580;&#1585;&#1577; &#1593;&#1575;&#1574;&#1604;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1633;) "&#1571;&#1605;&#1585;&#1575;&#1569; &#1580;&#1593;&#1604;&#1575;&#1606;" &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605; &#1576;&#1608;&#1590;&#1593;&#1607;&#1575; &#1587;&#1610;&#1585;&#1610;&#1604; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1608;&#1606;&#1587;&#1608;&#1606; &#1576;&#1575;&#1585;&#1610;&#1578;.&#1602;&#1575;&#1574;&#1605;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1634;) &#1576;&#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1601;&#1610; &#1593;&#1615;&#1605;&#1575;&#1606; &#1605;&#1593; &#1571;&#1587;&#1605;&#1575;&#1569; &#1588;&#1610;&#1608;&#1582;&#1607;&#1605; &#1608;&#1605;&#1581;&#1575;&#1601;&#1592;&#1575;&#1578;&#1607;&#1605; (&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1580;&#1610;&#1585;&#1575;&#1604;&#1583; &#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1605;&#1608;&#1585;&#1601;&#1610;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1573;&#1604;&#1609; &#1604;. &#1576;. &#1607;&#1600;. &#1607;&#1575;&#1608;&#1608;&#1585;&#1579;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;."&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1580;&#1610;&#1585;&#1575;&#1604;&#1583; &#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1605;&#1608;&#1585;&#1601;&#1610;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1581;&#1608;&#1604; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;" (&#1633;&#1641;&#1634;&#1639;)."&#1587;&#1585;&#1583; &#1604;&#1588;&#1572;&#1608;&#1606; &#1605;&#1587;&#1602;&#1591; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1633;&#1640;&#1639;&#1634;-&#1633;&#1640;&#1641;&#1635;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1641;&#1640;)&#1605;&#1584;&#1603;&#1585;&#1577; &#1578;&#1603;&#1605;&#1610;&#1604;&#1610;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1578;&#1582;&#1589; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1633;&#1641;&#1632;&#1640;-&#1633;&#1641;&#1634;&#1640;.&#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1606;&#1575;&#1610;&#1585; &#1593;&#1604;&#1610; &#1581;&#1605;&#1583; &#1571;&#1605;&#1610;&#1585; &#1580;&#1593;&#1604;&#1575;&#1606;&#1563; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1585;&#1610;&#1580;&#1610;&#1606;&#1575;&#1604;&#1583; &#1573;&#1610;&#1601;&#1604;&#1610;&#1606; &#1604;. &#1608;&#1610;&#1606;&#1594;&#1610;&#1578;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1576;&#1585;&#1578;&#1585;&#1575;&#1605; &#1578;&#1608;&#1605;&#1575;&#1587; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610; &#1604;&#1583;&#1608;&#1604;&#1577; &#1605;&#1587;&#1602;&#1591;&#1563; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1580;&#1610;&#1585;&#1575;&#1604;&#1583; &#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1605;&#1608;&#1585;&#1601;&#1610;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1604;&#1610;&#1608;&#1606;&#1610;&#1604; &#1576;&#1610;&#1585;&#1603;&#1604;&#1610; &#1607;&#1600;. &#1607;&#1575;&#1608;&#1608;&#1585;&#1579; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610; &#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1580;&#1593;&#1604;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1593;&#1615;&#1605;&#1575;&#1606;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00018c#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00018c_en</identifier><location><shelfLocator>IOR/R/15/1/423</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00018c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00018c/IOR_R_15_1_423_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/423</recordIdentifer></recordInfo><titleInfo><title>'35/101 V (A 49) Muscat Miscellaneous'</title></titleInfo><originInfo><dateIssued>1925/1928</dateIssued><dateCaptured>2014-09-18T15:12:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (118 folios)</extent><extent>The papers are arranged chronlogically from the front to the rear of the file.</extent><extent>Foliation: The main foliation sequence commences at the cover and terminates at the last folio; these numbers are written in pencil, are circled, and can be found in the top right corner of the recto side of each folio. A second foliation sequence is present between ff 1-118; these numbers are also written in pencil, but are not circled, and can be found in the same position as the main sequence. Please note that there are significant gaps within this second sequence.</extent></physicalDescription><abstract>Correspondence discusses miscellaneous topics including:The Amirs of Jaalan [Ja&#8217;al&#257;n] and their claim to be treated as an independent state along with the rebuttal of these claims.Kidnapping of Kersandas Lalji and visit to Sur in 1926 by Major Cyril Charles Johnson Barrett, Political Agent Muscat in the company of Bertram Thomas, Commander Tancred and Lieutenant Creswell of H.M.S.
                              Crocusto remedy this matter.Views of Bertram Thomas on the proposal to make Khassab a port of call for the British India steamers.Family tree (folio 41) of the "Amirs of Jalaan" composed by Cyril Charles Johnson Barrett.List (folio 42) of principal tribes of Oman with the names of their sheikhs and provinces (Major Gerald Patrick Murphy, Political Agent Muscat to L.B.H. Haworth, Political Resident Persian Gulf).Report by Major Gerald Patrick Murphy, Political Agent Muscat, on 'present conditions in Muscat' (1927)."Narrative of Muscat Affairs 1872-1893" (folio 98)Printed India Office, Muscat Supplementary Memorandum, 1908-1928.Correspondents include: Mahomed bin Nair Ali Hamad, Amir of Jaalan; Governor-General of India; Reginald Evelyn L Wingate, Political Agent, Muscat; Bertram Thomas, Financial Adviser, Muscat State; Major Gerald Patrick Murphy, Political Agent Muscat; Lionel Berkley H Haworth, Political Resident Persian Gulf.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Financial Advisor to the Sultan of Muscat</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Emir of Ja'al&#257;n</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Oman</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00018c#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
