<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000230_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000230_ar</identifier><location><shelfLocator>IOR/R/15/1/587</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000230</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000230/IOR_R_15_1_587_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/587</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 61/14 XI (D 58) &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;"</title></titleInfo><originInfo><dateIssued>1929/1929</dateIssued><dateCaptured>2014-09-02T12:05:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1634;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1576;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1605;&#1615;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1571;&#1576;&#1580;&#1583;&#1610;&#1611;&#1575; &#1604;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1548; &#1636;). &#1578;&#1578;&#1590;&#1605;&#1606; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577; &#1604;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1593;&#1604;&#1609; &#1578;&#1593;&#1585;&#1610;&#1601;&#1607;&#1575; &#1608;&#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1608;&#1602;&#1593;&#1607;&#1575; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1576;&#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: &#1641;&#1548; &#1641;&#1571;&#1563; &#1640;&#1634;&#1548; &#1640;&#1634;&#1571;&#1563; &#1633;&#1634;&#1633;&#1548; &#1633;&#1634;&#1633;&#1571;&#1548; &#1608;&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1575;&#1604;&#1585;&#1602;&#1605; &#1638;&#1637;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1579;&#1575;&#1606;&#1613; &#1594;&#1610;&#1585; &#1605;&#1578;&#1587;&#1602;. &#1608;&#1607;&#1608; &#1605;&#1603;&#1578;&#1608;&#1576; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1604;&#1603;&#1606; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1603;&#1605;&#1575; &#1571;&#1606;&#1607; &#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1588;&#1572;&#1608;&#1606; &#1608;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;. &#1578;&#1583;&#1608;&#1585; &#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1607;&#1575;&#1585;&#1608;&#1604;&#1583; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1587;&#1610;&#1585;&#1610;&#1604; &#1576;&#1575;&#1585;&#1610;&#1578; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1576;&#1610;&#1585;&#1610;&#1608;&#1585; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1580;&#1610;&#1604;&#1576;&#1585;&#1578; &#1603;&#1604;&#1575;&#1610;&#1578;&#1608;&#1606; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1605;&#1604;&#1603; &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1581;&#1580;&#1575;&#1586;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1585;&#1608;&#1576;&#1585;&#1578; &#1576;&#1585;&#1608;&#1603;-&#1576;&#1608;&#1601;&#1575;&#1605; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1580;&#1583;&#1577;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1548; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1610;&#1578;&#1593;&#1604;&#1602; &#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1578;&#1605;&#1585;&#1583; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1593;&#1604;&#1609; &#1581;&#1603;&#1605; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;. &#1603;&#1605;&#1575; &#1610;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1608;&#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1605;&#1593;&#1587;&#1603;&#1585; &#1575;&#1604;&#1605;&#1578;&#1605;&#1585;&#1583;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1589;&#1576;&#1610;&#1581;&#1610;&#1577; &#1608;&#1606;&#1580;&#1575;&#1581; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606; &#1608;&#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1601;&#1610; &#1573;&#1602;&#1606;&#1575;&#1593;&#1607;&#1605; &#1576;&#1575;&#1604;&#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1575;&#1604;&#1587;&#1604;&#1605;&#1610;&#1577;&#1563;&#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1591;&#1604;&#1575;&#1593; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1582;&#1575;&#1591;&#1585;&#1578; &#1576;&#1573;&#1579;&#1575;&#1585;&#1577; &#1575;&#1604;&#1589;&#1585;&#1575;&#1593; &#1608;&#1573;&#1601;&#1587;&#1575;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1607;&#1608;&#1583;&#1563;&#1576;&#1610;&#1593; &#1575;&#1604;&#1576;&#1606;&#1575;&#1583;&#1602; &#1608;&#1575;&#1604;&#1584;&#1582;&#1610;&#1585;&#1577; &#1604;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583;&#1563;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1602;&#1576;&#1604;&#1610;&#1577; &#1582;&#1575;&#1589;&#1577; &#1604;&#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1593;&#1578;&#1576;&#1585;&#1608;&#1606; &#1605;&#1578;&#1605;&#1585;&#1583;&#1610;&#1606;&#1563;&#1575;&#1604;&#1578;&#1587;&#1575;&#1572;&#1604; &#1581;&#1608;&#1604; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1580;&#1576; &#1573;&#1585;&#1587;&#1575;&#1604; &#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1604;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563;&#1607;&#1610;&#1603;&#1604; &#1608;&#1576;&#1606;&#1610;&#1577; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1604;&#1581;&#1577; &#1604;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;&#1563;&#1575;&#1606;&#1583;&#1604;&#1575;&#1593; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1578;&#1605;&#1585;&#1583;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;&#1563;&#1579;&#1606;&#1575;&#1569; &#1576;&#1575;&#1585;&#1610;&#1578; &#1593;&#1604;&#1609; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1576;&#1593;&#1583; &#1606;&#1580;&#1575;&#1581;&#1607;&#1605;&#1575; &#1601;&#1610; &#1573;&#1582;&#1585;&#1575;&#1580; &#1575;&#1604;&#1605;&#1578;&#1605;&#1585;&#1583;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1587;&#1604;&#1605;&#1610;&#1611;&#1575;&#1548; &#1608;&#1575;&#1604;&#1585;&#1583;&#1608;&#1583; &#1593;&#1604;&#1610;&#1607;&#1605;&#1563;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1608;&#1570;&#1585;&#1575;&#1569; &#1581;&#1608;&#1604; &#1571;&#1601;&#1603;&#1575;&#1585; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1608;&#1571;&#1606;&#1588;&#1591;&#1578;&#1607;&#1563;&#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605; &#1576;&#1610;&#1606; &#1576;&#1593;&#1590; &#1602;&#1575;&#1583;&#1577; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1608;&#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575;&#1563;&#1575;&#1604;&#1585;&#1583; &#1575;&#1604;&#1605;&#1586;&#1605;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1583;&#1601;&#1602; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1610; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1604;&#1604;&#1575;&#1580;&#1574;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;.&#1580;&#1583;&#1610;&#1585; &#1576;&#1575;&#1604;&#1584;&#1603;&#1585; &#1608;&#1580;&#1608;&#1583; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1603;&#1578;&#1576;&#1607;&#1575; &#1607;&#1575;&#1585;&#1608;&#1604;&#1583; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606;. &#1578;&#1590;&#1605; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1608;&#1575;&#1587;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1588;&#1603;&#1604; &#1605;&#1606;&#1578;&#1592;&#1605; &#1593;&#1576;&#1585; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;:&#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1633;&#1637;-&#1634;&#1633;&#1641;) &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>&#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</geographic></subject><subject><geographic>&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</geographic></subject><subject><geographic>&#1575;&#1604;&#1581;&#1580;&#1575;&#1586;</geographic></subject><subject><topic>&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000230#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000230#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000230_en</identifier><location><shelfLocator>IOR/R/15/1/587</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000230</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000230/IOR_R_15_1_587_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/587</recordIdentifer></recordInfo><titleInfo><title>'File 61/14 XI (D 58) Relations between Nejd and Iraq'</title></titleInfo><originInfo><dateIssued>1929/1929</dateIssued><dateCaptured>2014-09-02T12:05:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (226 folios)</extent><extent>The volume is arranged chronologically. There is an alphabetical subject index to the contents, at the front of the volume (folios 3, 4). The index entries include the folio numbers of relevant documents, to help identify and locate them within the volume.</extent><extent>Foliation: The sequence starts on the first folio and continues through to the inside back cover. The numbers are written in pencil, circled, and found in the top right corner of the recto of each folio. There are the following irregularities: 9 and 9A; 82 and 82A; 121 and 121A; and there is no 65. There is a second, inconsistent sequence. It is also written in pencil but is not circled. It is incomplete.</extent></physicalDescription><abstract>The volume contains letters, telegrams, reports and memoranda relating to affairs between Najd, Iraq, and Kuwait. The majority of the correspondence is between Harold Dickson, the Political Agent in Kuwait, Cyril Barrett, the Political Resident in Bushire, Charles Prior, the Political Agent in Bahrain, Gilbert Clayton, the High Commissioner in Baghdad, Ibn Sa'ud, the King of Najd and Hejaz, Sheikh Ahmad al-Jaber al-Sabah, the ruler of Kuwait, Robert Brooke-Popham, Air Officer Commanding in Iraq, the British Agency in Jeddah, the Colonial Office in London, and the Government of India.The majority of the volume relates to the continuing rebellion against Ibn Sa'ud's rule by the Ikhwan. Issues and events discussed are:the encampment of rebels at Subaihiyah and the success of persuading them to leave peacefully by Dickson and the Sheikh of Kuwait;the air reconnaissance mission that risked sparking conflict and ruining these efforts;the sale of guns and ammunition to Sheikh Ahmed;intelligence on tribal movements and activities, especially those considered to be rebels;the question of whether to deploy a Special Service Officer in Kuwait;the structure and make-up of Ibn Sa'ud's armed forces;an outbreak of rebel activity in the Hejaz;Barrett's commendations for Dickson and Sheikh Ahmed after their success in getting the rebels to leave Kuwait peacefully, and the responses to them;intelligence and opinion on Ibn Sa'ud's thoughts and activities;alleged communication and cooperation between certain Ikhwan leaders and the Iraq authorities;the planned response to a possible mass influx of rebel refugees into Kuwait.Notable are the reports by Harold Dickson. They cover a wide range of topics and appear regularly throughout the volume.At the back of the volume (folios 215-219) are office notes.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Ikhwan, military and religious brotherhood</namePart></name></subject><name type="corporate"><namePart>British Legation to Saudi Arabia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Colonial Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>High Commissioner, Iraq</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Air Officer Commanding, Iraq</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>Shaikh Hakim of Kuwait A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717;</namePart></name></subject><subject><geographic>Iraq</geographic></subject><subject><geographic>Kuwait</geographic></subject><subject><geographic>Hejaz</geographic></subject><subject><topic>Arms sales</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000230#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000230#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
