<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023598781.0x00002d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023598781.0x00002d_ar</identifier><location><shelfLocator>IOR/R/15/1/3, pp 41-42</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023598781.0x00002d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b7/IOR_R_15_1_3_0054.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/3, pp 41-42</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1636;&#1637; &#1573;&#1604;&#1609; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1608;&#1585;&#1606;&#1576;&#1610;&#1548; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1605;&#1606; &#1580;&#1608;&#1606; &#1576;&#1608;&#1605;&#1608;&#1606;&#1578; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1779/1779</dateIssued><dateCaptured>2014-11-13T00:08:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1578;&#1615;&#1576;&#1604;&#1594; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1593;&#1606; &#1605;&#1593;&#1585;&#1603;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1576;&#1610;&#1606; &#1593;&#1604;&#1610; &#1605;&#1585;&#1575;&#1583; &#1582;&#1575;&#1606; &#1605;&#1606; &#1571;&#1589;&#1601;&#1607;&#1575;&#1606; &#1608;&#1584;&#1608; &#1575;&#1604;&#1601;&#1602;&#1575;&#1585; &#1582;&#1575;&#1606;.  &#1608;&#1578;&#1584;&#1603;&#1585; &#1605;&#1602;&#1578;&#1604; &#1636;,&#1632;&#1632;&#1632; &#1588;&#1582;&#1589; &#1608;&#1607;&#1586;&#1610;&#1605;&#1577; &#1584;&#1608; &#1575;&#1604;&#1601;&#1602;&#1575;&#1585; &#1608;&#1607;&#1585;&#1608;&#1576;&#1607; (&#1608;&#1585;&#1576;&#1605;&#1575; &#1605;&#1602;&#1578;&#1604;&#1607;).&#1608;&#1578;&#1615;&#1576;&#1604;&#1594; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1606; &#1571;&#1586;&#1605;&#1577; &#1582;&#1591;&#1610;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1573;&#1587;&#1576;&#1575;&#1606;&#1610;&#1575; ("&#1576;&#1605;&#1579;&#1575;&#1576;&#1577; &#1573;&#1593;&#1604;&#1575;&#1606; &#1581;&#1585;&#1576;") &#1605;&#1593; &#1575;&#1604;&#1591;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1601;&#1610; &#1605;&#1583;&#1585;&#1610;&#1583;. &#1608;&#1578;&#1572;&#1603;&#1583; &#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1610;&#1605;&#1575;&#1585; &#1608;&#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1579;&#1608;&#1610;&#1606;&#1610; &#1580;&#1575;&#1569; &#1582;&#1604;&#1601;&#1575;&#1611; &#1604;&#1607;.  &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1588;&#1615;&#1581;&#1606;&#1578; &#1605;&#1606; &#1602;&#1576;&#1604; &#1605;&#1585;&#1603;&#1576; &#1583;&#1575;&#1608; "&#1606;&#1608;&#1582;&#1584;&#1577; &#1593;&#1604;&#1610;" &#1605;&#1606; &#1576;&#1606;&#1583;&#1585; &#1585;&#1602;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023598781.0x00002d#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023598781.0x00002d_en</identifier><location><shelfLocator>IOR/R/15/1/3, pp 41-42</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023598781.0x00002d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b7/IOR_R_15_1_3_0054.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/3, pp 41-42</recordIdentifer></recordInfo><titleInfo><title>Letter No. 45 to William Hornby, President and Governor, Council at Bombay, from John Beaumont at Bushire</title></titleInfo><originInfo><dateIssued>1779/1779</dateIssued><dateCaptured>2014-11-13T00:08:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>The letter reports news of a large battle between Ally Morad Cahn [Ali Murad Khan] of Isfahan and Zolfikar Cahn. 4,000 people are said to have been killed and Zolfikar Cahn defeated and on the run (possibly killed).The letter also reports of a serious crisis in relations between Britain and Spain ('tantamount to a declaration of war') with the British Ambassador ordered to leave the court in Madrid. The death of Shaikh Yamar is confirmed and it is noted that Shaikh Tevainey succeeded him. Shipped by Bunderick [Bandar-e Rig] Dow Ally Noquidah</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023598781.0x00002d#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
