<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000205_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000205_ar</identifier><location><shelfLocator>IOR/R/15/2/990</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000205</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000205/IOR_R_15_2_990_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/990</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 1/7 I &#1571;&#1608;&#1575;&#1605;&#1585; &#1605;&#1603;&#1578;&#1576;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1926/1943</dateIssued><dateCaptured>2014-01-15T00:02:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1634;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1608;&#1575;&#1574;&#1585; (&#1571;&#1581;&#1605;&#1585; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577;&#1563; &#1571;&#1586;&#1585;&#1602;/&#1571;&#1587;&#1608;&#1583; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577;) &#1573;&#1604;&#1609; &#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601;.&#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1576;&#1583;&#1575;&#1574;&#1610; &#1604;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1593;&#1604;&#1609; &#1589;. &#1633;&#1576;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1571; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1635;&#1635;&#1635; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;&#1589;. &#1633;&#1571;&#1548; &#1633;&#1576;&#1548;&#1633;&#1580;&#1548; &#1633;&#1583;&#1563; &#1589;&#1589;. &#1633;&#1639;&#1571;&#1548; &#1633;&#1639;&#1576;&#1563; &#1589;&#1589;. &#1636;&#1634;&#1571;&#1548; &#1636;&#1634;&#1576;&#1548; &#1636;&#1634;&#1580;&#1563; &#1589;&#1589;. &#1636;&#1637;&#1571;&#1548; &#1636;&#1637;&#1576;&#1563; &#1589;&#1589;. &#1633;&#1635;&#1638;&#1571;&#1548; &#1633;&#1635;&#1638;&#1576;&#1563; &#1589;&#1589;. &#1633;&#1635;&#1640;&#1571;&#1548; &#1633;&#1635;&#1640;&#1576;&#1563; &#1589;&#1589;. &#1633;&#1636;&#1633;&#1571;&#1548; &#1633;&#1636;&#1633;&#1576;&#1563; &#1589;&#1589;. &#1633;&#1637;&#1632;&#1571;&#1548; &#1633;&#1637;&#1632;&#1576;&#1563; &#1589;&#1589; &#1633;&#1639;&#1636;&#1571;&#1548; &#1633;&#1639;&#1636;&#1576;&#1563; &#1589;&#1589;. &#1634;&#1634;&#1632;&#1571;&#1548; &#1634;&#1634;&#1632;&#1576;&#1563; &#1589;&#1589;. &#1634;&#1636;&#1634;&#1571;&#1548; &#1634;&#1636;&#1634;&#1576;&#1548; &#1634;&#1636;&#1634;&#1580;&#1548; &#1634;&#1636;&#1634;&#1583;. &#1604;&#1575; &#1578;&#1592;&#1607;&#1585; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1632;&#1633;-&#1633;&#1632;&#1641;&#1563; &#1633;&#1635;&#1632;-&#1633;&#1635;&#1635;&#1563; &#1634;&#1638;&#1635;-&#1634;&#1638;&#1636;. &#1578;&#1588;&#1603;&#1604; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1580;&#1586;&#1569;&#1575;&#1611; &#1605;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1634;&#1637;&#1634;&#1563; &#1634;&#1638;&#1638;&#1563; &#1634;&#1639;&#1637;&#1563; &#1634;&#1639;&#1639;. &#1607;&#1606;&#1575;&#1603; &#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1585;&#1602;&#1605;&#1577; &#1603;&#1578;&#1587;&#1604;&#1587;&#1604;: &#1589;. &#1633;&#1638;&#1639;-&#1633;&#1638;&#1641;. &#1603;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1583;&#1575;&#1582;&#1604;&#1610; &#1579;&#1575;&#1606;&#1548; &#1605;&#1606; &#1585;&#1602;&#1605; &#1633;-&#1635;&#1633;&#1548; &#1608;&#1610;&#1605;&#1578;&#1583; &#1593;&#1576;&#1585; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1571;&#1608;&#1575;&#1605;&#1585; &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1585;&#1587;&#1605;&#1610;&#1577; &#1608;&#1604;&#1608;&#1575;&#1574;&#1581; &#1605;&#1581;&#1604;&#1610;&#1577; &#1604;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1601;&#1610; &#1583;&#1585;&#1580;&#1575;&#1578; &#1575;&#1604;&#1603;&#1578;&#1576;&#1577; &#1608;&#1575;&#1604;&#1583;&#1585;&#1580;&#1575;&#1578; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1573;&#1593;&#1604;&#1575;&#1606;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1578;&#1593;&#1610;&#1610;&#1606;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1588;&#1608;&#1585;&#1577;&#1548; &#1608;&#1575;&#1604;&#1573;&#1602;&#1575;&#1604;&#1577;&#1548; &#1608;&#1575;&#1604;&#1571;&#1580;&#1608;&#1585;&#1548; &#1608;&#1575;&#1604;&#1576;&#1583;&#1604;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1573;&#1580;&#1575;&#1586;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1578;&#1585;&#1601;&#1610;&#1593;&#1548; &#1608;&#1575;&#1604;&#1604;&#1608;&#1575;&#1574;&#1581; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1587;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1593;&#1605;&#1604;&#1563; &#1575;&#1604;&#1571;&#1605;&#1606;&#1563; &#1578;&#1606;&#1592;&#1610;&#1601; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1608;&#1575;&#1604;&#1605;&#1580;&#1605;&#1593;&#1563; &#1605;&#1587;&#1575;&#1574;&#1604; &#1573;&#1580;&#1585;&#1575;&#1574;&#1610;&#1577; &#1608;&#1578;&#1571;&#1583;&#1610;&#1576;&#1610;&#1577;&#1563; &#1578;&#1608;&#1575;&#1601;&#1585; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1608;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586;&#1605;&#1577;&#1563; &#1608;&#1575;&#1580;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610; &#1608;&#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1587;&#1585;&#1610; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1605;&#1581;&#1604;&#1617;&#1610;&#1577;&#1563; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1605;&#1581;&#1604;&#1617;&#1610;&#1577;&#1563; &#1573;&#1582;&#1591;&#1575;&#1585; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1605;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577;&#1563; &#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1604;&#1563; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1563; &#1588;&#1603;&#1604; &#1593;&#1606;&#1608;&#1575;&#1606; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1575;&#1604;&#1581;&#1601;&#1592; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578;&#1563; &#1581;&#1601;&#1592; &#1575;&#1604;&#1587;&#1580;&#1604;&#1575;&#1578;&#1563; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578;&#1563; &#1580;&#1608;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585;&#1563; &#1575;&#1604;&#1605;&#1604;&#1576;&#1587;&#1563; &#1575;&#1604;&#1571;&#1581;&#1584;&#1610;&#1577;&#1563; &#1582;&#1591;&#1577; &#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1573;&#1583;&#1582;&#1575;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605;&#1563; &#1606;&#1601;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1608;&#1585;&#1602;&#1563; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1563; &#1581;&#1601;&#1592; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1575;&#1578; &#1575;&#1604;&#1579;&#1605;&#1610;&#1606;&#1577;&#1563; &#1575;&#1604;&#1575;&#1604;&#1578;&#1605;&#1575;&#1587;&#1575;&#1578;&#1563; &#1575;&#1604;&#1578;&#1583;&#1582;&#1610;&#1606;&#1563; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;&#1563; &#1578;&#1589;&#1575;&#1585;&#1610;&#1581; &#1575;&#1604;&#1582;&#1605;&#1608;&#1585;&#1563; &#1575;&#1604;&#1578;&#1593;&#1610;&#1610;&#1606; &#1603;&#1605;&#1587;&#1572;&#1608;&#1604; &#1582;&#1586;&#1610;&#1606;&#1577;&#1563; &#1608;&#1575;&#1585;&#1578;&#1583;&#1575;&#1569; &#1575;&#1604;&#1581;&#1583;&#1575;&#1583; &#1593;&#1604;&#1609; &#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603; &#1580;&#1608;&#1585;&#1580; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;.&#1578;&#1608;&#1580;&#1583; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1636;&#1634; &#1578;&#1587;&#1580;&#1604; &#1602;&#1585;&#1575;&#1585; &#1573;&#1606;&#1607;&#1575;&#1569; &#1573;&#1589;&#1583;&#1575;&#1585; &#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1605;&#1603;&#1578;&#1576;&#1610;&#1577; &#1605;&#1606;&#1601;&#1589;&#1604;&#1577;&#1548; &#1578;&#1605;&#1575;&#1588;&#1610;&#1575;&#1611; &#1605;&#1593; &#1605;&#1605;&#1575;&#1585;&#1587;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;. &#1603;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1593;&#1583;&#1583; &#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;.&#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1610;&#1577; &#1576;&#1581;&#1583; &#1584;&#1575;&#1578;&#1607;&#1575; &#1605;&#1572;&#1585;&#1582;&#1577; &#1605;&#1606; &#1634; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1638; &#1573;&#1604;&#1609; &#1633;&#1640; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1634;&#1563; &#1608;&#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1593;&#1575;&#1605; &#1605;&#1571;&#1582;&#1608;&#1584; &#1593;&#1606; &#1578;&#1583;&#1608;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000205#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000205#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000205_en</identifier><location><shelfLocator>IOR/R/15/2/990</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000205</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000205/IOR_R_15_2_990_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/990</recordIdentifer></recordInfo><titleInfo><title>'File 1/7 I Office Orders'</title></titleInfo><originInfo><dateIssued>1926/1943</dateIssued><dateCaptured>2014-01-15T00:02:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (324 folios)</extent><extent>The papers are arranged in chronological order from the front to the rear of the file. Circled serial numbers (red for received correspondence; blue/black for issued correspondence) refer to entries in the notes at the rear of the file.A rudimentary index of topics appears on the title page on f.1B.</extent><extent>Foliation: the foliation system in use commences at 1A on the front cover and continues through to 333 on the back cover. The sequence is written in pencil, and appears in the top right hand corner of the recto page of each folio. Foliation anomalies: ff. 1A, 1B, 1C, 1D; ff. 17A, 17B; ff. 42A, 42B, 42C; ff. 45A, 45B; ff. 54A, 54B; ff. 136A, 136B; ff. 138A, 138B; ff. 141A, 141B; ff. 150A, 150B; ff. 174A, 174B; ff. 220A, 220B; ff. 242A, 242B, 242C, 242D. The following numbers do not appear in the foliation sequence: 101-109; 130-133; 263-264. The following numbers form part of pagination sequences: 252; 266; 275; 277. One folio is numbered as a range: f. 167-169. A second local foliation sequence, numbered 1-31, runs through the most of the notes at the rear of the file.</extent></physicalDescription><abstract>The file contains Office Orders issued by the Political Agency, Bahrain.The Office Orders contain official notifications and local regulations for staff at clerical and menial grades, and include announcements of appointments, postings, discharge, pay, allowances, leave, and promotion, and regulations covering office hours; security; cleaning of Agency office and compound; conduct and disciplinary matters; availability and intended movements of staff; duties of the English Office, Confidential Office and Vernacular Office; translation arrangements for the Vernacular Office; notifying the Adviser to the Bahrain Government; Agency Courts; finance; correspondence; the form of address for the Ruler of Bahrain; filing; record keeping; telegrams; passports; dress; footwear; the General Provident Fund Scheme; waste paper; postage; custody of arms and valuables; petitions; smoking; cars; liquor permits; appointment as Treasury Officer; and mourning dress for the death of King George V.A group of papers dated August 1942 records the decison to end the issuing by the Bahrain Agency of separate Office Orders, in line with the practice of other Residency sub-offices. There are a few bilingual Office Orders in English and Arabic.The Office Orders themselves are dated 2 November 1926 to 18 November 1942; the overall date range is supplied by an entry in the notes at the rear of the file.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Office Management</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000205#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000205#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
