<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000555.0x00022a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x00022a_ar</identifier><location><shelfLocator>IOR/L/PS/12/2016</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x00022a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x00022a/IOR_L_PS_12_2016_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2016</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1637;&#1638;/&#1637; "&#1582;&#1583;&#1605;&#1575;&#1578; &#1580;&#1608;&#1610;&#1577; &#1601;&#1610; &#1588;&#1585;&#1602; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591;"</title></titleInfo><originInfo><dateIssued>1937/1937</dateIssued><dateCaptured>2016-12-20T23:41:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1636;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1601;&#1610; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1636;&#1639;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1589;&#1585; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1605;&#1575;&#1610;&#1604;&#1586; &#1608;&#1610;&#1583;&#1610;&#1585;&#1576;&#1610;&#1585;&#1606; &#1604;&#1575;&#1605;&#1576;&#1587;&#1608;&#1606;) &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1605;&#1593; &#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1607;&#1575;&#1605;&#1577; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606;. &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1605;&#1604;&#1601; &#1607;&#1608; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1578;&#1580;&#1575;&#1607; &#1578;&#1591;&#1608;&#1585; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1601;&#1610; &#1605;&#1589;&#1585;&#1563; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1576;&#1585;&#1591;&#1575;&#1606;&#1610;&#1577; &#1578;&#1602;&#1610;&#1583; &#1606;&#1601;&#1608;&#1584; &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1594;&#1610;&#1585; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1605;&#1589;&#1585;&#1610;&#1577;&#1548; &#1603;&#1605;&#1575; &#1581;&#1592;&#1610;&#1578; &#1575;&#1604;&#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610; &#1608;&#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610; &#1576;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1582;&#1575;&#1589;. &#1607;&#1606;&#1575;&#1603; &#1587;&#1610;&#1575;&#1587;&#1577; &#1571;&#1582;&#1585;&#1609; &#1581;&#1592;&#1610;&#1578; &#1576;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1582;&#1575;&#1589; &#1608;&#1607;&#1610; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1578;&#1608;&#1579;&#1610;&#1602; &#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1608;&#1605;&#1589;&#1585; &#1573;&#1610;&#1585;&#1608;&#1608;&#1585;&#1603;&#1548; &#1576;&#1594;&#1610;&#1577; &#1578;&#1582;&#1589;&#1610;&#1589; &#1575;&#1604;&#1585;&#1581;&#1604;&#1575;&#1578; &#1575;&#1604;&#1602;&#1589;&#1610;&#1585;&#1577; &#1604;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;. &#1608;&#1578;&#1608;&#1580;&#1583; &#1605;&#1584;&#1603;&#1585;&#1578;&#1575;&#1606; &#1593;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1571;&#1593;&#1583;&#1578;&#1607;&#1605;&#1575; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1585;&#1610;&#1580;&#1610;&#1606;&#1575;&#1604;&#1583; &#1580;&#1608;&#1606; &#1576;&#1608;&#1606;&#1548; &#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577;&#1548; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;&#1633;-&#1641;&#1635;&#1548;&#1608; &#1633;&#1635;&#1638;-&#1633;&#1635;&#1641;.&#1607;&#1606;&#1575;&#1603; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1594;&#1610;&#1585; &#1585;&#1587;&#1605;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1603;&#1604;&#1608;&#1583; &#1588;&#1610;&#1604;&#1605;&#1585;&#1583;&#1575;&#1610;&#1606; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1608;&#1605;&#1581;&#1605;&#1583; &#1591;&#1575;&#1607;&#1585; &#1576;&#1575;&#1588;&#1575;&#1548; &#1606;&#1575;&#1574;&#1576; &#1585;&#1574;&#1610;&#1587; &#1588;&#1585;&#1603;&#1577; &#1605;&#1589;&#1585; &#1573;&#1610;&#1585;&#1608;&#1608;&#1585;&#1603;&#1548; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605; &#1601;&#1610; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1635;&#1639;&#1548; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1635;-&#1634;&#1639;.  &#1605;&#1615;&#1583;&#1585;&#1580; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1584;&#1604;&#1603; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1603;&#1605;&#1575;&#1604; &#1593;&#1604;&#1608;&#1610; &#1576;&#1603;&#1548; &#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1588;&#1585;&#1603;&#1577; &#1605;&#1589;&#1585; &#1573;&#1610;&#1585;&#1608;&#1608;&#1585;&#1603;&#1548; &#1573;&#1604;&#1609; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1571;&#1604;&#1575;&#1606; &#1573;&#1585;&#1601;&#1610;&#1606; &#1605;&#1608;&#1606;&#1578;&#1586; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1635;&#1639;: &#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1641;-&#1635;&#1635; &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1580;&#1608;&#1585;&#1580; &#1576;&#1607;&#1575;&#1585;&#1610;&#1604;&#1548; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577;&#1548; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1605;&#1572;&#1585;&#1582;&#1577; &#1633; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1635;&#1639;&#1548; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1637;.&#1610;&#1581;&#1610;&#1604; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1585;&#1580;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1588;&#1603;&#1604; &#1583;&#1608;&#1585;&#1610; &#1573;&#1604;&#1609; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1603;&#1610; &#1610;&#1576;&#1602;&#1609; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1593;&#1604;&#1609; &#1593;&#1604;&#1605; &#1576;&#1570;&#1582;&#1585; &#1575;&#1604;&#1578;&#1591;&#1608;&#1585;&#1575;&#1578;&#1563; &#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1571;&#1610; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1588;&#1603;&#1604;&#1613; &#1605;&#1576;&#1575;&#1588;&#1585;&#1613;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="personal"><namePart>&#1601;&#1585;&#1583;&#1585;&#1610;&#1603; &#1571;&#1604;&#1575;&#1606; &#1573;&#1585;&#1601;&#1610;&#1606; &#1605;&#1608;&#1606;&#1578;&#1586;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>&#1605;&#1589;&#1585; &#1573;&#1610;&#1585;&#1608;&#1608;&#1585;&#1603;</namePart></name></subject><subject><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1585;&#1574;&#1610;&#1587; &#1588;&#1585;&#1603;&#1577; &#1605;&#1589;&#1585; &#1573;&#1610;&#1585;&#1608;&#1608;&#1585;&#1603;</namePart></name></subject><name type="corporate"><namePart>&#1605;&#1583;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1577; &#1588;&#1585;&#1603;&#1577; &#1605;&#1589;&#1585; &#1573;&#1610;&#1585;&#1608;&#1608;&#1585;&#1603;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1605;&#1589;&#1585;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1605;&#1589;&#1585;</geographic></subject><subject><topic>&#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x00022a#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x00022a#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x00022a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x00022a_en</identifier><location><shelfLocator>IOR/L/PS/12/2016</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x00022a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x00022a/IOR_L_PS_12_2016_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2016</recordIdentifer></recordInfo><titleInfo><title>Coll 5/56 &#8216;Air Services in the Eastern Mediterranean&#8217;</title></titleInfo><originInfo><dateIssued>1937/1937</dateIssued><dateCaptured>2016-12-20T23:41:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (146 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence for this description commences at the inside front cover with 1, and terminates at the last folio with 147; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file predominantly consists of correspondence between HM Ambassador to Egypt (Sir Miles Wedderburn Lampson) and the Foreign Office, with significant input from the Air Ministry. The subject matter is Britain's policy towards the development of civil aviation in Egypt; British policy being to restrict the influence of non Anglo-Egyptian companies and governments, with developments in Italian and German aviation being of particular concern. A policy given particular attention is a suggestion for closer collaboration between Imperial Airways and Misr Airwork, with a view to reserving local short-haul traffic for the latter firm. A couple of memoranda prepared on the topic by Group Captain Reginald John Bone, Director-General of Civil Aviation under the Egyptian Government, can be found on folios 91-93 and 136-139.A note outlining an informal meeting between Sir Francis Claude Shelmerdine of the Air Ministry and Mohamed Taher Pasha, Vice-President of Misr Airwork, at the House of Commons in July 1937 can be found between folios 23-27. Also included in the file is a letter from Kamal Eloui Bey, Managing Director of Misr Airwork, to Frederick Alan Irving Muntz dated 19 June 1937: see folios 29-33. A letter from George Beharrell, Chairman of Imperial Airways, addressed to the Foreign Office and dated 1 July 1937, can be found on folio 35.The correspondence included in the file has been periodically forwarded to the Under-Secretary of State for India by the Under-Secretary of State for Foreign Affairs in order to keep the India Office updated on developments; none of the correspondence in the file is directly addressed to the India Office.The file includes a divider which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="personal"><namePart>Frederick Alan Irving Muntz</namePart></name></subject><name type="corporate"><namePart>Director-General of Civil Aviation</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>Misr Airwork</namePart></name></subject><subject><name type="corporate"><namePart>Misr Airwork, Vice-President</namePart></name></subject><name type="corporate"><namePart>Misr Airwork, Managing Director</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Air Ministry</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Imperial Airways</namePart></name></subject><name type="corporate"><namePart>HM Ambassador to Egypt</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Egypt</geographic></subject><subject><topic>Civil aviation</topic></subject><subject><topic>Airlines</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x00022a#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x00022a#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x00022a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
