<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00027c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00027c_ar</identifier><location><shelfLocator>IOR/R/15/1/662</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00027c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00027c/IOR_R_15_1_662_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/662</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 86/2 XIV (C67) &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1935/1937</dateIssued><dateCaptured>2014-10-03T11:43:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1634;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1575;&#1611;&#1548; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1608;&#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1633;&#1632;-&#1634;&#1633;&#1639;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;. &#1610;&#1588;&#1610;&#1585; &#1601;&#1607;&#1585;&#1587; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;) &#1573;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.&#1605;&#1608;&#1575;&#1583; &#1593;&#1583;&#1610;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1608;&#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1583;&#1575;&#1582;&#1604; &#1571;&#1580;&#1586;&#1575;&#1569; &#1571;&#1582;&#1585;&#1609; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; 86/2 &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1605;&#1581;&#1608;&#1585; &#1605;&#1608;&#1590;&#1608;&#1593;&#1607; &#1581;&#1608;&#1604; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1578;&#1588;&#1605;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577; &#1608;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1605;&#1606;&#1578;&#1589;&#1601; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1579;&#1575;&#1606;&#1613; &#1610;&#1605;&#1578;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1636;-&#1634;&#1632;&#1641;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;: &#1633;&#1548; &#1633;&#1571;&#1563; &#1639;&#1640;&#1548; &#1639;&#1640;&#1571;&#1563; &#1640;&#1633;&#1548; &#1640;&#1633;&#1571;.&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1607;&#1610; &#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583; &#1601;&#1610; &#1581;&#1601;&#1592; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578;&#1548; &#1608;&#1607;&#1610; &#1605;&#1578;&#1608;&#1575;&#1601;&#1602;&#1577; &#1605;&#1593; &#1601;&#1607;&#1585;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1589;&#1589; &#1634;&#1633;&#1632;-&#1633;&#1639;).</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610; &#1578;&#1602;&#1608;&#1605; &#1576;&#1607; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1608;&#1587;&#1610;&#1591;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1575;&#1576;&#1603;&#1608; &#1575;&#1582;&#1578;&#1589;&#1575;&#1585;&#1575;&#1611; &#1601;&#1610;&#1605;&#1575; &#1610;&#1604;&#1610;). &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1608; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1605;&#1576;&#1575;&#1588;&#1585; "&#1604;&#1604;&#1605;&#1604;&#1601; 86/2 XIII (C 61) &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (IOR/R/15/1/661) &#1578;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1601;&#1575;&#1608;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1576;&#1610;&#1585;&#1587;&#1610; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1603;&#1548; &#1608;&#1605;&#1605;&#1579;&#1604;&#1608; &#1576;&#1575;&#1576;&#1603;&#1608; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; (&#1607;&#1575;&#1605;&#1610;&#1604;&#1578;&#1608;&#1606; &#1576;&#1575;&#1604;&#1575;&#1606;&#1578;&#1575;&#1610;&#1606;) &#1608;&#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1573;&#1583; &#1587;&#1603;&#1610;&#1606;&#1585;)..&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1594;&#1591;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1610;:&#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1575;&#1604;&#1605;&#1587;&#1578;&#1605;&#1585; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1588;&#1571;&#1606; &#1602;&#1585;&#1575;&#1585; &#1601;&#1585;&#1590; &#1585;&#1587;&#1608;&#1605; &#1573;&#1606;&#1575;&#1585;&#1577; &#1593;&#1604;&#1609; &#1587;&#1601;&#1606; &#1576;&#1575;&#1576;&#1603;&#1608; &#1575;&#1604;&#1585;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1585;&#1571;&#1610; &#1608;&#1586;&#1610;&#1585; &#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1576;&#1571;&#1606;&#1607; &#1605;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1601;&#1585;&#1590; &#1585;&#1587;&#1608;&#1605; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1548; &#1605;&#1608;&#1589;&#1610;&#1575;&#1611; &#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1584;&#1604;&#1603; &#1576;&#1571;&#1606; &#1578;&#1587;&#1583;&#1583; &#1576;&#1575;&#1576;&#1603;&#1608; &#1605;&#1576;&#1604;&#1594;&#1575;&#1611; &#1587;&#1606;&#1608;&#1610;&#1575;&#1611; &#1605;&#1602;&#1591;&#1608;&#1593;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1633;-&#1638;&#1634;)&#1563;&#1575;&#1604;&#1575;&#1583;&#1593;&#1575;&#1569;&#1575;&#1578; &#1576;&#1571;&#1606; &#1576;&#1575;&#1576;&#1603;&#1608; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1607;&#1575;&#1578;&#1601; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610; &#1604;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1593; &#1605;&#1603;&#1575;&#1578;&#1576;&#1607;&#1575; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1601;&#1610; &#1603;&#1575;&#1604;&#1610;&#1601;&#1608;&#1585;&#1606;&#1610;&#1575;&#1548; &#1608;&#1607;&#1608; &#1605;&#1575; &#1578;&#1581;&#1592;&#1585;&#1607; &#1588;&#1585;&#1608;&#1591; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1640;-&#1635;&#1632;). &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1573;&#1579;&#1576;&#1575;&#1578; &#1575;&#1604;&#1575;&#1583;&#1593;&#1575;&#1569;&#1575;&#1578; &#1594;&#1610;&#1585; &#1581;&#1575;&#1587;&#1605;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1641;)&#1563;&#1578;&#1593;&#1610;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1580;&#1583;&#1610;&#1583; (&#1603;&#1606;&#1583;&#1610;) &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1573;&#1583;&#1575;&#1585;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1635;&#1548; &#1638;&#1632;)&#1563;&#1582;&#1591;&#1591; &#1576;&#1575;&#1576;&#1603;&#1608; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1589;&#1601;&#1575;&#1577; &#1578;&#1603;&#1585;&#1610;&#1585; &#1604;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1583;&#1583; &#1575;&#1604;&#1571;&#1585;&#1590; &#1575;&#1604;&#1578;&#1610; &#1587;&#1578;&#1576;&#1606;&#1609; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1589;&#1601;&#1575;&#1577; &#1605;&#1593; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1635;&#1548; &#1636;&#1639;-&#1637;&#1632;&#1548; &#1633;&#1639;&#1635;-&#1633;&#1639;&#1639;&#1548; &#1633;&#1640;&#1633;-&#1633;&#1640;&#1639;)&#1563;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1581;&#1608;&#1604; &#1605;&#1576;&#1575;&#1581;&#1579;&#1575;&#1578; &#1588;&#1585;&#1603;&#1577; &#1587;&#1578;&#1575;&#1606;&#1583;&#1575;&#1585;&#1583; &#1571;&#1608;&#1610;&#1604; &#1605;&#1593; &#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1604;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1601;&#1610; &#1578;&#1587;&#1608;&#1610;&#1602; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1602;&#1585;&#1610;&#1585; &#1601;&#1610; &#1589;&#1581;&#1610;&#1601;&#1577;
                              &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1578;&#1575;&#1610;&#1605;&#1586;&#1601;&#1610; &#1588;&#1607;&#1585; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1635;&#1637; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1576;&#1610;&#1606; &#1588;&#1585;&#1603;&#1577; &#1585;&#1608;&#1610;&#1575;&#1604; &#1583;&#1575;&#1578;&#1588; &#1588;&#1604;&#1548; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1608;&#1576;&#1575;&#1576;&#1603;&#1608; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1633;)&#1548; &#1608;&#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1601;&#1610; &#1589;&#1581;&#1601;
                              &#1575;&#1604;&#1578;&#1575;&#1610;&#1605;&#1586;(&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1640;&#1633;)&#1548;
                              &#1606;&#1610;&#1608;&#1610;&#1608;&#1585;&#1603; &#1578;&#1585;&#1610;&#1576;&#1610;&#1608;&#1606;(&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;&#1635;-&#1641;&#1639;)&#1548;
                              &#1583;&#1610;&#1604;&#1610; &#1580;&#1575;&#1586;&#1610;&#1578;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1601;&#1610; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1633;&#1636;-&#1633;&#1633;&#1638;)&#1548; &#1576;&#1588;&#1571;&#1606; &#1575;&#1578;&#1601;&#1575;&#1602; &#1578;&#1605; &#1575;&#1604;&#1578;&#1608;&#1589;&#1604; &#1573;&#1604;&#1610;&#1607; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1575;&#1601; &#1601;&#1610; &#1588;&#1607;&#1585; &#1610;&#1608;&#1606;&#1610;&#1608; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575;&#1611;&#1548; &#1576;&#1610;&#1606; &#1588;&#1585;&#1603;&#1577; &#1587;&#1578;&#1575;&#1606;&#1583;&#1575;&#1585;&#1583; &#1571;&#1608;&#1610;&#1604; (&#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1610;) &#1608;&#1588;&#1585;&#1603;&#1577; &#1578;&#1603;&#1587;&#1575;&#1587;&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1576;&#1575;&#1604;&#1575;&#1606;&#1578;&#1575;&#1610;&#1606; &#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1589; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1605;&#1578;&#1585;&#1578;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1606;&#1588;&#1571;&#1578; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1603;&#1575;&#1604;&#1610;&#1601;&#1608;&#1585;&#1606;&#1610;&#1575; &#1578;&#1603;&#1587;&#1575;&#1587; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1548; &#1605;&#1593; &#1573;&#1580;&#1605;&#1575;&#1593; &#1608;&#1575;&#1587;&#1593; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1587;&#1578;&#1578;&#1605;&#1578;&#1593; &#1576;&#1600; "&#1575;&#1604;&#1578;&#1586;&#1575;&#1605; &#1593;&#1575;&#1605; &#1576;&#1575;&#1581;&#1578;&#1585;&#1575;&#1605; &#1605;&#1589;&#1575;&#1604;&#1581; &#1581;&#1603;&#1608;&#1605;&#1577; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1580;&#1604;&#1575;&#1604;&#1577;" (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1632;&#1638;-&#1634;&#1632;&#1641;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1608;&#1576;&#1575;&#1576;&#1603;&#1608;&#1548; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1590;&#1585;&#1608;&#1585;&#1577; &#1608;&#1580;&#1608;&#1583; "&#1581;&#1603;&#1605; &#1605;&#1581;&#1575;&#1610;&#1583;" &#1604;&#1604;&#1578;&#1581;&#1602;&#1602; &#1605;&#1606; (&#1571;&#1608; &#1602;&#1610;&#1575;&#1587;) &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1601;&#1610; &#1590;&#1608;&#1569; &#1578;&#1602;&#1606;&#1610;&#1575;&#1578; &#1578;&#1603;&#1585;&#1610;&#1585; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1585;&#1610; &#1578;&#1608;&#1592;&#1610;&#1601;&#1607;&#1575; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1634;&#1633;-&#1633;&#1634;&#1640;)&#1563;&#1570;&#1601;&#1575;&#1602; &#1591;&#1604;&#1576; &#1604;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1582;&#1589;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1571;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1610;&#1588;&#1605;&#1604;&#1607;&#1575; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1604;&#1576;&#1575;&#1576;&#1603;&#1608;)&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1608;&#1602;&#1593; &#1571;&#1606; &#1578;&#1578;&#1602;&#1583;&#1605; &#1576;&#1607; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;&#1632;-&#1633;&#1632;&#1637;)&#1563;&#1582;&#1604;&#1575;&#1589;&#1575;&#1578; &#1605;&#1606; &#1576;&#1575;&#1576;&#1603;&#1608; &#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1608;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1593;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1606;&#1589;&#1601; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1637; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1636;-&#1638;&#1637;) &#1608;&#1575;&#1604;&#1606;&#1589;&#1601; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1638; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1637;&#1638;-&#1633;&#1637;&#1639;)&#1548; &#1608;&#1578;&#1602;&#1585;&#1610;&#1585;&#1614;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1637; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1639;-&#1639;&#1639;) &#1608;&#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1638; (&#1575;&#1604;&#1571;&#1608;&#1575;&#1585;&#1602; &#1633;&#1641;&#1636;-&#1634;&#1632;&#1637;) &#1575;&#1604;&#1604;&#1584;&#1610;&#1606; &#1610;&#1581;&#1578;&#1608;&#1610;&#1575;&#1606; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1581;&#1575;&#1604;&#1577; &#1570;&#1576;&#1575;&#1585; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1588;&#1610;&#1583;&#1577;&#1548; &#1608;&#1580;&#1606;&#1587;&#1610;&#1577; &#1575;&#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1577;. &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1585;&#1548; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1570;&#1576;&#1575;&#1585; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607;&#1575; &#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1606;&#1575;&#1576;&#1610;&#1576; &#1608;&#1605;&#1581;&#1591;&#1575;&#1578; &#1575;&#1604;&#1590;&#1582; &#1608;&#1575;&#1604;&#1605;&#1582;&#1610;&#1605;&#1575;&#1578;. &#1603;&#1604;&#1578;&#1575; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1578;&#1610;&#1606; &#1605;&#1585;&#1601;&#1602;&#1578;&#1575;&#1606; &#1601;&#1610; &#1605;&#1594;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;&#1638; &#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1575;&#1605; &#1633;&#1641;&#1635;&#1637;&#1548; &#1608;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;&#1639; &#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1575;&#1605; &#1633;&#1641;&#1635;&#1638;).&#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1593;&#1602;&#1583; &#1573;&#1610;&#1580;&#1575;&#1585; &#1610;&#1583;&#1582;&#1604; &#1578;&#1581;&#1583;&#1610;&#1579;&#1575;&#1578; &#1593;&#1604;&#1609; &#1593;&#1602;&#1583; &#1575;&#1604;&#1573;&#1610;&#1580;&#1575;&#1585; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1635;&#1638; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1636;&#1638;-&#1633;&#1637;&#1633;)&#1548; &#1608;&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610;&#1607; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1576;&#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1589;&#1601;&#1575;&#1577; &#1578;&#1603;&#1585;&#1610;&#1585; &#1604;&#1604;&#1606;&#1601;&#1591; &#1608;&#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1573;&#1606;&#1578;&#1575;&#1580;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1587;&#1616;&#1578;&#1618;&#1585;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;&#1548; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1606;&#1578;&#1580;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00027c#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00027c#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00027c#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00027c#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00027c_en</identifier><location><shelfLocator>IOR/R/15/1/662</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00027c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00027c/IOR_R_15_1_662_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/662</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 86/2 XIV (C 67) Bahrain Oil&#8217;</title></titleInfo><originInfo><dateIssued>1935/1937</dateIssued><dateCaptured>2014-10-03T11:43:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (225 folios)</extent><extent>The volume&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The office notes at the end of the volume (ff 210-17) mirror the chronological arrangement. The subject index at the front of the volume (f 3) refers to the uncircled pencil foliation sequence.Many items of correspondence in the volume have pencil annotations, which refer to related items of correspondence found within other parts of the File 86/2 Bahrain Oil subject file. These annotations include the related confidential file number and folio number.</extent><extent>Foliation: The main foliation sequence begins on the first folio and ends on the last folio, using circled pencil numbers found in the top-centre of each recto. A second foliation sequence runs between ff 4-209; these numbers are also written in pencil, but are not circled, and can be found in the top right corner of each recto. The following anomalies occur in the main foliation sequence: 1, and 1A; 78 and 78A; 81 and 81A.Index numbers written in red and blue pencil are part of the volume&#8217;s original filing system, and correspond to the office notes index at the end of the volume (ff 210-17).</extent></physicalDescription><abstract>The volume contains letters, telegrams and memoranda relating to oil production in Bahrain, being undertaken by the Bahrain Petroleum Company (hereafter BAPCO). The volume is a direct continuation of &#8216;File 86/2 XIII (C 61) Bahrain Oil&#8217; (IOR/R/15/1/661). The principal correspondents in the volume are the Political Resident in the Persian Gulf, Lieutenant-Colonel Trenchard Fowle, the Political Agent in Bahrain, Lieutenant-Colonel Percy Gordon Loch, and BAPCO&#8217;s representatives in London (Hamilton Ballantyne) and Bahrain (Ed Skinner).The subjects covered by the volume are:Continued discussion amongst Government officials over a decision to charge BAPCO lighting dues on their vessels at Bahrain, and the Secretary of State&#8217;s opinion that it would be unwise to impose dues at present, recommending instead that BAPCO pay an annual lump sum to Government (folios 61-62);Allegations that BAPCO have been using wireless telephone to communicate with their head offices in California, prohibited under the terms of the concession agreement (folios 28-30). Attempts to substantiate the claims are inconclusive (folio 59);Appointment of a new British (Canadian) subject to the BAPCO board (folios 53, 60);BAPCO&#8217;s plans for the construction of an oil refinery at Bahrain, including various applications to Government, identifying land on which the refinery is to be built, with maps (folios 43, 47-50, 173-77, 181-87);Reports in the world press about Standard Oil&#8217;s negotiations with other oil companies to assist in the marketing of Bahrain oil, including a report in the
                              Iraq Timesin October 1935 about negotiations between Royal Dutch Shell, the Anglo-Iranian Oil Company and BAPCO (folio 21), and reports in the
                              Times(folio 81), the
                              New York Tribune(folios 93-97) and
                              Daily Gazetteof Karachi (folios 114-16) on an agreement, eventually struck around June 1936, between Standard Oil and the Texas Corporation;Correspondence between the British Government and Ballantyne with regard to the implications of the new agreement which has created the California Texas Oil Company Limited, with a broad consensus that the Company will have a &#8220;general obligation to respect HMG&#8217;s [His Majesty&#8217;s Government&#8217;s] interests&#8221; (folios 206-09);Correspondence between Government and BAPCO, stating the need for a &#8220;neutral referee&#8221; to check (or gauge) oil, in light of new oil refining techniques being employed (folios 121-28);The prospect of an application for the unallotted areas of Bahrain (i.e. those not covered by the existing BAPCO concession), anticipated to be made by Petroleum Concessions Limited (folios 100-05);BAPCO abstracts of accounts and statements of royalties for the second half of 1935 (folios 64-65) and the first half of 1936 (folios 156-57), and annual reports for 1935 (folios 67-77) and 1936 (folios 194-205), both of which include details of the status of the Company&#8217;s oil and water wells, buildings constructed, and nationality of workforce. A map accompanies each report, indicating well locations and other facilities including pipelines, pump stations and camps. Both maps are enclosed in a single envelope (folio 76 for the 1935 report, folio 77 for the 1936 report);The copy of a deed updating the mining lease, dated 3 June 1936 (folios 146-51), its changes chiefly relating to the construction of the oil refinery and increased production.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Bahrain Petroleum Company</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Bahrain</geographic></subject><subject><geographic>Sitrah</geographic></subject><subject><topic>Concessions, Oil, Bahrain</topic></subject><subject><topic>Petroleum products</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00027c#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00027c#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00027c#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00027c#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
