<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000831.0x0002df_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x0002df_ar</identifier><location><shelfLocator>IOR/R/15/6/87</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x0002df</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x0002df/IOR_R_15_6_87_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/87</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1633;&#1632;/&#1634; II&#8207;. &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606;. &#1576;&#8207;. &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;. (&#1633;&#8206;&#8207;) &#1575;&#1587;&#1578;&#1591;&#1604;&#1575;&#1593; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1608;&#1593;&#1583;&#1606; &#1608;&#1605;&#1587;&#1602;&#1591; &#1608;&#1605;&#1589;&#1610;&#1585;&#1577; &#1608;&#1605;&#1585;&#1576;&#1575;&#1591;&#1548; &#1608;&#1582;&#1604;&#1610;&#1580; &#1589;&#1608;&#1602;&#1585;&#1607; &#1573;&#1604;&#1582;."</title></titleInfo><originInfo><dateIssued>1933/1935</dateIssued><dateCaptured>2018-07-31T22:04:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1632;&#1634; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1641;&#1641;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1604;&#1575; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1602;&#1585; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1580;&#1608;&#1617;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1578;&#1582;&#1591;&#1591; &#1604;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1575;&#1587;&#1578;&#1591;&#1604;&#1575;&#1593; &#1571;&#1585;&#1590;&#1610; &#1604;&#1605;&#1607;&#1575;&#1576;&#1591; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1608;&#1605;&#1581;&#1591;&#1575;&#1578; &#1575;&#1604;&#1578;&#1586;&#1608;&#1583; &#1576;&#1575;&#1604;&#1608;&#1602;&#1608;&#1583; &#1601;&#1610; &#1605;&#1606;&#1578;&#1589;&#1601; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1576;&#1610;&#1606; &#1605;&#1589;&#1610;&#1585;&#1577; &#1608;&#1605;&#1585;&#1576;&#1575;&#1591;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1573;&#1585;&#1588;&#1575;&#1583;&#1575;&#1578; &#1604;&#1575;&#1587;&#1578;&#1591;&#1604;&#1575;&#1593; &#1605;&#1607;&#1575;&#1576;&#1591; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1601;&#1610; &#1582;&#1604;&#1610;&#1580; &#1589;&#1608;&#1602;&#1585;&#1577; &#1571;&#1608; &#1582;&#1608;&#1585; &#1594;&#1585;&#1608;&#1605;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1578;&#1608;&#1589;&#1610;&#1601;&#1575;&#1578; &#1604;&#1575;&#1579;&#1606;&#1610;&#1606; &#1605;&#1606; &#1605;&#1607;&#1575;&#1576;&#1591; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1573;&#1584;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1575;&#1604;&#1593;&#1605;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1604;&#1593;&#1590;&#1608; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1608;&#1589;&#1575;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1576;&#1593;&#1590; &#1575;&#1604;&#1588;&#1610;&#1608;&#1582;&#1548; &#1582;&#1575;&#1589;&#1577; &#1588;&#1610;&#1582; &#1580;&#1586;&#1610;&#1585;&#1577; &#1605;&#1589;&#1610;&#1585;&#1577;&#1548; &#1582;&#1605;&#1610;&#1587; &#1576;&#1606; &#1607;&#1604;&#1575;&#1604;&#1548; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1604;&#1605;&#1585;&#1575;&#1601;&#1602;&#1577; &#1601;&#1585;&#1610;&#1602; &#1575;&#1604;&#1575;&#1587;&#1578;&#1591;&#1604;&#1575;&#1593;&#1576;&#1606;&#1575;&#1569; &#1605;&#1582;&#1586;&#1606; &#1575;&#1604;&#1606;&#1601;&#1591; &#1608;&#1575;&#1604;&#1608;&#1602;&#1608;&#1583; &#1601;&#1610; &#1605;&#1585;&#1576;&#1575;&#1591;&#1578;&#1602;&#1583;&#1617;&#1615;&#1605; &#1575;&#1579;&#1606;&#1610;&#1606; &#1605;&#1606;&#160;"&#1605;&#1585;&#1575;&#1603;&#1576; &#1575;&#1604;&#1583;&#1575;&#1608; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577;"
                              &#1605;&#1606; &#1605;&#1587;&#1602;&#1591; &#1573;&#1604;&#1609; &#1580;&#1586;&#1610;&#1585;&#1577; &#1605;&#1589;&#1610;&#1585;&#1577; &#1605;&#1593; &#1605;&#1588;&#1585;&#1601; &#1608;&#1593;&#1605;&#1575;&#1604; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577; &#1604;&#1578;&#1606;&#1601;&#1610;&#1584; &#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1607;&#1575;&#1576;&#1591; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1605;&#1589;&#1610;&#1585;&#1577;&#1548; &#1608;&#1575;&#1579;&#1606;&#1610;&#1606; &#1605;&#1606;&#160;"&#1605;&#1585;&#1575;&#1603;&#1576; &#1575;&#1604;&#1583;&#1575;&#1608; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577;"
                              &#1605;&#1606; &#1605;&#1587;&#1602;&#1591; &#1573;&#1604;&#1609; &#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1604;&#1602;&#1575;&#1569; &#1605;&#1593; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1604;&#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1607;&#1575;&#1576;&#1591; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1601;&#1610; &#1582;&#1604;&#1610;&#1580; &#1589;&#1608;&#1602;&#1585;&#1577;&#1608;&#1602;&#1583; &#1571;&#1580;&#1585;&#1610;&#1578; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1591;&#1604;&#1575;&#1593; &#1601;&#1610; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1608;&#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1636;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1593;&#1605;&#1604; &#1604;&#1588;&#1607;&#1585; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1580;&#1586;&#1610;&#1585;&#1577; &#1605;&#1589;&#1610;&#1585;&#1577; &#1578;&#1605; &#1580;&#1605;&#1593;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1575;&#1604;&#1605; &#1576;&#1606; &#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1605;&#1580;&#1593;&#1604;&#1610;.&#1578;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#8206;&#1634;&#1640;&#1632; &#1573;&#1604;&#1609; &#1634;&#1641;&#1640; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1633;&#1641; &#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606;&#1610;&#1606; &#1575;&#1604;&#1571;&#1576;&#1610;&#1590; &#1608;&#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1608;&#1615;&#1590;&#1593;&#1578; &#1601;&#1610; &#1605;&#1594;&#1604;&#1601;&#1613; &#1608;&#1575;&#1581;&#1583; (&#1589;. &#1634;&#1641;&#1641;&#1571;). &#1608;&#1607;&#1610; &#1589;&#1608;&#1585; &#1580;&#1608;&#1610;&#1577;&#1548;  &#1578;&#1578;&#1593;&#1604;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1580;&#1581; &#1576;&#1575;&#1587;&#1578;&#1591;&#1604;&#1575;&#1593; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1604;&#1605;&#1607;&#1575;&#1576;&#1591; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1580;&#1586;&#1610;&#1585;&#1577; &#1605;&#1589;&#1610;&#1585;&#1577; &#1608;&#1605;&#1585;&#1576;&#1575;&#1591;. &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1605;&#1572;&#1585;&#1582; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1635;&#1548; &#1608;&#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1604;&#1603;&#1604;&#1613; &#1605;&#1606;&#1607;&#1575; &#1610;&#1581;&#1605;&#1604; &#1582;&#1578;&#1605; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1605;&#1572;&#1585;&#1582; &#1601;&#1610; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1636;.&#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1605; &#1605;&#1602;&#1585; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1580;&#1608;&#1617;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1605;&#1585;&#1576;&#1575;&#1591;</geographic></subject><subject><topic>&#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;</topic></subject><name type="corporate"><namePart>&#1605;&#1602;&#1585; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1580;&#1608;&#1617;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1605;&#1589;&#1610;&#1585;&#1577;</geographic></subject><subject><topic>&#1575;&#1587;&#1578;&#1591;&#1604;&#1575;&#1593; &#1580;&#1608;&#1610;</topic></subject><subject><topic>&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1581;</topic></subject><subject><topic>&#1605;&#1607;&#1576;&#1591; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x0002df#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x0002df#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x0002df_en</identifier><location><shelfLocator>IOR/R/15/6/87</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x0002df</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x0002df/IOR_R_15_6_87_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/87</recordIdentifer></recordInfo><titleInfo><title>'File 2/10 II. AVIATION. B. ROYAL AIR FORCE. (1) Reconnaissance of Basrah, Aden, Muscat, Masirah, Murbat, Sauqrah Bay etc.'</title></titleInfo><originInfo><dateIssued>1933/1935</dateIssued><dateCaptured>2018-07-31T22:04:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (302 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the volume.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the first folio with 1 and terminates at the last folio with 299; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. The foliation sequence does not include the front and back covers, nor does it include the leading flyleaves.</extent></physicalDescription><abstract>The volume contains correspondence in the form of letters, telegrams and reports related to the Air Headquarters, Iraq, planning to carry out ground reconnaissance for landing grounds and refuelling stations mid-way between Masirah and Murbat. The volume also includes instructions for landing ground reconnaissance at Sauqrah Bay [also referred to as Sukra Bay or Khor Gharum]. The instructions include descriptions of two possible landing grounds at the site.The volume also contains correspondence regarding the following:Obtaining the Sultan of Muscat and Oman&#8217;s permission in order for the work to take placeArrangement for a member of the Muscat and Oman, Council of Regency, as well as some Shaikhs, particularly the Shaikh of Masirah, Khamis bin Hilal, and other individuals to accompany the reconnaissance teamThe building of oil and petrol store at MurbatThe proceeding of two
                              dhowsfrom Muscat to Masirah with a supervisor, labour and materials to carry out the remarking of Masirah Island landing ground, and two
                              dhowsfrom Muscat to rendezvous with the sloop for the marking of landing grounds in Sauqrah BayReports on the reconnaissance took place in February and November 1934. The February work report contains information about Masirah Island that have been gathered from Shaikh Salim bin Nasir Al-Maj&#8216;ali.Folios 280 to 298 of the volume consist of 19 black and white photographs which are placed in one envelope (f 299a). These are aerial photographs, and they are most likely related to the Royal Air Force (RAF) reconnaissance for landing grounds in the area between Masirah and Murbat. The front side of these photographs is dated November 1933, and the reverse side of each of them has a Royal Air Force stamp dated December 1934.The main correspondents in the volume are the Air Headquarters, Iraq; the Political Agent, Muscat; the Political Resident, Bushire; and the Government of Muscat and Oman.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Murbat</geographic></subject><subject><topic>Air force</topic></subject><name type="corporate"><namePart>AHQ Iraq</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><name type="corporate"><namePart>Air Council</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Sultan of Muscat and Oman, &#256;l B&#363; Sa'&#299;d Dynasty</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><name type="corporate"><namePart>Persian Gulf Political Residency</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Royal Air Force</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Masirah</geographic></subject><subject><topic>Aerial reconnaissance</topic></subject><subject><topic>Surveys</topic></subject><subject><topic>Airfields</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x0002df#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x0002df#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
