<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023493445.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023493445.0x000001_ar</identifier><location><shelfLocator>Photo 174/1</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023493445.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000007041.0x000001/Photo 174_0012.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1575;&#1604;&#1601;&#1606;&#1608;&#1606; &#1575;&#1604;&#1578;&#1588;&#1603;&#1610;&#1604;&#1610;&#1577;.</physicalLocation></location><recordInfo><recordIdentifer>Photo 174/1</recordIdentifer></recordInfo><titleInfo><title>"&#1589;&#1608;&#1585;&#1577; &#1604;&#1582;&#1610;&#1575;&#1605; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603;". &#1575;&#1604;&#1605;&#1589;&#1608;&#1585;:  &#1607;&#1600;. &#1571;. &#1605;&#1610;&#1585;&#1586;&#1575; &#1608;&#1571;&#1608;&#1604;&#1575;&#1583;&#1607;.</title></titleInfo><originInfo><dateIssued>1902/1912</dateIssued><dateCaptured>2014-02-10T17:08:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">urd</languageTerm></language><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1576;&#1575;&#1604;&#1571;&#1576;&#1610;&#1590; &#1608;&#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1583;&#1575;&#1582;&#1604; &#1573;&#1591;&#1575;&#1585; &#1605;&#1587;&#1578;&#1591;&#1610;&#1604; &#1605;&#1606; &#1608;&#1585;&#1602; &#1605;&#1602;&#1608;&#1609; &#1571;&#1586;&#1585;&#1602;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;&#1575;&#1604;&#1573;&#1591;&#1575;&#1585; (&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;): &#1635;&#1637;&#1632; &#215; &#1636;&#1636;&#1638; &#1605;&#1605;&#1575;&#1604;&#1573;&#1591;&#1575;&#1585; (&#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;): &#1634;&#1632;&#1634; x &#1634;&#1639;&#1635; &#1605;&#1604;&#1605; [&#1593;&#1585;&#1590; &#1571;&#1601;&#1602;&#1610;]&#1575;&#1604;&#1588;&#1603;&#1604;&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1583;&#1575;&#1582;&#1604; &#1573;&#1591;&#1575;&#1585; &#1588;&#1576;&#1575;&#1603; &#1601;&#1610; &#1593;&#1585;&#1590; &#1571;&#1601;&#1602;&#1610;.&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;.&#1573;&#1591;&#1575;&#1585; &#1605;&#1587;&#1578;&#1591;&#1610;&#1604; &#1605;&#1585;&#1602;&#1591; &#1576;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602;&#1548; &#1608;&#1585;&#1602; &#1605;&#1602;&#1608;&#1609;&#1548; &#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1580;&#1610;&#1604;&#1575;&#1578;&#1610;&#1606; &#1601;&#1590;&#1610;&#1548; &#1581;&#1576;&#1585; &#1571;&#1586;&#1585;&#1602; (&#1605;&#1591;&#1576;&#1608;&#1593; &#1570;&#1604;&#1610;&#1611;&#1575;)&#1548; &#1581;&#1576;&#1585; &#1571;&#1581;&#1605;&#1585; (&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1610;&#1583;&#1608;&#1610;&#1611;&#1575;)&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;&#1575;&#1604;&#1573;&#1591;&#1575;&#1585; &#1605;&#1578;&#1602;&#1608;&#1587; &#1576;&#1583;&#1585;&#1580;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1608;&#1576;&#1607; &#1582;&#1583;&#1608;&#1588; &#1605;&#1606; &#1575;&#1604;&#1581;&#1608;&#1575;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1580;&#1607;&#1548; &#1608;&#1582;&#1589;&#1608;&#1589;&#1611;&#1575; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585;&#1548; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1576;&#1602;&#1593; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1581;&#1608;&#1575;&#1601;. &#1608;&#1578;&#1592;&#1607;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1591;&#1610;&#1548; &#1608;&#1582;&#1583;&#1608;&#1588; &#1608;&#1576;&#1602;&#1593; &#1582;&#1601;&#1610;&#1601;&#1577; &#1593;&#1604;&#1609; &#1594;&#1604;&#1575;&#1601; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1594;&#1604;&#1575;&#1601; &#1608;&#1585;&#1602;&#1610; &#1601;&#1608;&#1602; &#1588;&#1585;&#1575;&#1574;&#1591; &#1602;&#1591;&#1606;&#1610;&#1577;.&#1608;&#1610;&#1592;&#1607;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1576;&#1593;&#1590; &#1575;&#1604;&#1575;&#1589;&#1601;&#1585;&#1575;&#1585;&#1548; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1601;&#1585;&#1575;&#1594;&#1575;&#1578; &#1591;&#1608;&#1604;&#1610;&#1577; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1601;&#1602;&#1575;&#1593;&#1575;&#1578; &#1608;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1608;&#1578;&#1588;&#1608;&#1607; &#1571;&#1582;&#1585;&#1609; &#1593;&#1604;&#1609; &#1587;&#1591;&#1581;&#1607;&#1575;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:&#1633; (&#1633;&#1635;&#1640;)&#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577;.&#1605;&#1591;&#1576;&#1608;&#1593;&#1575;&#1578; &#1580;&#1610;&#1604;&#1575;&#1578;&#1610;&#1606; &#1601;&#1590;&#1610;</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1578;&#1592;&#1607;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1582;&#1610;&#1575;&#1605; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1605;&#1593;&#1587;&#1603;&#1585;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;. &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1575;&#1604;&#1591;&#1575;&#1576;&#1593; &#1575;&#1604;&#1583;&#1606;&#1610;&#1608;&#1610; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1593;&#1583;&#1605; &#1573;&#1588;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1593;&#1587;&#1603;&#1585; &#1573;&#1604;&#1609; &#1588;&#1593;&#1575;&#1574;&#1585; &#1575;&#1604;&#1581;&#1580;&#1548; &#1573;&#1604;&#1575; &#1573;&#1606; &#1588;&#1593;&#1585; &#1575;&#1604;&#1605;&#1583;&#1610;&#1581; &#1608;&#1575;&#1604;&#1606;&#1579;&#1585; &#1610;&#1608;&#1590;&#1581;&#1575;&#1606; &#1580;&#1604;&#1610;&#1611;&#1575; &#1608;&#1579;&#1575;&#1602;&#1577; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1576;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1581;&#1580; &#1600;&#1600; &#1605;&#1605;&#1575; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603;&#1548; &#1576;&#1608;&#1589;&#1601;&#1607;&#1605; "&#1571;&#1588;&#1582;&#1575;&#1589;&#1611;&#1575; &#1593;&#1587;&#1603;&#1585;&#1610;&#1610;&#1606; &#1584;&#1608;&#1610; &#1585;&#1578;&#1576; &#1593;&#1575;&#1604;&#1610;&#1577;" &#1610;&#1582;&#1583;&#1605;&#1608;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1591;&#1585;&#1602; &#1573;&#1604;&#1609; &#1605;&#1603;&#1577; &#1608;&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1608;&#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606;&#1607;&#1575; &#1605;&#1606; &#1571;&#1580;&#1604; &#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;.&#1608;&#1603;&#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1581;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1605;&#1583;&#1585;&#1580;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1604;&#1576;&#1608;&#1605; (&#1575;&#1604;&#1589;&#1608;&#1585;&#1577; 174/1&#8206;-13) &#1575;&#1604;&#1578;&#1610; &#1610;&#1583;&#1608;&#1585; &#1605;&#1608;&#1590;&#1608;&#1593;&#1607;&#1575; &#1581;&#1608;&#1604; &#1575;&#1604;&#1576;&#1606;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1605;&#1575;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1604;&#1610;&#1587;&#1608;&#1575; &#1607;&#1605; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;. &#1608;&#1605;&#1593; &#1584;&#1604;&#1603;&#1548; &#1610;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1601;&#1581;&#1589; &#1575;&#1604;&#1605;&#1601;&#1589;&#1604; &#1604;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1580;&#1606;&#1608;&#1583; &#1571;&#1579;&#1606;&#1575;&#1569; &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1578;&#1607;&#1605; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1577;&#1548; &#1605;&#1579;&#1604; &#1575;&#1604;&#1591;&#1607;&#1610; &#1608;&#1575;&#1604;&#1571;&#1603;&#1604;. &#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1591;&#1585;&#1610;&#1602;&#1577; &#1578;&#1605;&#1607;&#1610;&#1583; &#1575;&#1604;&#1571;&#1585;&#1590; &#1602;&#1576;&#1604; &#1606;&#1589;&#1576; &#1575;&#1604;&#1582;&#1610;&#1575;&#1605; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1583;&#1610;&#1585;&#1577; &#1575;&#1604;&#1605;&#1606;&#1582;&#1601;&#1590;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577; &#1601;&#1610; &#1575;&#1604;&#1586;&#1575;&#1608;&#1610;&#1577; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610;&#1577; &#1575;&#1604;&#1610;&#1615;&#1587;&#1585;&#1609; &#1605;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;. &#1608;&#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1601;&#1577; &#1601;&#1610; &#1610;&#1605;&#1610;&#1606; &#1582;&#1604;&#1601;&#1610;&#1577; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1582;&#1604;&#1601; &#1575;&#1604;&#1580;&#1583;&#1575;&#1585; &#1575;&#1604;&#1581;&#1580;&#1585;&#1610; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1604;&#1591; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1583;&#1617; &#1575;&#1604;&#1605;&#1582;&#1610;&#1605;&#1548; &#1610;&#1605;&#1603;&#1606; &#1585;&#1572;&#1610;&#1577; &#1576;&#1587;&#1575;&#1578;&#1610;&#1606; &#1575;&#1604;&#1606;&#1582;&#1610;&#1604; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1603;&#1606; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1577;.&#1578;&#1584;&#1610;&#1610;&#1604;:&#1575;&#1604;&#1608;&#1580;&#1607;:&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1578;&#1589;&#1601;: "&#1589;&#1608;&#1585;&#1577; &#1604;&#1582;&#1610;&#1575;&#1605; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603;"&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1608;&#1610;&#1587;&#1575;&#1585;&#1607;:"&#1607;&#1572;&#1604;&#1575;&#1569; &#1607;&#1605; &#1585;&#1580;&#1575;&#1604; &#1589;&#1583;&#1602;&#1608;&#1575; &#1575;&#1604;&#1604;&#1607;&#1548; &#1575;&#1604;&#1605;&#1602;&#1575;&#1578;&#1604;&#1610;&#1606; &#1604;&#1606;&#1589;&#1585;&#1577; &#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607;&#1563;&#1607;&#1572;&#1604;&#1575;&#1569; &#1607;&#1605; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1575;&#1604;&#1584;&#1610;&#1606; &#1590;&#1581;&#1608;&#1575; &#1576;&#1581;&#1610;&#1575;&#1578;&#1607;&#1605; &#1605;&#1606; &#1571;&#1580;&#1604; &#1606;&#1607;&#1580; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; [&#1605;&#1581;&#1605;&#1583;]&#1575;&#1604;&#1571;&#1589;&#1583;&#1602;&#1575;&#1569;&#1548; &#1607;&#1584;&#1607; &#1582;&#1610;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1575;&#1585;&#1576;&#1610;&#1606; &#1604;&#1606;&#1589;&#1585;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606;&#1563;&#1607;&#1572;&#1604;&#1575;&#1569; &#1607;&#1605; &#1571;&#1587;&#1608;&#1583; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1581;&#1605;&#1575;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1581;&#1602;".&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1608;&#1610;&#1587;&#1575;&#1585;&#1607;&#1575;:"&#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1587;&#1615;&#1591;&#1585;&#1578; &#1571;&#1608;&#1589;&#1575;&#1601; &#1588;&#1580;&#1575;&#1593;&#1578;&#1607;&#1605; &#1601;&#1610; &#1589;&#1601;&#1581;&#1575;&#1578; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1563; &#1573;&#1606;&#1607;&#1605; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#8211; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1581;&#1608;&#1604;&#1578; &#1603;&#1604; &#1602;&#1591;&#1585;&#1577; &#1605;&#1606; &#1583;&#1605;&#1575;&#1574;&#1607;&#1605; &#1573;&#1604;&#1609; &#1580;&#1608;&#1607;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1580;&#1575;&#1593;&#1577; &#1608;&#1575;&#1604;&#1576;&#1591;&#1608;&#1604;&#1577;&#1548; &#1573;&#1606;&#1607;&#1605; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1575;&#1604; &#1593;&#1606;&#1607;&#1605; &#1571;&#1593;&#1583;&#1575;&#1572;&#1607;&#1605; &#1605;&#1575; &#1610;&#1604;&#1610; "&#1573;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1607;&#1605; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1610;&#1606; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1605;&#1602;&#1575;&#1605;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1571;&#1580;&#1605;&#1593;"&#1563; &#1573;&#1606;&#1607;&#1605; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1578;&#1605;&#1610;&#1586;&#1608;&#1606; &#1603;&#1584;&#1604;&#1603; &#1576;&#1571;&#1593;&#1604;&#1609; &#1583;&#1585;&#1580;&#1575;&#1578; &#1575;&#1604;&#1593;&#1591;&#1601; &#1608;&#1581;&#1587;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1608;&#1575;&#1604;&#1603;&#1585;&#1605; &#1601;&#1610;&#1605;&#1575; &#1576;&#1610;&#1606;&#1607;&#1605;&#1563; &#1573;&#1606;&#1607;&#1605; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1578;&#1605;&#1610;&#1586;&#1608;&#1606; &#1576;&#1575;&#1604;&#1594;&#1610;&#1585;&#1577; &#1593;&#1604;&#1609; &#1583;&#1610;&#1606;&#1607;&#1605; &#1608;&#1583;&#1608;&#1605;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583; &#1604;&#1604;&#1578;&#1590;&#1581;&#1610;&#1577; &#1576;&#1581;&#1610;&#1575;&#1578;&#1607;&#1605;&#1563; &#1605;&#1606; &#1607;&#1605; &#1607;&#1572;&#1604;&#1575;&#1569;&#1567; &#1607;&#1572;&#1604;&#1575;&#1569; &#1607;&#1605; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1608;&#1606;&#1548; &#1607;&#1605; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610;&#1608;&#1606;. &#1573;&#1606;&#1607;&#1605; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1584;&#1610;&#1606; &#1590;&#1581;&#1608;&#1575; &#1576;&#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1605;&#1606;&#1584; &#1571;&#1606; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1576;&#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1573;&#1606;&#1607;&#1605; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1584;&#1610;&#1606; &#1582;&#1583;&#1605;&#1608;&#1575; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605; &#1575;&#1604;&#1585;&#1608;&#1581;&#1610; &#1608;&#1575;&#1604;&#1605;&#1575;&#1583;&#1610; &#1583;&#1608;&#1606; &#1571;&#1583;&#1606;&#1609; &#1578;&#1585;&#1583;&#1583;. &#1578;&#1604;&#1603; &#1607;&#1610; &#1575;&#1604;&#1582;&#1610;&#1575;&#1605; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1577; &#1604;&#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1592;&#1604;&#1608;&#1575; &#1589;&#1575;&#1605;&#1583;&#1610;&#1606; &#1608;&#1605;&#1581;&#1575;&#1601;&#1592;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1606;&#1608;&#1585;&#1577;".&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1605;&#1606;&#1578;&#1589;&#1601;: "&#1607;&#1600;. &#1571;. &#1605;&#1610;&#1585;&#1586;&#1575; &#1608;&#1571;&#1608;&#1604;&#1575;&#1583;&#1607;&#1548; &#1605;&#1589;&#1608;&#1585;&#1608;&#1606;&#1548; &#1578;&#1588;&#1575;&#1606;&#1583;&#1606;&#1609; &#1578;&#1588;&#1608;&#1603;&#1548; &#1583;&#1604;&#1607;&#1610;"&#1575;&#1604;&#1586;&#1575;&#1608;&#1610;&#1577; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610;&#1577; &#1575;&#1604;&#1610;&#1615;&#1605;&#1606;&#1609;&#1548; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1610;&#1605;&#1606;&#1609;&#1548; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;. '&#1633;' '&#1633;&#1635;&#1640;'&#1575;&#1604;&#1592;&#1607;&#1585;:&#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;: IO/138 &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; [&#1567;] [&#1567; &#1632;&#1639;&#1567;] [&#1594;&#1610;&#1585; &#1605;&#1602;&#1585;&#1608;&#1569;]&#1575;&#1604;&#1608;&#1580;&#1607;:&#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1608;&#8211; &#1576;&#1604;&#1608;&#1606; &#1582;&#1575;&#1601;&#1578; &#8211; &#1571;&#1587;&#1601;&#1604; &#1606;&#1602;&#1591;&#1577; &#1575;&#1604;&#1578;&#1602;&#1575;&#1591;&#1593; &#1576;&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1576;&#1575;&#1604;&#1573;&#1591;&#1575;&#1585; &#1589;&#1604;&#1610;&#1576;&#1610; &#1575;&#1604;&#1588;&#1603;&#1604; &#1584;&#1610; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1605;&#1586;&#1583;&#1608;&#1580;&#1577;)&#1585;&#1580;&#1587;&#1591;&#1585;&#1740; &#1588;&#1583;&#1607;[&#1581;&#1585;&#1601; &#1591; &#1605;&#1603;&#1578;&#1608;&#1576; &#1601;&#1608;&#1602; &#1575;&#1604;&#1582;&#1591;]&#1575;&#1604;&#1605;&#1604;&#1589;&#1602;&#1575;&#1578;(&#1575;&#1604;&#1592;&#1607;&#1585;):&#1633; &#8211; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;.'&#1633;&#1635;&#1640; &#1607;&#1600;. &#1571;. &#1605;&#1610;&#1585;&#1586;&#1575; &#1608;&#1571;&#1608;&#1604;&#1575;&#1583;&#1607;: &#1605;&#1589;&#1608;&#1585;&#1608;&#1606;:&#1606;&#1602;&#1588;&#1607; &#1582;&#1740;&#1575;&#1605; &#1578;&#1585;&#1705;&#1575;&#1606; (&#1589;&#1608;&#1585;&#1577;. [&#1607;&#1603;&#1584;&#1575;] &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1587;&#1603;&#1585; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;&#1605;&#1593; &#1608;&#1589;&#1601; &#1605;&#1608;&#1580;&#1586;.) &#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;:&#1606;&#1615;&#1588;&#1585;&#1578; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1575;&#1604;&#1605;&#1589;&#1608;&#1585;&#1610;&#1606;: &#1583;&#1604;&#1607;&#1610;.(&#1633;&#1637; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585;  &#1633;&#1641;&#1632;&#1639;.) &#1633;&#1636; &#215; &#1633;&#1640; &#1583;&#1585;&#1580;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577;. &#1575;&#1604;&#1591;&#1576;&#1593;&#1577;&#1575;&#1604;&#1571;&#1608;&#1604;&#1609;.&#1575;&#1604;&#1587;&#1593;&#1585;&#1548; R. I&#1548; A. &#1636;.'&#1634; &#8211; &#1575;&#1604;&#1582;&#1578;&#1605; &#1575;&#1604;&#1581;&#1576;&#1585;&#1610;&#8216;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1633;&#1641; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1632;&#1641;&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577;&#8216;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609;.&#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1587;&#1575;&#1576;&#1602;&#1611;&#1575; &#1576;&#1608;&#1589;&#1601;&#1607;&#1575;: "&#1575;&#1604;&#1605;&#1593;&#1587;&#1603;&#1585; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;"</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;</genre><subject><geographic>&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1606;&#1608;&#1585;&#1577;</geographic></subject><subject><geographic>&#1605;&#1603;&#1577;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023493445.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023493445.0x000001_en</identifier><location><shelfLocator>Photo 174/1</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023493445.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000007041.0x000001/Photo 174_0012.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Visual Arts</physicalLocation></location><recordInfo><recordIdentifer>Photo 174/1</recordIdentifer></recordInfo><titleInfo><title>'Picture of the Tents of the Turks'. Photographer: H. A. Mirza &amp; Sons</title></titleInfo><originInfo><dateIssued>1902/1912</dateIssued><dateCaptured>2014-02-10T17:08:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">urd</languageTerm></language><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 b&amp;w photographic print held within a blue card window mount</extent><extent>DimensionsMount (external): 350 x 446 mmMount (internal): 202 x 273 mm [landscape]FormatPhotographic print held within window mount in landscape format.MaterialsMottled blue-tinted window mount, card, gelatin silver print, indigo ink (printed), red ink (hand-painted)ConditionMount is extensively bowed and edges are scuffed on the recto, particularly lower left, with staining along all edges. Creasing, scuffing and light staining is also visible on the verso, which consists of a paper backing over cotton strips.The print shows signs of toning, linear indentation as well as bubbling and distortion across the surface.Foliation1 (138)ProcessGelatin silver print</extent></physicalDescription><abstract>Genre/Subject MatterThis image shows the tents of the Ottoman Turkish troops at their camp at Medina. Despite the apparently secular nature of the subject, and the fact that the camp does not depict a stopping-off point on the hadj, the laudatory poetry and prose makes clear the relevance of the image to the experience of the hadj &#8211; that is, that the Turks, as &#8216;military people of the highest rank&#8217; serve Islam by defending and enabling the passage to Mecca and Medina for other Muslims.As with the other photographs in this album (Photo 174/1-13), whose subjects are architectural and landscape, the figures are not the subject of the image. However, a detailed examination of the image shows the soldiers going about their day-to-day activities, such as cooking and eating. The method by which the ground would have been prepared before a tent was erected is indicated by the empty low circular foundation in the lower left corner of the image. In the distance, in the right-hand background of the image, beyond the dry-stone wall delineating the camp, palm groves and permanent dwellings can be identified.InscriptionsRecto:Upper centre: 'Picture of the Tents of the Turks'To the right and left of the title:'These are the true men of God, the fighters for God's religion;These are the Turks who sacrificed their lives for the path of the chosen one [i.e., Muhammad]Friends, these are the tents of the warriors of the faith;These are the lions of God, the sincere upholders of the faith.'To the right and left of the image:'The people, the accounts of whose bravery have filled the pages of world history; the people &#8211; each drop of blood that was extracted from every individual and made into a gem of bravery and heroism; the people who made even their enemies utter, "Truly in the entire world, these are a military people of the highest rank"; the people who amongst themselves are a people of the highest degree of kindheartedness and hospitality; the people who in their religious ardour are always ready to sacrifice their life; who are those people? Those people, those blessed people, are these very Turks. They are the self-sacrificing people who, since the time they accepted the blessing of Islam, have served it with spiritual and material commitment, without the slightest hesitation. These are the blessed tents of these people which remain standing in an orderly manner in Medina the Radiant.'Lower centre: 'H. A. Mirza &amp; Sons, Photographers, Chandni Chowk, Delhi'Lower right corner, along right edge, in pencil: &#8216;1&#8217; &#8216;138&#8217;Verso:In pencil, upper right corner: IO/138 4th [?] [? 07?] [illegible]Recto:In red ink on upper left of image and &#8211; faintly &#8211; beneath lower left intersection of cruciform double-barred frame)&#1585;&#1580;&#1587;&#1591;&#1585;&#1740; &#1588;&#1583;&#1607;[superscript &#1591;]Labels(verso):1 &#8211; Letterpress&#8216;138 H. A. Mirza &amp; Sons: Photographers.&#1606;&#1602;&#1588;&#1607; &#1582;&#1740;&#1575;&#1605; &#1578;&#1585;&#1705;&#1575;&#1606; (Naqsha-i Khyi&#225;m-i-Turk&#225;nA photo. [sic] of the Turkish camp in Medinawith a brief description.) One sheet.Published by the Photographers: Delhi.(Octr. 15, 1907.) 14 x 18&#186;. Litho. IstEdition.Price, R. I, A. 4.&#8217;2 &#8211; Ink stamp&#8216;India Office19 May 1909Library&#8217;Other NotesThe image was formerly referred to as: &#8216;The Turkish Camp at Medina&#8217;</abstract><typeOfResource>still image</typeOfResource><genre type="class">Photograph</genre><subject><geographic>Medina Munawwarah</geographic></subject><subject><geographic>Mecca</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023493445.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
