<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x00024a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x00024a_ar</identifier><location><shelfLocator>IOR/R/15/2/1851</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00024a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x00024a/IOR_R_15_2_1851_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1851</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1571;/&#1633;&#1633; I &#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;"</title></titleInfo><originInfo><dateIssued>1936/1937</dateIssued><dateCaptured>2019-04-16T22:01:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1638;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576; &#1573;&#1604;&#1609; &#1575;&#1579;&#1606;&#1578;&#1610; &#1593;&#1588;&#1585; &#1602;&#1590;&#1610;&#1577;. &#1604;&#1603;&#1604; &#1602;&#1590;&#1610;&#1577; &#1585;&#1602;&#1605; &#1608;&#1589;&#1601;&#1581;&#1577; &#1605;&#1585;&#1608;&#1587;&#1577; &#1582;&#1575;&#1589;&#1577; &#1576;&#1607;&#1575;&#1548; &#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1571;&#1610; &#1608;&#1585;&#1602;&#1577; &#1601;&#1607;&#1585;&#1587; &#1604;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1583;&#1575;&#1582;&#1604; &#1603;&#1604; &#1602;&#1590;&#1610;&#1577; &#1605;&#1615;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1605;&#1575;&#1579;&#1604;&#1611;&#1575;. &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1603;&#1604; &#1602;&#1590;&#1610;&#1577; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1593;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1638;&#1632;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1582;&#1605;&#1587;&#1577; &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;&#1548; &#1578;&#1578;&#1590;&#1605;&#1606;: &#1589;. &#1641;&#1633;&#1571;&#1548; &#1589;. &#1641;&#1633;&#1576;&#1548; &#1589;. &#1641;&#1640;&#1571;&#1548; &#1589;. &#1633;&#1638;&#1640;&#1571;&#1548; &#1571;&#1605;&#1575; &#1589;. &#1634;&#1636;&#1637; &#1601;&#1607;&#1610; &#1605;&#1601;&#1602;&#1608;&#1583;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1579;&#1606;&#1578;&#1610; &#1593;&#1588;&#1585; &#1602;&#1590;&#1610;&#1577; &#1578;&#1582;&#1589; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1571;&#1608; &#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602;&#1548; &#1606;&#1592;&#1585; &#1601;&#1610;&#1607;&#1575; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;. &#1601;&#1610; &#1581;&#1610;&#1606; &#1571;&#1606; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1605;&#1604; &#1578;&#1587;&#1593;&#1577; &#1593;&#1576;&#1610;&#1583;) &#1607;&#1610; &#1591;&#1604;&#1576;&#1575;&#1578; &#1573;&#1593;&#1578;&#1575;&#1602; &#1608;&#1575;&#1590;&#1581;&#1577; &#1608;&#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1571;&#1603;&#1579;&#1585; &#1578;&#1593;&#1602;&#1610;&#1583;&#1611;&#1575; &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1602;&#1583;&#1585;&#1611;&#1575; &#1571;&#1603;&#1576;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1606; &#1580;&#1607;&#1577;&#1548; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1605;&#1606; &#1580;&#1607;&#1577;&#1613; &#1571;&#1582;&#1585;&#1609;.&#1608;&#1605;&#1606; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1578;&#1610; &#1578;&#1580;&#1583;&#1585; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1610;&#1607;&#1575;: &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1585;&#1602;&#1605; &#1634;&#1548; &#1575;&#1604;&#1578;&#1610; &#1587;&#1593;&#1609; &#1601;&#1610;&#1607;&#1575; &#1585;&#1580;&#1604;&#1612; &#1604;&#1575;&#1587;&#1578;&#1585;&#1583;&#1575;&#1583; &#1571;&#1582;&#1578;&#1607; &#1608;&#1575;&#1576;&#1606;&#1577; &#1593;&#1605;&#1607; &#1605;&#1606; &#1575;&#1604;&#1593;&#1576;&#1608;&#1583;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1602;&#1583; &#1575;&#1582;&#1578;&#1591;&#1601;&#1608;&#1575; &#1602;&#1576;&#1604; &#1593;&#1588;&#1585; &#1587;&#1606;&#1608;&#1575;&#1578;. &#1608;&#1602;&#1583; &#1578;&#1576;&#1610;&#1606; &#1571;&#1606; &#1575;&#1604;&#1571;&#1582;&#1578; &#1578;&#1586;&#1608;&#1580;&#1578; &#1608;&#1604;&#1605; &#1578;&#1585;&#1594;&#1576; &#1576;&#1578;&#1585;&#1603; &#1571;&#1587;&#1585;&#1578;&#1607;&#1575; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1638;-&#1639;&#1632;). &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1585;&#1602;&#1605; &#1637;&#1548; &#1575;&#1604;&#1578;&#1610; &#1591;&#1604;&#1576; &#1601;&#1610;&#1607;&#1575; &#1585;&#1580;&#1604;&#1612; &#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1576;&#1606;&#1607; &#1575;&#1604;&#1584;&#1610;&#1548; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1578;&#1581;&#1602;&#1610;&#1602;&#1575;&#1578; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1578;&#1605; &#1585;&#1607;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1571;&#1576; &#1573;&#1604;&#1609; &#1585;&#1580;&#1604;&#1613; &#1570;&#1582;&#1585; &#1605;&#1602;&#1575;&#1576;&#1604; &#1636;&#1632; &#1585;&#1608;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606; &#1610;&#1578;&#1605; &#1585;&#1583;&#1607;&#1575; &#1582;&#1604;&#1575;&#1604; &#1634;&#1632; &#1610;&#1608;&#1605;&#1611;&#1575; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1635;&#1641;-&#1633;&#1636;&#1634;). &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1585;&#1602;&#1605; &#1638;&#1548; &#1608;&#1607;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1591;&#1604;&#1576; &#1604;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602; &#1578;&#1602;&#1583;&#1605; &#1576;&#1607; &#1594;&#1608;&#1575;&#1589; &#1605;&#1583;&#1610;&#1606; &#1605;&#1578;&#1607;&#1605; &#1576;&#1602;&#1590;&#1610;&#1617;&#1614;&#1578;&#1614;&#1610;&#1618; &#1587;&#1585;&#1602;&#1577; &#1601;&#1610; &#1583;&#1576;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1639;&#1637;-&#1634;&#1639;&#1634;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1573;&#1593;&#1578;&#1575;&#1602; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;</topic></subject><subject><topic>&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00024a#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00024a#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00024a#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00024a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x00024a_en</identifier><location><shelfLocator>IOR/R/15/2/1851</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00024a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x00024a/IOR_R_15_2_1851_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1851</recordIdentifer></recordInfo><titleInfo><title>'File A/11 I Slave cases Trucial Coast'</title></titleInfo><originInfo><dateIssued>1936/1937</dateIssued><dateCaptured>2019-04-16T22:01:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (362 folios)</extent><extent>The file is arranged into 12 cases. Each case is numbered and has its own header page, but there is no index sheet for the cases at the front of the file. The cases are arranged in chronological order, from the earliest occuring case at the beginning of the file, to the latest at the rear. Within each case, correspondence and other papers are arranged in similar chronological order. Office notes relating to each case can be found after the case correspondence.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 360; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. The file contains five foliation anomalies, including f 91a, f 91b, f 98a and f 168a, and missing out f 245.</extent></physicalDescription><abstract>The file contains twelve cases of slavery or applications for manumission, heard by the Residency Agent at Sharjah. While the final three cases in the file (involving nine slaves) are straightforward manumission applications, other cases are more complex, and involve larger amounts of correspondence exchanged between the Residency Agent in Sharjah and the Bahrain Political Agent on one hand, and the Bahrain Political Agent and Political Resident on the other.Cases of note include the following. Case no. 2, in which a man sought the retrieval from slavery of his sister and cousin, who were kidnapped ten years previously. The sister was found to be married and did not want to leave her family (folios 16-70). Case no. 5 in which a man requested the liberation of his son who, enquiries by the Residency Agent at Sharjah revealed, was originally mortgaged (i.e. sold) by the father to another man for 40 rupees, to be paid back in 20 days (folios 139-42). Case no. 6 is a manumission application made by an indebted diver accused of two cases of theft in Dubai (folios 175-272).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Slave emancipation</topic></subject><subject><topic>Slave trade</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00024a#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00024a#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00024a#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00024a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
