<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0001fc_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0001fc_ar</identifier><location><shelfLocator>IOR/R/15/1/535</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001fc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001fc/IOR_R_15_1_535_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/535</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 53/83 V &#8207;(D 126) &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1607;&#1585;&#1610;&#1576; &#1576;&#1610;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;"</title></titleInfo><originInfo><dateIssued>1936/1937</dateIssued><dateCaptured>2014-10-08T00:23:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1632;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1617;&#1614;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;&#1610;&#1577; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1615;&#1594;&#1604;&#1617;&#1601;&#1548; &#1576;&#1575;&#1578;&#1578; &#1571;&#1594;&#1604;&#1616;&#1601;&#1578;&#1607; &#1587;&#1575;&#1574;&#1576;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1605;&#1585;&#1580;&#1593;&#1610;&#1577;&#1548; &#1576;&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1570;&#1582;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1633;&#1636;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;. &#1635;&#1641;&#1563; &#1589;. &#1636;&#1638; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589;. &#1636;&#1638;&#1571;&#1563; &#1589;. &#1641;&#1635; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589;. &#1641;&#1635;&#1571;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1607;&#1585;&#1610;&#1576; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;. &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1593;&#1583;&#1583;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1608;&#1594;&#1604;&#1575;&#1578; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1608;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610;&#1577;&#1548; &#1608;&#1578;&#1583;&#1575;&#1576;&#1610;&#1585; &#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1578;&#1607;&#1585;&#1610;&#1576; &#1575;&#1604;&#1578;&#1610; &#1575;&#1593;&#1578;&#1605;&#1583;&#1578;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1585;&#1601;&#1610;&#1606; &#1576;&#1608;&#1587;&#1575;&#1591;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1585;&#1575;&#1605;&#1610;&#1577; &#1573;&#1604;&#1609; &#1581;&#1604; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1608;&#1607;&#1575;&#1585;&#1608;&#1604;&#1583; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;. &#1608;&#1578;&#1581;&#1578;&#1608;&#1610; &#1573;&#1581;&#1583;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1593;&#1604;&#1609; &#1585;&#1587;&#1605; &#1582;&#1585;&#1610;&#1591;&#1577; &#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610;&#1577; (&#1589;. &#1640;&#1638; &#1608;&#1606;&#1587;&#1582;&#1577; &#1605;&#1591;&#1575;&#1576;&#1602;&#1577; &#1605;&#1606;&#1607;&#1575; &#1601;&#1610; &#1589;. &#1633;&#1634;&#1632;).&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1608;&#1589;&#1601; &#1605;&#1601;&#1589;&#1604; &#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1593;&#1615;&#1602;&#1583; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1601;&#1610; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1635;&#1638; &#1581;&#1590;&#1585;&#1607; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1603;&#1585;&#1575;&#1601;&#1606; &#1608;&#1610;&#1604;&#1576;&#1575;&#1605; &#1601;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; (&#1589;&#1589;. &#1633;&#1640;&#1641;-&#1633;&#1641;&#1635;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1578;&#1607;&#1585;&#1610;&#1576;</topic></subject><subject><topic>&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001fc#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0001fc_en</identifier><location><shelfLocator>IOR/R/15/1/535</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001fc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001fc/IOR_R_15_1_535_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/535</recordIdentifer></recordInfo><titleInfo><title>'File 53/83 V (D 126) Kuwait-Iraq Smuggling'</title></titleInfo><originInfo><dateIssued>1936/1937</dateIssued><dateCaptured>2014-10-08T00:23:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (204 folios)</extent><extent>File is arranged in chronological order, from earliest at beginning of the file to most recent at end.Serial numbers in red crayon refer to entries in the notes at the rear of the file.</extent><extent>Condition: A bound correspondence volume, the covers of which have come loose.Foliation: The file's foliation is written in pencil, in the top right corner of the recto of each folio. The foliation sequence, which should be used for referencing, begins with the first item of correspondence, on number 1, and ends on the last folio of writing, on number 214. The file contains the following foliation errors: no f 39; f 46 is followed by f 46A; f 93 is followed by f 93A.</extent></physicalDescription><abstract>This file contains correspondence regarding alleged smuggling activities from Kuwait into Iraq. The correspondence discusses a number of topics including incursions into Kuwaiti territory made by Iraqi Customs and Police Forces, anti-Smuggling measures adopted by the Iraqi Government and negotiations between the two sides mediated by the British.Primarily, the file contains internal correspondence between British officials discussing efforts to resolve the issue. It also contains translated copies of correspondence between Shaikh A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717;, the ruler of Kuwait and Harold Richard Patrick Dickson, the British Political Agent in Kuwait. One of the letters from Shaikh A&#7717;mad contains a diagrammatic sketch map of the Iraqi-Kuwait border area (f 86 and an identical copy on f 120).The file contains a write-up of a meeting held at the Foreign Office in London in October 1936 that was attended by Trenchard Craven William Fowle, the British Political Resident in the Persian Gulf and representatives from the India Office and the Foreign Office (ff 189-193).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Smuggling</topic></subject><subject><topic>Customs administration</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001fc#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
