<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000466.0x000326_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000466.0x000326_ar</identifier><location><shelfLocator>IOR/L/PS/12/355</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000466.0x000326</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000466.0x000326/IOR_L_PS_12_355_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/355</recordIdentifer></recordInfo><titleInfo><title>&#1587;&#1610;&#1575;&#1587;&#1610; (&#1582;&#1575;&#1585;&#1580;&#1610;) &#1633;&#1636;&#1636;&#1640;/&#1633;&#1641;&#1636;&#1632; "&#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1575;&#1604;&#1589;&#1610;&#1606;&#1610;-&#1575;&#1604;&#1610;&#1575;&#1576;&#1575;&#1606;&#1610;: &#1586;&#1610;&#1575;&#1585;&#1577; &#1608;&#1601;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1589;&#1610;&#1606;&#1610;&#1610;&#1606; &#1604;&#1578;&#1585;&#1603;&#1610;&#1575; &#1608;&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;"</title></titleInfo><originInfo><dateIssued>1940/1940</dateIssued><dateCaptured>2016-10-27T22:13:35</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1637; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;. &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1589;&#1608;&#1585;&#1577; &#1591;&#1576;&#1602; &#1575;&#1604;&#1571;&#1589;&#1604; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1639;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1578;&#1608;&#1602;&#1593;&#1577; &#1604;&#1575;&#1579;&#1606;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1589;&#1610;&#1606;&#1610;&#1610;&#1606; &#1573;&#1604;&#1609; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1576;&#1593;&#1583; &#1606;&#1586;&#1608;&#1604;&#1607;&#1605;&#1575; &#1576;&#1571;&#1606;&#1602;&#1585;&#1577;. &#1578;&#1605; &#1578;&#1587;&#1604;&#1610;&#1591; &#1575;&#1604;&#1590;&#1608;&#1569; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1602;&#1576;&#1604;&#1577; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1607;&#1610;&#1608; &#1605;&#1608;&#1606;&#1578;&#1580;&#1608;&#1605;&#1585;&#1610; &#1606;&#1575;&#1578;&#1588;&#1576;&#1608;&#1604;-&#1607;&#1610;&#1608;&#1580;&#1587;&#1606; (&#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1578;&#1585;&#1603;&#1610;&#1575;) &#1573;&#1604;&#1609; &#1575;&#1604;&#1601;&#1610;&#1603;&#1608;&#1606;&#1578; &#1607;&#1575;&#1604;&#1610;&#1601;&#1575;&#1603;&#1587; (&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;) &#1601;&#1610; &#1638; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1635;&#1641;&#1548; &#1608;&#1608;&#1579;&#1602;&#1578;&#1607;&#1575; &#1585;&#1587;&#1575;&#1604;&#1577; &#1604;&#1575;&#1581;&#1602;&#1577; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1603;&#1610;&#1585; &#1601;&#1585;&#1610;&#1586;&#1585;-&#1578;&#1610;&#1578;&#1604;&#1585; (&#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;) &#1573;&#1604;&#1609; &#1575;&#1604;&#1601;&#1610;&#1603;&#1608;&#1606;&#1578; &#1607;&#1575;&#1604;&#1610;&#1601;&#1575;&#1603;&#1587; &#1601;&#1610; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1632;&#1548; &#1601;&#1610; &#1571;&#1593;&#1602;&#1575;&#1576; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1578;&#1585;&#1603;&#1610;&#1575;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><geographic>&#1578;&#1585;&#1603;&#1610;&#1575;</geographic></subject><subject><topic>&#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000466.0x000326#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000466.0x000326_en</identifier><location><shelfLocator>IOR/L/PS/12/355</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000466.0x000326</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000466.0x000326/IOR_L_PS_12_355_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/355</recordIdentifer></recordInfo><titleInfo><title>PZ 1448/1940 'Sino-Japanese dispute: visit of Chinese Moslem delegation to Turkey and Afghanistan'</title></titleInfo><originInfo><dateIssued>1940/1940</dateIssued><dateCaptured>2016-10-27T22:13:35</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (5 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file. Folio 6 is an exact copy of folio 3.</extent><extent>Foliation: the foliation sequence for this description commences at the front cover with 1, and terminates at the inside back cover with 7; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The correspondence in this file relates to the expected visit of two Chinese Muslims to Afghanistan following their stay in Angora. The upcoming event is highlighted in a letter from Hughe Montgomery Knatchbull-Hugessen (HM Ambassador to Turkey) to Viscount Halifax (Secretary of State for Foreign Affairs) on 6 June 1939, and later recorded in a letter from William Kerr Fraser-Tytler (HM Ambassador to Afghanistan) to Viscount Halifax in January 1940, after the visit occurred.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>HM Ambassador to Afghanistan</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for Foreign Affairs</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to the Republic of Turkey</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Afghanistan</geographic></subject><subject><geographic>Turkey</geographic></subject><subject><topic>Visits</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000466.0x000326#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
