<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0002e6_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002e6_ar</identifier><location><shelfLocator>IOR/R/15/2/7</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002e6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002e6/IOR_R_15_2_7_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/7</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; A/9 II &#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1588;&#1608;&#1585;&#1609; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1915/1920</dateIssued><dateCaptured>2013-12-20T10:55:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1640;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1605; &#1578;&#1602;&#1587;&#1610;&#1605; &#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1580;&#1586;&#1574;&#1610;&#1606;. &#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1578;&#1583; &#1573;&#1604;&#1609; &#1608;&#1585;&#1602;&#1577; &#1638;&#1632;) &#1605;&#1606; &#1606;&#1587;&#1582; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1605;&#1585;&#1578;&#1576;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610; &#1576;&#1583;&#1569;&#1611;&#1575; &#1576;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1571;&#1608;&#1604;&#1575;&#1611;. &#1576;&#1610;&#1606;&#1605;&#1575; &#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1605;&#1606; &#1608;&#1585;&#1602;&#1577; &#1638;&#1633;) &#1605;&#1606; &#1605;&#1587;&#1608;&#1583;&#1575;&#1578; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1608;&#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1593;&#1585;&#1576;&#1610;&#1577; &#1571;&#1589;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1604;&#1594; &#1593;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1605;&#1578;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1581;&#1578;&#1609; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1603;&#1604; &#1608;&#1580;&#1607;. &#1605;&#1593;&#1592;&#1605; &#1571;&#1585;&#1602;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: 1a-1f. &#1608;&#1585;&#1602;&#1577; &#1633;&#1632;&#1632; &#1578;&#1605; &#1573;&#1594;&#1601;&#1575;&#1604;&#1607;&#1575; &#1571;&#1608; &#1571;&#1606;&#1607;&#1575; &#1605;&#1601;&#1602;&#1608;&#1583;&#1577;.&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1591;&#1608;&#1610;&#1575;&#1578;: &#1635;&#1636;&#1548; &#1638;&#1633;&#1548; &#1638;&#1634;&#1548; &#1638;&#1641;&#1548; &#1640;&#1634;&#1548; &#1640;&#1636;&#1548; &#1640;&#1639;&#1548; &#1640;&#1641;&#1548; &#1641;&#1637;&#1548; &#1641;&#1639;&#1548; &#1633;&#1632;&#1634;&#1548; &#1633;&#1632;&#1635;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1578;&#1602;&#1583;&#1610;&#1605; &#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1588;&#1608;&#1585;&#1609; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1605;&#1606; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1641;. &#1578;&#1608;&#1580;&#1583; &#1606;&#1587;&#1582;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1605;&#1606; &#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1588;&#1608;&#1585;&#1609; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;-&#1641;) &#1578;&#1581;&#1605;&#1604; &#1581;&#1575;&#1588;&#1610;&#1575;&#1578; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1608;&#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1604;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1571;&#1608; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1607;&#1575;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589;&#1617;. &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1610; &#1604;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1606;&#1608;&#1585;&#1605;&#1575;&#1606; &#1576;&#1585;&#1575;&#1610; &#1608;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1604;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;. &#1578;&#1605; &#1578;&#1576;&#1575;&#1583;&#1604; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576;&#1575;&#1578; &#1576;&#1610;&#1606; &#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604;&#1610;&#1606; &#1602;&#1576;&#1604; &#1608;&#1576;&#1593;&#1583; &#1578;&#1602;&#1583;&#1610;&#1605; &#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1588;&#1608;&#1585;&#1609; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;. &#1578;&#1587;&#1593;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1585;&#1575;&#1610; &#1602;&#1576;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1605; &#1573;&#1604;&#1609; &#1578;&#1605;&#1607;&#1610;&#1583; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1608;&#1591;&#1604;&#1576; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1587;&#1610;&#1609; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604;&#1577; &#1593;&#1604;&#1609; &#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1588;&#1608;&#1585;&#1609; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;. &#1578;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1578; &#1576;&#1593;&#1583; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1605;&#1606; &#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1581;&#1608;&#1604; &#1578;&#1606;&#1575;&#1586;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1606;
                           "&#1575;&#1604;&#1582;&#1583;&#1605;&#1577;"(&#1606;&#1587;&#1576;&#1577; &#1593;&#1588;&#1585;&#1577; &#1576;&#1575;&#1604;&#1605;&#1575;&#1574;&#1577; &#1585;&#1587;&#1608;&#1605; &#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1602;&#1575;&#1576;&#1604;&#1577; &#1604;&#1604;&#1587;&#1583;&#1575;&#1583; &#1573;&#1604;&#1609; &#1582;&#1586;&#1575;&#1606;&#1577; &#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;)&#1548; &#1608;&#1578;&#1593;&#1576;&#1610;&#1585;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1575;&#1605;&#1578;&#1606;&#1575;&#1606; &#1608;&#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; &#1575;&#1604;&#1605;&#1578;&#1576;&#1575;&#1583;&#1604; &#1576;&#1610;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604;&#1610;&#1606;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1582;&#1591;&#1575;&#1576; &#1576;&#1585;&#1575;&#1610; &#1573;&#1604;&#1609; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1636; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1641;&#1548; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1593;&#1602;&#1583;&#1578; &#1576;&#1610;&#1606; &#1588;&#1582;&#1589;&#1607; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1571;&#1579;&#1606;&#1575;&#1569; &#1578;&#1602;&#1583;&#1610;&#1605; &#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1588;&#1608;&#1585;&#1609; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; (&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1640;-&#1636;&#1639;). &#1608;&#1610;&#1608;&#1580;&#1583; &#1606;&#1589; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610; &#1582;&#1575;&#1589; &#1576;&#1575;&#1604;&#1573;&#1582;&#1591;&#1575;&#1585; &#1576;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1588;&#1608;&#1585;&#1609; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1589;&#1575;&#1583;&#1585; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1605;&#1578;&#1590;&#1605;&#1606; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1640;.&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;&#1634; &#1608; &#1633;&#1632;&#1635; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1601;&#1585;&#1583;&#1577; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1603;&#1578;&#1576;&#1610;&#1577;. &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1601;&#1610; &#1607;&#1575;&#1578;&#1610;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1578;&#1610;&#1606; &#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1576;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; [&#1575;&#1604;&#1593;&#1615;&#1585;&#1601;&#1610;] &#1608;&#1578;&#1581;&#1605;&#1604; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1605;&#1606; &#1633;&#1639; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1636;&#1633; &#1573;&#1604;&#1609; &#1640; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1636;&#1634;. &#1604;&#1584;&#1575;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1580;&#1581;&#1548; &#1601;&#1573;&#1606; &#1607;&#1575;&#1578;&#1610;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1578;&#1610;&#1606; &#1578;&#1605; &#1573;&#1590;&#1575;&#1601;&#1578;&#1607;&#1605;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1582;&#1591;&#1571; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582; &#1604;&#1575;&#1581;&#1602;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1633;&#1641;&#1633;&#1635;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002e6#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002e6#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002e6_en</identifier><location><shelfLocator>IOR/R/15/2/7</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002e6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002e6/IOR_R_15_2_7_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/7</recordIdentifer></recordInfo><titleInfo><title>'File A/9 II Bahrain Order in Council'</title></titleInfo><originInfo><dateIssued>1915/1920</dateIssued><dateCaptured>2013-12-20T10:55:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (84 folios)</extent><extent>The volume's content have been divided into two parts. The first part of the volume (running up to folio 60) is comprised of copies of inward and outward correspondence, arranged in approximate chronological order, starting with the earliest items first. The second part of the volume (from folio 61) is comprised of the handwritten drafts, translations and original Arabic correspondence that inform the correspondence in the first part of the volume.</extent><extent>Foliation: The foliation sequence runs from the front cover to the inside back cover, using pencil numbers positioned in the top-left corner of each recto. Most of the foliation numbers are written in blue pencil. The following foliation anomalies occur: 1a-1f. Folio 100 has been omitted or is missing.The following folios are fold-outs: 34, 61, 62, 69-82, 84, 87, 89, 95, 97, 102, 103.</extent></physicalDescription><abstract>The volume contains correspondence relating to the introduction of the Order in Council in Bahrain on 3 February 1919. A printed copy of the Order in Council is included at the front of the volume (folios 2-9), and marked with red, blue and black pencil annotations, marking incorrect or important aspects of the text. The main correspondents in the volume are the Political Agent, Captain Norman Bray, and the ruler of Bahrain, Shaikh &#8216;&#298;s&#225; bin &#8216;Al&#299; &#256;l Khal&#299;fah. Numerous letters were exchanged between the two men directly before and after the introduction of the Order in Council. Bray&#8217;s correspondence prior to this introduction seeks to smooth the way and seek Shaikh &#8216;&#298;s&#225;&#8217;s full acceptance of the Order in Council. Correspondence after the introduction of the Order in Council is largely comprised of negotiations over the Shaikh&#8217;s relinquishment of
                           khidmah(a ten per cent judicial fee payable to the Sheikh of Bahrain's treasury), and expressions of thanks and mutual appreciation between the two men. Bray's letter to the Deputy Political Resident at Bushire and the Civil Commissioner in Baghdad, dated 14 February 1919, includes diaristic reports on the negotiations and meetings that took place between himself at Shaikh &#8216;&#298;s&#225; during the introduction of the Order in Council (folios 28-47). A English text of the notification of the Order in Council, issued by the Political Agency, is included on folio 18.Folios 102 and 103 are loose pages containing office notes. The correspondence described in these two pages, which refer to the administration of the Majlis [al-Urfi], are annotated as dating from 17 March 1941 to 8 April 1942. It is likely, therefore, that these two pages were misplaced at a later date into the current volume.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>King of Bahrain</namePart></name></subject><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><topic>Bahrain Order in Council (1913)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002e6#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002e6#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
