<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00007a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00007a_ar</identifier><location><shelfLocator>IOR/R/15/1/149</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00007a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00007a/IOR_R_15_1_149_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/149</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1634;&#1632;&#1636; &#1633;&#1640;&#1637;&#1637;/ &#1633;&#1640;&#1637;&#1638; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1548; &#1587;&#1575;&#1581;&#1604; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1605;&#1587;&#1602;&#1591;&#1563; &#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1608;&#1593;&#1575;&#1605;"</title></titleInfo><originInfo><dateIssued>1855/1856</dateIssued><dateCaptured>2014-11-22T00:02:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1617;&#1583; &#1608;&#1575;&#1581;&#1583;&#1548; &#1638;&#1641; &#1605;&#1575;&#1583;&#1577; (&#1633;&#1641;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1581;&#1578; &#1571;&#1585;&#1576;&#1593;&#1577; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1593;&#1575;&#1605;&#1577;: &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1587;&#1575;&#1581;&#1604; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1608;&#1593;&#1575;&#1605;. &#1578;&#1608;&#1580;&#1583; &#1608;&#1585;&#1602;&#1577; &#1594;&#1604;&#1575;&#1601; &#1604;&#1603;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593; (&#1589;&#1589; &#1634;&#1548; &#1635;&#1641;&#1548; &#1639;&#1632;&#1548; &#1633;&#1639;&#1632;)&#1548; &#1608;&#1610;&#1601;&#1589;&#1604; &#1603;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593; &#1593;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585; &#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1575;&#1585;&#1594;&#1577;.  &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1585;&#1580;&#1577; &#1578;&#1581;&#1578; &#1603;&#1604; &#1593;&#1606;&#1608;&#1575;&#1606; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1575;&#1611;&#1548; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;&#1548; &#1608;&#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;. &#1585;&#1583;&#1608;&#1583; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1583;&#1608;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1606;&#1589;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1606;&#1589;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1548; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607;. &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1575;&#1604;&#1576;&#1610;&#1590;&#1575;&#1569; &#1575;&#1604;&#1582;&#1575;&#1604;&#1610;&#1578;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577;&#1548; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1575;&#1604;&#1576;&#1610;&#1590;&#1575;&#1569; &#1575;&#1604;&#1582;&#1575;&#1604;&#1610;&#1578;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1583;&#1608;&#1606; &#1578;&#1585;&#1602;&#1610;&#1605;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1610;&#1605;&#1578;&#1583; &#1593;&#1576;&#1585; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1589;&#1589; &#1635;-&#1633;&#1641;&#1635;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1608;&#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1578;&#1610; &#1575;&#1604;&#1592;&#1607;&#1585; &#1608;&#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1576;&#1608;&#1585;&#1608;&#1586; &#1603;&#1605;&#1576;&#1575;&#1604; &#1581;&#1578;&#1609; &#1578;&#1575;&#1585;&#1610;&#1582; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1637;&#1637;&#1548; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1607;&#1585;&#1576;&#1585;&#1578; &#1583;&#1610;&#1587;&#1576;&#1585;&#1608; &#1576;&#1589;&#1601;&#1578;&#1607; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1571;&#1594;&#1587;&#1591;&#1587; &#1608;&#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1637;&#1548; &#1608;&#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1580;&#1610;&#1605;&#1587; &#1601;&#1610;&#1604;&#1610;&#1603;&#1587; &#1580;&#1608;&#1606;&#1586; &#1605;&#1606; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1637;) &#1608;&#1607;&#1606;&#1585;&#1610; &#1604;&#1575;&#1603;&#1608;&#1606; &#1571;&#1606;&#1583;&#1585;&#1587;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1578;&#1594;&#1591;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1585;&#1580;&#1577; &#1601;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;-&#1635;&#1639;): &#1608;&#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610;: &#1588;&#1585;&#1581; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1606;&#1580;&#1575;&#1581; &#1575;&#1604;&#1605;&#1578;&#1575;&#1576;&#1610;&#1606; &#1601;&#1610; &#1602;&#1605;&#1593; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1563; &#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1590;&#1577; &#1593;&#1604;&#1609; &#1571;&#1601;&#1585;&#1575;&#1583; &#1591;&#1575;&#1602;&#1605; &#1576;&#1581;&#1585;&#1610;&#1577; &#1607;&#1606;&#1583;&#1610; &#1603;&#1575;&#1606;&#1608;&#1575; &#1605;&#1587;&#1578;&#1593;&#1576;&#1583;&#1610;&#1606; &#1587;&#1575;&#1576;&#1602;&#1575;&#1611;&#1563;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1641;-&#1638;&#1640;): &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1571;&#1602;&#1575;&#1585;&#1576;&#1607; &#1575;&#1604;&#1605;&#1576;&#1593;&#1583;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1583;&#1605;&#1575;&#1605;&#1548; &#1608;&#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1578;&#1585;&#1603;&#1610; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;&#1563; &#1581;&#1608;&#1575;&#1583;&#1579; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;&#1563;&#1587;&#1575;&#1581;&#1604; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1605;&#1587;&#1602;&#1591; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;&#1632;-&#1633;&#1638;&#1640;): &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1576; &#1608;&#1575;&#1604;&#1606;&#1607;&#1576; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;&#1563; &#1575;&#1604;&#1578;&#1593;&#1608;&#1610;&#1590; &#1593;&#1606; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1576; &#1608;&#1575;&#1604;&#1606;&#1607;&#1576; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;&#1563; &#1578;&#1606;&#1575;&#1586;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1591;&#1581;&#1606;&#1608;&#1606; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1593;&#1606; &#1575;&#1604;&#1580;&#1603;&#1605;&#1563;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1608;&#1588;&#1572;&#1608;&#1606; &#1593;&#1575;&#1605;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1639;&#1632;-&#1641;&#1635;): &#1585;&#1587;&#1575;&#1574;&#1604; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1604;&#1604;&#1602;&#1575;&#1574;&#1583; &#1601;&#1610;&#1604;&#1610;&#1603;&#1587; &#1580;&#1608;&#1606;&#1586; &#1603;&#1608;&#1603;&#1610;&#1604; &#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1602;&#1606;&#1589;&#1604; &#1593;&#1575;&#1605; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;&#1563; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1587;&#1610;&#1606;&#1578;&#1608;&#1585;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1604;&#1603;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1604;&#1602;&#1605;&#1593; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1589;&#1576;&#1594; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602;</topic></subject><subject><topic>&#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577;</topic></subject><subject><topic>&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00007a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00007a_en</identifier><location><shelfLocator>IOR/R/15/1/149</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00007a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00007a/IOR_R_15_1_149_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/149</recordIdentifer></recordInfo><titleInfo><title>&#8216;Vol 204 1855/56 Slave Trade; Bahrain, Arabian Coast and Muscat; Accounts and General&#8217;</title></titleInfo><originInfo><dateIssued>1855/1856</dateIssued><dateCaptured>2014-11-22T00:02:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume, 69 items (193 folios)</extent><extent>The contents of the volume are arranged under four general headings: Slave Trade, Bahrain, the Arabian Coast and Muscat, and Accounts and General. Each heading has its own cover sheet (ff 2, 39, 70, 170), and each subject is separated by blank folios. The correspondence included under each heading is arranged in approximate chronological order, from the earliest at the front to the latest at the rear, and based on the date of outgoing correspondence sent by the Resident. Responses from Government to the Resident&#8217;s letters are arranged directly after the correspondence they respond to.</extent><extent>Foliation: Foliation begins on the volume&#8217;s first page of text and ends on the volume's last page of text, using uncircled pencil numbers in the top-right corner of each recto. The front cover of the volume, two front flyleaves, two rear flyleaves and inside back cover are unfoliated.Pagination: An original pagination sequence runs through the volume between ff 3-193; these numbers are written in ink and they can be found in the top-left or the top-right corners of the verso and recto side of each folio respectively.</extent></physicalDescription><abstract>The volume comprises correspondence exchanged between the Resident in the Persian Gulf (Captain Arnold Burrowes Kemball until August 1855, Lieutenant Herbert Disbrowe in the capacity as Assistant Resident in Charge between August and September 1855, and Commander James Felix Jones from September 1855) and Henry Lacon Anderson, Secretary to the Government of Bombay.Correspondence included in each of the volume&#8217;s subjects cover the following topics:Slave trade (folios 2-37): chiefly, the Resident&#8217;s explanation of contrasting successes in the suppression of the slave trade on the Arab and Persian coasts of the Gulf; protection offered to Indian naval crew members who were previously enslaved;Bahrain (folios 39-68): relations between the Shaikh of Bahrain, his estranged relatives at Damm&#257;m, and Fay&#7779;al ibn Turki &#256;l Sa&#8216;&#363;d; incidents of maritime piracy;Arabian coast and Muscat (folios 70-168): reports of acts of maritime piracy and plunder; compensation for acts of piracy and plunder; the abdication of Shaikh Sa&#8217;id bin Tahnun of Abu Dhabi;Accounts and general (folios 170-93): letters relating to Commander Felix Jones&#8217;s previous post as Political Agent and Consul-General at Baghdad; consular jurisdiction of the Resident in Bushire.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>Government of Bombay</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Centaur, merchant ship</namePart></name></subject><subject><name type="corporate"><namePart>Queen, sloop</namePart></name></subject><subject><name type="corporate"><namePart>Persian Commissioner for the Suppression of the Slave Trade</namePart></name></subject><subject><topic>Indigo</topic></subject><subject><topic>Piracy</topic></subject><subject><topic>Slave trade</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00007a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
