<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000884.0x0001ca_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x0001ca_ar</identifier><location><shelfLocator>IOR/L/PS/20/C244</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0001ca</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x0001ca/IOR_L_PS_20_C244_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/C244</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1615;&#1604;&#1582;&#1589; &#1588;&#1572;&#1608;&#1606; &#1605;&#1603;&#1585;&#1575;&#1606;"</title></titleInfo><originInfo><dateIssued>1905/1905</dateIssued><dateCaptured>2014-10-14T11:39:10</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1638;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1582;&#1589; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1608;&#1605;&#1606;&#1592;&#1617;&#1605;&#1577; &#1578;&#1581;&#1578; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1608;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605;&#1548; &#1605;&#1593; &#1578;&#1585;&#1602;&#1610;&#1605; &#1603;&#1604; &#1601;&#1602;&#1585;&#1577; &#1605;&#1606; &#1633; &#1573;&#1604;&#1609; &#1635;&#1635;&#1633;. &#1610;&#1608;&#1580;&#1583; &#1605;&#1615;&#1604;&#1581;&#1602;&#1612; &#1608;&#1575;&#1581;&#1583;&#1612; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1638;&#1635;-&#1638;&#1636;). &#1578;&#1608;&#1580;&#1583; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1637;-&#1638;) &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1585;&#1580; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1608;&#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1605;&#1593; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1601;&#1602;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1589;&#1575;&#1581;&#1576;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; &#1583;&#1575;&#1582;&#1604; &#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1605;&#1582;&#1578;&#1608;&#1605; &#1576;&#1603;&#1604;&#1605;&#1577; "&#1587;&#1585;&#1610;" &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1548; &#1608;&#1607;&#1608; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1604;&#1582;&#1589; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1587;&#1575;&#1581;&#1604; &#1605;&#1603;&#1585;&#1575;&#1606; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1587;&#1606;&#1583; &#1608;&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;. &#1571;&#1593;&#1583;&#1617; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1580;&#1610;&#1585;&#1608;&#1605; &#1571;&#1606;&#1578;&#1608;&#1606;&#1610; &#1587;&#1575;&#1604;&#1583;&#1575;&#1606;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1608;&#1606;&#1588;&#1585;&#1607; &#1605;&#1603;&#1578;&#1576; &#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1603;&#1604;&#1603;&#1578;&#1575; &#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1637;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1602;&#1583;&#1605;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;) &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1637;-&#1638;). &#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1601;&#1589;&#1608;&#1604; &#1608;&#1571;&#1602;&#1587;&#1575;&#1605; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;.&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604;: &#1593;&#1604;&#1575;&#1602;&#1575;&#1578;&#1606;&#1575; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1576;&#1605;&#1603;&#1585;&#1575;&#1606;: (I) &#1580;&#1575;&#1587;&#1603;&#1548; &#1605;&#1610;&#1606;&#1575;&#1569; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1606;&#1575; &#1605;&#1593; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1605;&#1606; &#1633;&#1638;&#1633;&#1637; &#1573;&#1604;&#1609; &#1633;&#1638;&#1634;&#1634;&#1548; (II) &#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1585;&#1575;&#1606;&#1578; &#1573;&#1604;&#1609; &#1605;&#1603;&#1585;&#1575;&#1606;&#1548; &#1633;&#1640;&#1632;&#1641;&#1563;&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;: &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1608;&#1605;&#1603;&#1585;&#1575;&#1606;: &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;: (I) &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1602;&#1587; &#1605;&#1587;&#1578;&#1585; &#1576;&#1575;&#1580;&#1583;&#1585;&#1548; &#1633;&#1640;&#1638;&#1633; (II) &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1605;&#1593; &#1581;&#1603;&#1575;&#1605; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1605;&#1603;&#1585;&#1575;&#1606;: &#1575;&#1603;&#1578;&#1605;&#1575;&#1604; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;&#1548; (III) &#1573;&#1610;&#1580;&#1575;&#1585; &#1571;&#1608; &#1588;&#1585;&#1575;&#1569; &#1605;&#1602;&#1578;&#1585;&#1581; &#1604;&#1580;&#1608;&#1575;&#1583;&#1585;&#1548; (IV) &#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1604;&#1605;&#1608;&#1575;&#1589;&#1604;&#1577; &#1582;&#1591; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; - &#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1601;&#1575;&#1585;&#1587; &#1576;&#1580;&#1608;&#1575;&#1583;&#1585; &#1608;&#1578;&#1588;&#1575;&#1576;&#1607;&#1575;&#1585; (V) &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1580;&#1608;&#1604;&#1583;&#1587;&#1605;&#1610;&#1583; &#1601;&#1610; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1638;&#1635;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1603;&#1585;&#1575;&#1606;&#1548; (VI) &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604; &#1575;&#1604;&#1584;&#1610; &#1571;&#1589;&#1583;&#1585;&#1607; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1580;&#1608;&#1604;&#1583;&#1587;&#1605;&#1610;&#1579; &#1601;&#1610; &#1633;&#1640;&#1638;&#1636;&#1548; (VII) &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1575;&#1604;&#1584;&#1610; &#1571;&#1589;&#1583;&#1585;&#1607; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1580;&#1608;&#1604;&#1583;&#1587;&#1605;&#1610;&#1583; &#1601;&#1610; &#1633;&#1640;&#1638;&#1636;&#1548; (VIII) &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1575;&#1604;&#1584;&#1610; &#1571;&#1589;&#1583;&#1585;&#1607; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1580;&#1608;&#1604;&#1583;&#1587;&#1605;&#1610;&#1583; &#1601;&#1610; &#1633;&#1640;&#1638;&#1636;&#1563;&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;: &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1605;&#1593; &#1605;&#1587;&#1602;&#1591; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1605;&#1583;&#1610;&#1583; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1573;&#1604;&#1609; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587; &#1633;&#1640;&#1638;&#1636;-&#1638;&#1637;. &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1576;&#1610;&#1604;&#1610; &#1593;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1605;&#1606; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587; &#1573;&#1604;&#1609; &#1580;&#1575;&#1587;&#1603;&#1563;&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;: &#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1605;&#1593; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1605;&#1606; &#1571;&#1580;&#1604; &#1578;&#1605;&#1583;&#1610;&#1583; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1594;&#1585;&#1576;&#1611;&#1575; &#1605;&#1606; &#1580;&#1608;&#1575;&#1583;&#1585;&#1548; &#1633;&#1640;&#1638;&#1637;-&#1638;&#1640;. &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1638;&#1640;.&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;: &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1585;&#1608;&#1587; &#1576;&#1588;&#1571;&#1606; &#1605;&#1603;&#1585;&#1575;&#1606;&#1548; &#1633;&#1640;&#1638;&#1639;-&#1638;&#1640;&#1563;&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;: &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1576;&#1582;&#1589;&#1608;&#1589; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1594;&#1610;&#1585; &#1575;&#1604;&#1579;&#1575;&#1576;&#1578;&#1577; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;&#1563;&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;: &#1578;&#1587;&#1608;&#1610;&#1577; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1575;&#1604;&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;&#1610; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1604;&#1580;&#1575;&#1606;&#1548; &#1633;&#1640;&#1639;&#1632;-&#1639;&#1634;: (I) &#1575;&#1578;&#1601;&#1575;&#1602; &#1601;&#1575;&#1585;&#1587;&#1610; &#1604;&#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1604;&#1580;&#1606;&#1577; &#1605;&#1582;&#1578;&#1604;&#1591;&#1577;&#1548; &#1633;&#1640;&#1639;&#1632;&#1548; (II) &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1606;&#1548; (III) &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1584;&#1610; &#1585;&#1587;&#1605;&#1607; &#1575;&#1604;&#1580;&#1606;&#1585;&#1575;&#1604; &#1580;&#1608;&#1604;&#1583;&#1587;&#1605;&#1610;&#1579;&#1563;&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606;: &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1608;&#1581;&#1603;&#1575;&#1605; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1601;&#1615;&#1585;&#1587;. &#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;&#1548; &#1633;&#1640;&#1638;&#1641;-&#1641;&#1637;: (I) &#1581;&#1603;&#1575;&#1605; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1601;&#1585;&#1587; (&#1610;&#1578;&#1590;&#1605;&#1606; &#1580;&#1583;&#1608;&#1604; &#1571;&#1606;&#1587;&#1575;&#1576;)&#1548; (II) &#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1601;&#1610; &#1580;&#1575;&#1587;&#1603;&#1548; &#1633;&#1640;&#1639;&#1635; (III) &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1593;&#1583;&#1577; &#1581;&#1603;&#1575;&#1605;&#1548; &#1633;&#1640;&#1640;&#1635; (IV) &#1587;&#1585;&#1602;&#1575;&#1578; &#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1601;&#1610; &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1580;&#1610;&#1607;&#1548; &#1633;&#1640;&#1640;&#1635; (V) &#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1605;&#1615;&#1593;&#1610;&#1617;&#1606;&#1577; &#1601;&#1610; &#1633;&#1640;&#1640;&#1635;-&#1640;&#1636;. &#1608;&#1601;&#1575;&#1577; &#1587;&#1575;&#1585;&#1578;&#1576; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1582;&#1575;&#1606;&#1548; &#1633;&#1640;&#1640;&#1635;-&#1640;&#1636;&#1548; (VI) &#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1578;&#1581; &#1582;&#1575;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1576;&#1605;&#1576;&#1608;&#1585;&#1548; &#1633;&#1640;&#1640;&#1638;-&#1640;&#1641;&#1548; (VII) &#1575;&#1606;&#1578;&#1601;&#1575;&#1590;&#1577; &#1601;&#1610; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1633;&#1640;&#1640;&#1641; (VIII) &#1573;&#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583; &#1605;&#1606; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1576;&#1604;&#1608;&#1588;&#1548; &#1633;&#1640;&#1641;&#1633; (IX) &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1605;&#1606; &#1633;&#1640;&#1641;&#1633; &#1573;&#1604;&#1609; &#1633;&#1640;&#1641;&#1637;. &#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1605;&#1610;&#1585; &#1593;&#1576;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610;&#1548; &#1581;&#1575;&#1603;&#1605; &#1580;&#1575;&#1587;&#1603;&#1548; &#1633;&#1640;&#1641;&#1636;&#1563;&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593;: &#1605;&#1581;&#1591;&#1577; &#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1580;&#1575;&#1587;&#1603;: (I) &#1575;&#1606;&#1601;&#1589;&#1575;&#1604; &#1580;&#1575;&#1587;&#1603;&#1548; (II) &#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577;&#1548; &#1633;&#1640;&#1638;&#1641; (III) &#1578;&#1583;&#1582;&#1617;&#1604; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606; &#1601;&#1610; &#1581;&#1583;&#1608;&#1583; &#1605;&#1581;&#1591;&#1577; &#1580;&#1575;&#1587;&#1603;. &#1573;&#1582;&#1604;&#1575;&#1569; &#1605;&#1601;&#1585;&#1586;&#1577; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602; &#1576;&#1588;&#1571;&#1606; &#1605;&#1581;&#1591;&#1577; &#1580;&#1575;&#1587;&#1603;&#1548; &#1633;&#1640;&#1640;&#1638;-&#1640;&#1639; (IV) &#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605; &#1601;&#1610; &#1605;&#1581;&#1591;&#1577; &#1580;&#1575;&#1587;&#1603;&#1548; &#1633;&#1640;&#1640;&#1641;&#1563;&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585;: &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;: (I) &#1587;&#1585;&#1602;&#1577; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1605;&#1606; &#1602;&#1576;&#1604; &#1587;&#1575;&#1585;&#1583;&#1575;&#1585; &#1581;&#1587;&#1610;&#1606; &#1582;&#1575;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1578;&#1588;&#1575;&#1576;&#1607;&#1575;&#1585; &#1608;&#1583;&#1575;&#1588;&#1578;&#1610;&#1575;&#1585;&#1610; &#1575;&#1604;&#1605;&#1593;&#1610;&#1617;&#1606; &#1601;&#1610; &#1605;&#1603;&#1575;&#1606; &#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583;&#1548; (II) &#1605;&#1602;&#1578;&#1604; &#1571;&#1581;&#1583; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1576;&#1575;&#1603;&#1608;&#1548; &#1633;&#1640;&#1640;&#1634; (III) &#1587;&#1585;&#1602;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583;&#1608;&#1587;&#1610;&#1610;&#1606; &#1605;&#1606; &#1583;&#1610;&#1586;&#1575;&#1603; &#1608;&#1580;&#1610;&#1607;&#1548; &#1633;&#1640;&#1640;&#1636; (IV) &#1575;&#1604;&#1602;&#1576;&#1590; &#1601;&#1610; &#1578;&#1588;&#1575;&#1576;&#1607;&#1575;&#1585; &#1593;&#1604;&#1609; &#1583;&#1608;&#1588;&#1575;&#1605;&#1576;&#1610;&#1548; &#1576;&#1581;&#1617;&#1575;&#1585; &#1593;&#1604;&#1609; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;. &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1604;&#1604;&#1573;&#1601;&#1585;&#1575;&#1580; &#1593;&#1606;&#1607;&#1548; (V) &#1602;&#1590;&#1610;&#1577; &#1583;&#1575;&#1585;&#1605;&#1608; &#1605;&#1608;&#1604;&#1582;&#1575;&#1575;&#1606;&#1583;&#1548; &#1633;&#1640;&#1640;&#1641;-&#1640;&#1641;&#1563;&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610; &#1593;&#1588;&#1585;: &#1575;&#1606;&#1578;&#1601;&#1575;&#1590;&#1577; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1576;&#1604;&#1608;&#1588;. &#1601;&#1608;&#1590;&#1609; &#1601;&#1610; &#1605;&#1603;&#1585;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;. &#1605;&#1602;&#1578;&#1604; &#1605;&#1587;&#1578;&#1585; &#1580;&#1585;&#1610;&#1601;&#1586;. &#1587;&#1614;&#1585;&#1616;&#1610;&#1617;&#1575;&#1578; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1580;&#1575;&#1587;&#1603; &#1608;&#1578;&#1588;&#1575;&#1576;&#1607;&#1575;&#1585;. &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1633;&#1640;&#1641;&#1639;-&#1641;&#1640;: (I) &#1575;&#1606;&#1578;&#1601;&#1575;&#1590;&#1577; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1576;&#1604;&#1608;&#1588;&#1610;&#1577;&#1548; (II) &#1605;&#1602;&#1578;&#1604; &#1605;&#1587;&#1578;&#1585; &#1580;&#1585;&#1610;&#1601;&#1586; &#1608;&#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1582;&#1584;&#1577; &#1604;&#1578;&#1578;&#1576;&#1593; &#1575;&#1604;&#1580;&#1606;&#1575;&#1577; &#1608;&#1605;&#1593;&#1575;&#1602;&#1576;&#1578;&#1607;&#1605;&#1548; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1641;&#1639; - &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1641;&#1640; (III) &#1573;&#1585;&#1587;&#1575;&#1604; &#1587;&#1614;&#1585;&#1616;&#1610;&#1617;&#1577; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1573;&#1604;&#1609; &#1580;&#1575;&#1587;&#1603; &#1608;&#1578;&#1588;&#1575;&#1576;&#1607;&#1575;&#1585;&#1548; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1641;&#1640;&#1548; (IV) &#1573;&#1580;&#1585;&#1575;&#1569; &#1594;&#1610;&#1585; &#1605;&#1589;&#1585;&#1617;&#1581; &#1604;&#1576;&#1610;&#1603;&#1585; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1587;&#1601;&#1610;&#1606;&#1603;&#1587; &#1576;&#1573;&#1606;&#1586;&#1575;&#1604; &#1602;&#1608;&#1577; &#1601;&#1610; &#1580;&#1608;&#1604;&#1575;&#1580; &#1608;&#1575;&#1604;&#1578;&#1581;&#1585;&#1603; &#1576;&#1607;&#1575; &#1573;&#1604;&#1609; &#1585;&#1575;&#1576;&#1578;&#1588;&#1548; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1641;&#1640;&#1548;(V) &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1590;&#1583; &#1575;&#1604;&#1605;&#1578;&#1605;&#1585;&#1583;&#1610;&#1606; &#1608;&#1605;&#1593;&#1575;&#1602;&#1576;&#1577; &#1575;&#1604;&#1602;&#1578;&#1604;&#1577;&#1548; (VI) &#1578;&#1593;&#1608;&#1610;&#1590; &#1593;&#1606; &#1605;&#1602;&#1578;&#1604; &#1605;&#1587;&#1578;&#1585; &#1580;&#1585;&#1610;&#1601;&#1586;&#1548; (VII) &#1605;&#1603;&#1575;&#1601;&#1570;&#1578; &#1604;&#1604;&#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606; &#1606;&#1592;&#1610;&#1585; &#1582;&#1583;&#1605;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1617;&#1605;&#1608;&#1607;&#1575; &#1601;&#1610; &#1602;&#1590;&#1610;&#1577; &#1605;&#1602;&#1578;&#1604; &#1605;&#1587;&#1578;&#1585; &#1580;&#1585;&#1610;&#1601;&#1586;&#1548; &#1633;&#1640;&#1641;&#1640;-&#1641;&#1641;&#1563;&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585;: &#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1601;&#1610; &#1587;&#1583;&#1575;&#1583; &#1575;&#1604;&#1583;&#1593;&#1605; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610; &#1604;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;. &#1578;&#1587;&#1608;&#1610;&#1577; &#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1602;&#1575;&#1574;&#1605;&#1577; &#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1607;&#1606;&#1608;&#1583; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1590;&#1583; &#1581;&#1603;&#1575;&#1605; &#1576;&#1604;&#1608;&#1588; &#1575;&#1604;&#1601;&#1585;&#1587;. &#1573;&#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1575;&#1578;&#1604;&#1610;&#1618;&#1606; &#1575;&#1604;&#1605;&#1578;&#1576;&#1602;&#1610;&#1610;&#1618;&#1606; &#1605;&#1606; &#1602;&#1578;&#1604;&#1577; &#1605;&#1587;&#1578;&#1585; &#1580;&#1585;&#1610;&#1601;&#1586;. &#1587;&#1614;&#1585;&#1616;&#1610;&#1617;&#1577; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1601;&#1610; &#1580;&#1575;&#1587;&#1603; &#1608;&#1578;&#1588;&#1575;&#1576;&#1607;&#1575;&#1585;. &#1608;&#1601;&#1575;&#1577; &#1593;&#1583;&#1577; &#1581;&#1603;&#1575;&#1605;&#1548; &#1633;&#1640;&#1641;&#1641;.&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1593;&#1588;&#1585;: &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1585; &#1605;&#1606;&#1607;&#1575; &#1582;&#1591; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1605;&#1606; &#1580;&#1608;&#1610;&#1578;&#1585; &#1573;&#1604;&#1609; &#1580;&#1575;&#1587;&#1603;&#1548; &#1633;&#1641;&#1632;&#1641;-&#1632;&#1636;&#1563;&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585;: &#1588;&#1572;&#1608;&#1606; &#1580;&#1608;&#1575;&#1583;&#1585; &#1608;&#1578;&#1588;&#1575;&#1576;&#1607;&#1575;&#1585;: (I) &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1604;&#1580;&#1608;&#1575;&#1583;&#1585; &#1608;&#1578;&#1588;&#1575;&#1576;&#1607;&#1575;&#1585;&#1548; (II) &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1570;&#1584;&#1575;&#1606; &#1576;&#1606; &#1602;&#1610;&#1587; &#1604;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1580;&#1608;&#1575;&#1583;&#1585; &#1608;&#1578;&#1588;&#1575;&#1576;&#1607;&#1575;&#1585;&#1548; &#1633;&#1640;&#1638;&#1641;-&#1639;&#1632;&#1548; (III) &#1581;&#1602;&#1608;&#1602; &#1587;&#1593;&#1610;&#1583; &#1578;&#1585;&#1603;&#1610; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1570;&#1604; &#1576;&#1608; &#1587;&#1593;&#1610;&#1583; &#1601;&#1610; &#1578;&#1588;&#1575;&#1576;&#1607;&#1575;&#1585;&#1548; (IV) &#1575;&#1583;&#1593;&#1575;&#1569;&#1575;&#1578; &#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1576;&#1580;&#1608;&#1575;&#1583;&#1585; &#1608;&#1578;&#1588;&#1575;&#1576;&#1607;&#1575;&#1585;. &#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610; &#1576;&#1610;&#1606; &#1602;&#1604;&#1575;&#1578; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1575;&#1604;&#1601;&#1585;&#1587; &#1593;&#1604;&#1609; &#1578;&#1588;&#1575;&#1576;&#1607;&#1575;&#1585;&#1548; (V) &#1605;&#1587;&#1571;&#1604;&#1577; &#1578;&#1587;&#1604;&#1610;&#1605; &#1605;&#1583;&#1610;&#1606;&#1577; &#1580;&#1608;&#1575;&#1583;&#1585; &#1573;&#1604;&#1609; &#1582;&#1575;&#1606; &#1602;&#1604;&#1575;&#1578;&#1548; (VI) &#1606;&#1610;&#1577; &#1605;&#1602;&#1585;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1576;&#1608;&#1590;&#1593; &#1608;&#1603;&#1610;&#1604; &#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1601;&#1610; &#1580;&#1608;&#1575;&#1583;&#1585;&#1563;&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585;: &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1605;&#1603;&#1585;&#1575;&#1606;.&#1610;&#1608;&#1580;&#1583; &#1605;&#1604;&#1581;&#1602; &#1608;&#1575;&#1581;&#1583; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;&#1635;&#1548; &#1608;&#1607;&#1608; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1571;&#1593;&#1583;&#1607; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1585;&#1608;&#1587;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1608;&#1602;&#1604;&#1575;&#1578;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635;&#1633; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1640;&#1638;&#1548; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1580;&#1608;&#1575;&#1583;&#1585; &#1608;&#1575;&#1604;&#1605;&#1576;&#1604;&#1594; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1604;&#1593;&#1575;&#1574;&#1583;&#1575;&#1578;&#1607;&#1575;". &#1610;&#1578;&#1593;&#1604;&#1617;&#1602; &#1607;&#1584;&#1575; &#1576;&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1581;&#1610;&#1579; &#1610;&#1578;&#1605; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1580;&#1610;&#1585;&#1608;&#1605; &#1571;&#1606;&#1578;&#1608;&#1606;&#1610; &#1587;&#1575;&#1604;&#1583;&#1575;&#1606;&#1607;&#1575;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><geographic>&#1587;&#1575;&#1581;&#1604; &#1605;&#1603;&#1585;&#1575;&#1606;</geographic></subject><subject><geographic>&#1580;&#1608;&#1575;&#1583;&#1585;</geographic></subject><subject><geographic>&#1575;&#1604;&#1587;&#1606;&#1583;</geographic></subject><subject><topic>&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;</topic></subject><subject><topic>&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0001ca#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0001ca#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0001ca#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x0001ca_en</identifier><location><shelfLocator>IOR/L/PS/20/C244</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0001ca</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x0001ca/IOR_L_PS_20_C244_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/C244</recordIdentifer></recordInfo><titleInfo><title>'Pr&#233;cis of Mekran Affairs'</title></titleInfo><originInfo><dateIssued>1905/1905</dateIssued><dateCaptured>2014-10-14T11:39:10</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (67 folios)</extent><extent>The contents of the pr&#233;cis are arranged in rough chronological order, and organised under a number of chapters and section headings, with each paragraph numbered from 1 to 331. There is one appendix (folios 63-64). There is a list of contents at the front of the volume (folios 5-6) which lists the chapters and sections with their corresponding paragraph numbers.</extent><extent>Foliation: The foliation sequence commences at the front cover, and terminates at the inside back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. The volume also contains an original printed pagination sequence.</extent></physicalDescription><abstract>The volume, stamped &#8216;Secret&#8217; on the front cover and frontispiece, is a pr&#233;cis of affairs relating to Makr&#257;n (spelt Mekran throughout) coast in the south of Sindh and Baluchistan. It was prepared by Judge Jerome Antony Saldanha of the Bombay Provincial Civil Service, and published in 1905 by the Office of the Superintendent of Government Printing, India, in Calcutta.The volume includes a preface (folio 4) and list of contents (folios 5-6). The volume is divided into chapters and sections as follows:Chapter 1: Our early connection with Mekran: (I) Jask, our port of trade with Persia from 1615 to 1622, (II) Captain Grant's mission to Mekran, 1809;Chapter 2: Telegraph and Mekran: Persian pretensions: (I) Reverend Mr Badger's reports, 1861, (II) Proposed negotiations with Persia and Mekran Chiefs: completion of the telegraph, (III) Proposed lease or purchase of Gwadur [Gw&#257;dar], (IV) Obstruction of the Persian Governor to the progress of the telegraph line - claims of Persia to Gwadur and Charbar [Ch&#257;bah&#257;r], (V) Colonel Goldsmid's report of December 1863 in regard to Persian claims in Mekran, (VI) Colonel Goldsmid's first report of 1864, (VII) Colonel Goldsmid's second report of 1864, (VIII) Colonel Goldsmid's third report of 1864;Chapter 3: Agreements with Maskat in regard to telegraphic extension to Bunder Abbas [Bandar &#8216;Abb&#257;s] 1864-65. Colonel Pelly's report on the country from Bunder Abbas to Jask [J&#257;sk];Chapter 4: Negotiations with Persia for telegraphic extension westward from Gwadur, 1865-68. Telegraphic Convention of 1868.Chapter 5: Captain Ross's reports about Mekran, 1867-68;Chapter 6: Arrangements with local Chiefs as regards the telegraph undersettled state of the country;Chapter 7: Perso-Baluchistan boundary dispute settled by a Commision, 1870-72: (I) Persian agreement to demarcate the boundary line by a mixed Commission, 1870, (II) Proceedings of the Commissioners, (III) The Persian Government accepts the line sketched out by General Goldsmid;Chapter 8: Telegraph and Persian Baluchistan Chiefs. Internal Disturbances and changes, 1869-95: (I) The Persian Baluchistan Chiefs (including a genealogical table), (II) Disturbances at Jask, 1873, (III) Relations between the various Chiefs, 1883, (IV) Thefts of the telegraph lines in Geh territory, 1883, (V) Certain changes in Chiefs in 1883-84. Death of Sartip Ibrahim Khan [Sart&#299;p Ibr&#257;h&#299;m Kh&#257;n], 1883-84, (VI) Abul Fath Khan [&#8216;Abd al-Fat&#7717; Kh&#257;n], Governor of Bampur [Bamp&#363;r], 1886-89, (VII) Rising in Persian Baluchistan, 1889, (VIII) Arrest of several Baluchi Chiefs, 1891, (IX) Internal Affairs from 1891 to 1895. Death of Mir Abdul Nabi [M&#299;r &#8216;Abd al-Nab&#299;] of Jask, 1894;Chapter 9: Jask Telegraph Station: (I) The detachment of Jask, (II) British control and jurisdiction within the station, 1869, (III) Interference of Persian officials within Jask station limits. Removal of the detachment and agreement about Jask station, 1886-87, (IV) Alleged Persian interference within the Jask station, 1889;Chapter 10: Protection of British subjects in Persian Baluchistan: (I) Plunder of British Indians by Sardar Hossein Khan [Sard&#257;r &#7716;usayn Kh&#257;n], appointed Governor of Charbar and Dashtyari [Dashty&#257;r&#299;] in place of Din Mahomed [D&#299;n Mu&#7717;ammad], (II) Murder of a British Indian subject at Baku, 1882, (III) Plunder of Hindu traders of Dizzak and Geh, 1884, (IV) Seizure at Charbar of Doshambi, sailor of a British Indian vessel. Arrangements for his release, (V) Dharmu Mulchand's case, 1889-89;Chapter 11: Rising of Baluchi Chiefs. Anarchy in Persian Mekran. Murder of Mr Graves. British detachments stationed at Jask and Charbar. British policy, 1897-98: (I) Rising of Baluchi tribes, (II) Murder of Mr Graves and measures taken to trace and punish the murderers, December 1897 - January 1898, (III) Detachment sent to Jask and Charbar, January 1898, (IV) Unauthorised action of Commander Baker of the Sphinx in landing a force at Gulag and proceeding with it to Rapch, February 1898, (V) Operations against the insurgent and punishment of the murderers, (VI) Indemnity of the murder of Mr Graves, (VII) Rewards to Persian officers for services rendered in Mr Graves's murder case, 1898-99;Chapter 12: Changes in payment of telegraph subsidy. Settlement of outstanding claims of the British Indian subjects against Perso-Baluch Chiefs. Arrest of the remaining two murderers of Mr Graves. Detachment at Jask and Charbar. Deaths of several Chiefs, 1899.Chapter 13: State of the districts through which the telegraph line passes from Gwettur to Jask, 1909-04;Chapter 14: Gwadur and Charbar affairs: (I) Early history of Gwadur and Charbar, (II) Azan bin Ghias [&#8216;Azz&#257;n bin Qays]'s attempts to take Gwadur and Charbar, 1869-70, (III) Seyyid Turki [Sayyid Turk&#299; bin Sa&#8216;&#299;d &#256;l B&#363; Sa&#8216;&#299;d]'s rights to Charbar, (IV) Persian pretensions to Gwadur and Charbar. Demarcation of boundary line between Khelat [Kel&#257;t] and Persia. Capture of Charbar by the Persians, (V) Question of rendition of Gwadur to the Khan of Khelat, (VI) Reported intention of the Russian Government to place an agent in charge of the Customs at Gwadur;Chapter 14: British Political Agency in Mekran.There is one appendix on folio 63, which is a report by Edward Charles Ross, Assistant Political Agent at Muscat and Khelat, dated 31 January 1886, entitled 'Report on the nature of the Trade at Gwadur and the probably amount of its Revenues'. This relates to Chapter 5 where the report is discussed.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>Jerome Anthony Saldanha</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><geographic>Baluchistan</geographic></subject><subject><geographic>Makran Coast</geographic></subject><subject><geographic>Gw&#257;dar</geographic></subject><subject><geographic>Sindh</geographic></subject><subject><topic>Colonial administration</topic></subject><subject><topic>Foreign relations</topic></subject><subject><topic>Telegraphy</topic></subject><subject><topic>Political information</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0001ca#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0001ca#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0001ca#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
