<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100084818290.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100084818290.0x000001_ar</identifier><location><shelfLocator>IOR/L/PS/10/1095, f 474 3</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100084818290.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x0003df/IOR_L_PS_10_1095_0957.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/1095, f 474 3</recordIdentifer></recordInfo><titleInfo><title>"&#1588;&#1610;&#1608;"</title></titleInfo><originInfo><dateIssued>1924/1926</dateIssued><dateCaptured>2018-06-14T22:11:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1591;&#1576;&#1608;&#1593; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1634;&#1632;&#1636; &#215; &#1634;&#1637;&#1637; &#1605;&#1605;&#1548; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1577; &#1605;&#1602;&#1575;&#1587; &#1638;&#1641;&#1638; &#215; &#1633;&#1632;&#1633;&#1637;&#1605;&#1605;</extent></physicalDescription><abstract>&#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1588;&#1610;&#1608;&#1548; &#1573;&#1610;&#1585;&#1575;&#1606;&#1548; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1593;&#1604;&#1609; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;. &#1578;&#1589;&#1608;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1608;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1606;&#1576;&#1575;&#1578;&#1575;&#1578; &#1605;&#1593; &#1576;&#1593;&#1590; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1590;&#1575;&#1585;&#1610;&#1587;.&#1578;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1580;&#1586;&#1569;&#1611;&#1575; &#1605;&#1606; &#1605;&#1582;&#1591;&#1591; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1571;&#1604;&#1601; &#1605;&#1606; &#1579;&#1604;&#1575;&#1579; &#1582;&#1585;&#1575;&#1574;&#1591;&#1548; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1582;&#1585;&#1575;&#1574;&#1591; &#1604;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;". &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1608;&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1578;&#1615;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1610;&#1606; &#1575;&#1604;&#1571;&#1582;&#1585;&#1578;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1578;&#1605; &#1605;&#1587;&#1581;&#1607;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1593;&#1575;&#1605; &#1633;&#1641;&#1633;&#1636; &#1608;&#1578;&#1605; &#1606;&#1588;&#1585;&#1607;&#1605;&#1575; &#1593;&#1575;&#1605; &#1633;&#1641;&#1633;&#1638;&#1548; &#1581;&#1610;&#1579; &#1610;&#1608;&#1580;&#1583; &#1576;&#1610;&#1575;&#1606; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1576;&#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;: "&#1602;&#1575;&#1605; &#1576;&#1575;&#1604;&#1605;&#1587;&#1581; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1601;. &#1571;. &#1587;&#1604;&#1608;&#1603;&#1605;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;&#1548; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; "&#1603;&#1585;&#1608;&#1603;&#1608;&#1587;"&#1548; &#1633;&#1641;&#1634;&#1635;."</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100084818290.0x000001_en</identifier><location><shelfLocator>IOR/L/PS/10/1095, f 474 3</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100084818290.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x0003df/IOR_L_PS_10_1095_0957.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/1095, f 474 3</recordIdentifer></recordInfo><titleInfo><title>'SHIVUH'</title></titleInfo><originInfo><dateIssued>1924/1926</dateIssued><dateCaptured>2018-06-14T22:11:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials: Printed on paperDimensions: 204 x 255mm, on sheet 696 x 1015mm</extent></physicalDescription><abstract>Map of Shivuh [Sh&#299;v, Iran] on the Gulf coast. The map depicts a custom house and other settlements, as well as vegetation and gives some indication of relief.The map is part of an Admiralty chart comprising three maps, which is entitled 'Plans in the Persian Gulf'. Statements at the top and bottom of the sheet indicate that the other two maps on the sheet were originally surveyed in 1914 and published 1916, whereas a statement on this map notes the following: 'Surveyed by Lieut. F.A. Slocum, R.N., H.M.S. "Crocus", 1923.'</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre></mods>	</en_metadata>
</record>
