<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00005b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00005b_ar</identifier><location><shelfLocator>IOR/R/15/1/118</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00005b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00005b/IOR_R_15_1_118_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/118</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1633;&#1638;&#1635;. &#1633;&#1640;&#1636;&#1641;"</title></titleInfo><originInfo><dateIssued>1849/1849</dateIssued><dateCaptured>2014-11-07T12:43:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578;/&#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1589;&#1604;&#1610; &#1605;&#1582;&#1578;&#1604;&#1591; (&#1604;&#1603;&#1606;&#1607; &#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604;) &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1633;&#1571;-&#1634;&#1636;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1605;&#1577;.&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1548; &#1633;&#1571;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1575;&#1585;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1605;&#1606; &#1570;&#1585;&#1579;&#1585; &#1605;&#1575;&#1604;&#1610;&#1578;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;.&#1578;&#1608;&#1580;&#1583; &#1587;&#1578; &#1585;&#1587;&#1575;&#1574;&#1604;. &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1585;&#1602;&#1605; &#1633;&#1632;&#1634; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1636;&#1641;)&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1641; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1636;&#1641;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1583;&#1575;&#1574;&#1610;&#1577; &#1576;&#1610;&#1606; &#1581;&#1575;&#1603;&#1605;&#1610; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1608;&#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1591;&#1581;&#1606;&#1608;&#1606; &#1570;&#1604; &#1606;&#1607;&#1610;&#1575;&#1606; &#1608;&#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;.&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1582;&#1605;&#1587;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1606;&#1588;&#1585;&#1575;&#1578; &#1583;&#1608;&#1585;&#1610;&#1577; (&#1571;&#1585;&#1602;&#1575;&#1605; &#1635;&#1632;&#1639;&#1548; &#1636;&#1639;&#1641;&#1548; &#1637;&#1636;&#1636;&#1548; &#1639;&#1638;&#1635;&#1548; &#1641;&#1632;&#1640; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1636;&#1641;) &#1608;&#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577; &#1576;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1587;&#1610;&#1582; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1640;&#1636;&#1640;-&#1633;&#1640;&#1636;&#1641;). &#1578;&#1588;&#1605;&#1604; &#1603;&#1604; &#1606;&#1588;&#1585;&#1577; &#1583;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1580;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1605;&#1593; &#1578;&#1594;&#1591;&#1610;&#1577; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1607;&#1586;&#1610;&#1605;&#1577; &#1580;&#1610;&#1588; &#1575;&#1604;&#1587;&#1610;&#1582; &#1601;&#1610; &#1633;&#1635; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1636;&#1641; &#1578;&#1581;&#1578; &#1602;&#1610;&#1575;&#1583;&#1577; &#1585;&#1575;&#1580;&#1581; &#1588;&#1610;&#1585; &#1587;&#1610;&#1606;&#1594; &#1571;&#1578;&#1575;&#1585;&#1610;&#1608;&#1575;&#1604;&#1575; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;)&#1563; &#1575;&#1587;&#1578;&#1587;&#1604;&#1575;&#1605; &#1583;&#1610;&#1608;&#1575;&#1606; &#1605;&#1608;&#1604;&#1585;&#1575;&#1580; &#1601;&#1610; &#1634;&#1634; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1636;&#1641; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;)&#1563; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1593;&#1606; &#1575;&#1606;&#1578;&#1589;&#1575;&#1585; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1633;&#1635; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1636;&#1641; &#1593;&#1604;&#1609; &#1580;&#1610;&#1588; &#1575;&#1604;&#1587;&#1610;&#1582;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1602;&#1578;&#1604;&#1609; &#1608;&#1575;&#1604;&#1580;&#1585;&#1581;&#1609; &#1608;&#1575;&#1604;&#1605;&#1601;&#1602;&#1608;&#1583;&#1610;&#1606; &#1605;&#1606; &#1580;&#1610;&#1588; &#1576;&#1606;&#1580;&#1575;&#1576; &#1608;"&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1610;&#1606; &#1575;&#1604;&#1602;&#1578;&#1604;&#1609; &#1571;&#1608; &#1575;&#1604;&#1580;&#1585;&#1581;&#1609;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1639;-&#1633;&#1634;)&#1563; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1601;&#1584;&#1577; &#1590;&#1583; &#1602;&#1604;&#1593;&#1577; &#1608;&#1581;&#1575;&#1605;&#1610;&#1577; &#1605;&#1615;&#1604;&#1578;&#1575;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1633;&#1636;-&#1634;&#1634;)&#1563; &#1576;&#1610;&#1575;&#1606; &#1576;&#1573;&#1593;&#1604;&#1575;&#1606; &#1607;&#1586;&#1610;&#1605;&#1577; &#1580;&#1610;&#1588; &#1575;&#1604;&#1587;&#1610;&#1582; &#1601;&#1610; &#1634;&#1633; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1636;&#1641;.&#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1591;&#1576;&#1608;&#1593;&#1612; &#1593;&#1604;&#1610;&#1607; &#1587;&#1606;&#1577; &#1633;&#1641;&#1637;&#1635; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;</namePart></name></subject><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1580;&#1610;&#1588; &#1576;&#1606;&#1580;&#1575;&#1576;</namePart></name></subject><subject><name type="personal"><namePart>&#1588;&#1610;&#1585; &#1587;&#1610;&#1606;&#1594; &#1571;&#1578;&#1575;&#1585;&#1610;&#1601;&#1575;&#1604;&#1575;</namePart></name></subject><subject><geographic>&#1571;&#1576;&#1608;&#1592;&#1576;&#1610;</geographic></subject><subject><geographic>&#1605;&#1604;&#1578;&#1575;&#1606;</geographic></subject><subject><geographic>&#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;</geographic></subject><subject><topic>&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1587;&#1610;&#1582; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1640;&#1636;&#1640;-&#1633;&#1640;&#1636;&#1641;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00005b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00005b_en</identifier><location><shelfLocator>IOR/R/15/1/118</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00005b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00005b/IOR_R_15_1_118_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/118</recordIdentifer></recordInfo><titleInfo><title>'Book 163. 1849'</title></titleInfo><originInfo><dateIssued>1849/1849</dateIssued><dateCaptured>2014-11-07T12:43:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (25 folios)</extent><extent>The correspondence in this file is arranged from front to back in chronological order.</extent><extent>Foliation: The main foliation sequence commences at the cover and terminates at the last folio; these numbers are written in pencil, and are located in the top right corner of the recto side of each folio. An original (but incomplete) mixed pagination/foliation sequence is also present in the file between folios 1A-24; these numbers are written in ink, and are located in the top outermost corners of labelled pages.Foliation anomalies: 1, and 1A.</extent></physicalDescription><abstract>This file contains inward correspondence sent to Major Samuel Hennell, Resident in the Persian Gulf at Bushire, from Arthur Malet, Chief Secretary to the Government of India, Bombay.There are six letters. The first (No 102 of 1849), dated 9 January 1849, concerns hostilities between the chiefs of Abothabee [Abu Dhabi] and Russel Khyma [Ras al-Khaymah], Shaikh Sa&#8216;&#299;d bin &#7788;a&#7717;n&#363;n &#256;l Nahy&#257;n and Sul&#7789;&#257;n bin &#7778;aqr &#256;l Q&#257;sim&#299; respectively.The remaining five letters are circulars (Nos 307, 479, 544, 763 and 908 of 1849) and concern events related to the Second Anglo-Sikh War (1848-1849). Each circular includes Bombay Government Gazette Extraordinary with details covered including: the defeat of the Sikh Army on 13 January 1849 under Rajah Sher Sing [Attariwalla] (folio 3); the surrender of Dewan Moolraj [Dewan Mulraj] on 22 January 1849 (folio 5); further particulars of the victory on 13 January 1849 by British forces over the Sikh Army, including a list of those killed, wounded and missing of the Army of the Punjaub [Punjab] and a 'Nominal Roll of European Officers Killed or Wounded' (folios 7-12); particulars concerning operations against the citadel and garrison of Mooltan [Multan] (folios 14-22); and a notification announcing the rout of the Sikh Army on 21 February 1849.The front cover of the file is printed with the year 1953 in the top right hand corner.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><subject><name type="corporate"><namePart>Emir of Abu Dhabi, &#256;l Nahy&#257;n dynasty</namePart></name></subject><subject><name type="corporate"><namePart>Emir of Ra's al-Khaymah, &#256;l Q&#257;sim&#299; dynasty</namePart></name></subject><subject><name type="corporate"><namePart>Punjab Army</namePart></name></subject><subject><name type="personal"><namePart>Sher Singh Atarivala</namePart></name></subject><subject><geographic>Aboothabee</geographic></subject><subject><geographic>Multan</geographic></subject><subject><geographic>Russel khyma</geographic></subject><subject><topic>Second Anglo-Sikh War (1848-1849(</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00005b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
