<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x000039_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000039_ar</identifier><location><shelfLocator>IOR/L/PS/18/C1</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000039</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000039/IOR_L_PS_18_C1_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C1</recordIdentifer></recordInfo><titleInfo><title>"&#1582;&#1604;&#1575;&#1589;&#1577;
                              &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;
                              &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1582;&#1604;&#1575;&#1601;&#1577; &#1593;&#1585;&#1588; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1578;&#1585;&#1588;&#1610;&#1581; &#1608;&#1589;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1588;."</title></titleInfo><originInfo><dateIssued>1859/1859</dateIssued><dateCaptured>2014-10-10T10:41:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1609; &#1589;. &#1640; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1589;. &#1633;&#1641; &#1604;&#1571;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1637;-&#1633;&#1635;&#1639;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1608;&#1604;&#1603;&#1606; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1578;&#1605;&#1578;&#1583; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1640; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1635; &#1587;&#1605; &#1593;&#1606; &#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent></physicalDescription><abstract>&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1584;&#1575;&#1578; &#1591;&#1575;&#1576;&#1593; &#1587;&#1585;&#1610;.   &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1602;&#1587;&#1617;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:"&#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1588;&#1571;&#1606; &#1582;&#1604;&#1575;&#1601;&#1577; &#1593;&#1585;&#1588; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;-&#1633;&#1635;)&#1563;"&#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1587;&#1610;&#1585; &#1607;&#1606;&#1585;&#1610; &#1603;&#1585;&#1610;&#1587;&#1608;&#1610;&#1603; &#1585;&#1608;&#1604;&#1610;&#1606;&#1587;&#1608;&#1606; &#1576;&#1588;&#1571;&#1606; &#1582;&#1604;&#1575;&#1601;&#1577; &#1593;&#1585;&#1588; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;" (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1635;-&#1633;&#1637;)&#1563;"&#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1588;&#1571;&#1606; &#1578;&#1593;&#1610;&#1610;&#1606; &#1608;&#1589;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1588; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1608;&#1601;&#1575;&#1577; &#1588;&#1575;&#1607; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1603;&#1575;&#1606; &#1582;&#1604;&#1610;&#1601;&#1578;&#1607; &#1602;&#1575;&#1589;&#1585;&#1575;&#1611;" (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1638;-&#1633;&#1641;).&#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1601;&#1610; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1606;&#1575;&#1601;&#1587;&#1610;&#1577; &#1604;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1610;&#1606; &#1604;&#1593;&#1585;&#1588; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1593;&#1602;&#1576; &#1608;&#1601;&#1575;&#1577; &#1593;&#1576;&#1575;&#1587; &#1605;&#1610;&#1585;&#1586;&#1575; &#1587;&#1606;&#1577; &#1633;&#1640;&#1635;&#1635; (&#1633;&#1640;&#1635;&#1636;-&#1633;&#1640;&#1637;&#1641;)&#1563; &#1608;&#1605;&#1587;&#1571;&#1604;&#1577; &#1578;&#1593;&#1610;&#1610;&#1606; &#1576;&#1575;&#1607;&#1605;&#1575;&#1606; &#1605;&#1610;&#1585;&#1586;&#1575; &#1608;&#1589;&#1610;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1588; &#1608;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1548; &#1576;&#1605;&#1580;&#1585;&#1583; &#1578;&#1608;&#1604;&#1610;&#1607; &#1575;&#1604;&#1605;&#1606;&#1589;&#1576;&#1548; &#1587;&#1610;&#1601;&#1590;&#1604; &#1606;&#1601;&#1608;&#1584; &#1585;&#1608;&#1587;&#1610;&#1575; &#1571;&#1605; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1633;&#1640;&#1637;&#1634;-&#1633;&#1640;&#1637;&#1639;).&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611; "&#1606;&#1587;&#1576; &#1588;&#1575;&#1607; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1548; &#1601;&#1578;&#1581; &#1593;&#1604;&#1610; &#1588;&#1575;&#1607; &#1602;&#1575;&#1580;&#1575;&#1585;&#1548; &#1575;&#1604;&#1584;&#1610; &#1578;&#1608;&#1601;&#1610; &#1601;&#1610; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1635;&#1636;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1640;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1607;&#1606;&#1585;&#1610; &#1603;&#1585;&#1610;&#1587;&#1608;&#1610;&#1603; &#1585;&#1608;&#1604;&#1610;&#1606;&#1587;&#1608;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><topic>&#1575;&#1604;&#1605;&#1604;&#1608;&#1603; &#1608;&#1575;&#1604;&#1581;&#1603;&#1575;&#1605;--&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1571;&#1608;&#1589;&#1610;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1588;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000039#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000039_en</identifier><location><shelfLocator>IOR/L/PS/18/C1</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000039</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000039/IOR_L_PS_18_C1_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C1</recordIdentifer></recordInfo><titleInfo><title>'ABSTRACT
                              ofPAPERS
                              relating to the Succession to the Throne of Persia, and the Nomination of a Regent.'</title></titleInfo><originInfo><dateIssued>1859/1859</dateIssued><dateCaptured>2014-10-10T10:41:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (12 folios)</extent><extent>Foliation: the foliation for this description commences at f 8 and terminates at f 19, as it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between ff 5-137; these numbers are also written in pencil, but are not circled, and can be found in the same position as the main sequence. Folio 8 extends more than 3 cm beyond the edge of the volume.</extent></physicalDescription><abstract>Confidential printed memorandum. The memorandum is divided into the following sections:'Memorandum on the Succession to the Throne of Persia (folios 9-13);'Memorandum by Sir H. Rawlinson [Sir Henry Creswicke Rawlinson] on the Succession to the Throne of Persia' (folios 13-15);'Note on the Appointment of a Regent in case of the Demise of the Shah of Persia, and his successor being a Minor' (folios 16-19).The memorandum discusses the competing claims of potential successors to the throne of Persia following the death of Abbas Mirza in 1833 (1834-59); and the question of the appointment of Bahman Mirza as regent, and once in office, whether he would favour the influence of Russia or the United Kingdom in Persia (1852-57).The file also includes a 'Pedigree of the Reigning Shah of Persia, Fath Ali Shah [Fat&#7717; &#8216;Al&#299; Sh&#257;h Q&#257;j&#257;r], Died in October 1834' (folio 8).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>Sir 1st Baronet Henry Creswicke Rawlinson</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><topic>Kings and rulers--Succession</topic></subject><subject><topic>Regents</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000039#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
