<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000555.0x000268_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x000268_ar</identifier><location><shelfLocator>IOR/L/PS/12/2078</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000268</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x000268/IOR_L_PS_12_2078_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2078</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1633;&#1634;/&#1638; "&#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;: &#1578;&#1585;&#1605;&#1610;&#1605; &#1582;&#1591; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;&#1610;".</title></titleInfo><originInfo><dateIssued>1931/1939</dateIssued><dateCaptured>2017-04-24T13:09:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1633;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1637;&#1633;&#1638;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1637;&#1633;&#1637;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1605;&#1588;&#1591;&#1608;&#1576;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1605;&#1593;&#1592;&#1605;&#1607; &#1605;&#1606; &#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1578;&#1585;&#1605;&#1610;&#1605; &#1582;&#1591; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;&#1610; &#1608;&#1578;&#1605;&#1583;&#1610;&#1583;&#1607;. &#1608;&#1610;&#1606;&#1575;&#1602;&#1588; &#1580;&#1586;&#1569; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;&#1610;. &#1610;&#1608;&#1579;&#1602; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1585;&#1601;&#1590; &#1575;&#1604;&#1575;&#1583;&#1593;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1601;&#1610;&#1583; &#1576;&#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1576;&#1587;&#1603;&#1577; &#1575;&#1604;&#1602;&#1591;&#1575;&#1585; &#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1575;&#1611; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575;
                           &#1608;&#1602;&#1601;&#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1589;&#1604;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1578;&#1575;&#1585;&#1610;&#1582; &#1582;&#1591; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;&#1610;.&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1608;&#1602;&#1575;&#1574;&#1593; &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1583;&#1587; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1633;&#1548; &#1608;&#1602;&#1585;&#1575;&#1585;&#1575;&#1578;&#1607; &#1576;&#1582;&#1589;&#1608;&#1589; &#1582;&#1591; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;&#1610; (&#1594;&#1610;&#1585; &#1605;&#1593;&#1578;&#1585;&#1601; &#1576;&#1607;&#1575; &#1585;&#1587;&#1605;&#1610;&#1611;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;)&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1585;&#1583; &#1601;&#1610;&#1607;&#1575; &#1571;&#1606; &#1575;&#1604;&#1582;&#1591; &#1607;&#1608;
                              &#1608;&#1602;&#1601;.&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1601;&#1610;&#1583; &#1576;&#1571;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1605;&#1587;&#1578;&#1593;&#1583;&#1577; &#1604;&#1608;&#1590;&#1593; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1580;&#1575;&#1606;&#1576;&#1611;&#1575; &#1605;&#1606; &#1571;&#1580;&#1604; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1582;&#1591; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;&#1610; &#1605;&#1593; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1610;&#1606;.&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1605;&#1572;&#1578;&#1605;&#1585; &#1581;&#1608;&#1604; &#1582;&#1591; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1593;&#1615;&#1602;&#1583; &#1601;&#1610; &#1581;&#1610;&#1601;&#1575;  &#1601;&#1610; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1637;.&#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1571;&#1606; &#1578;&#1587;&#1575;&#1607;&#1605; &#1601;&#1610; &#1573;&#1593;&#1575;&#1583;&#1577; &#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610; &#1605;&#1606; &#1582;&#1591; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;&#1610;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1611;&#1575; &#1605;&#1606;: &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1571;&#1606;&#1583;&#1585;&#1608; &#1585;&#1610;&#1575;&#1606;&#1548; &#1608;&#1605;&#1606; &#1576;&#1593;&#1583;&#1607; &#1575;&#1604;&#1587;&#1610;&#1585; &#1585;&#1610;&#1583;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1608;&#1604;&#1575;&#1585;&#1583;)&#1563; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577; (&#1571;&#1604;&#1576;&#1585;&#1578; &#1587;&#1576;&#1606;&#1587;&#1585; &#1603;&#1575;&#1604;&#1601;&#1585;&#1578;&#1548; &#1608;&#1605;&#1606; &#1576;&#1593;&#1583;&#1607; &#1571;&#1604;&#1575;&#1606; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1578;&#1585;&#1608;&#1578;)&#1563; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1583;&#1605;&#1588;&#1602; (&#1573;&#1583;&#1608;&#1610;&#1606; &#1587;&#1610;&#1587;&#1610;&#1604; &#1607;&#1608;&#1604;&#1548; &#1608;&#1605;&#1606; &#1576;&#1593;&#1583;&#1607; &#1580;&#1604;&#1576;&#1585;&#1578; &#1605;&#1575;&#1603;&#1610;&#1585;&#1610;&#1579;)&#1563; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1608;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606; (&#1570;&#1585;&#1579;&#1585; &#1580;&#1585;&#1610;&#1606;&#1601;&#1610;&#1604; &#1608;&#1608;&#1578;&#1588;&#1608;&#1576;)&#1563; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;&#1563; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1575;&#1585;&#1610;&#1587; (&#1573;&#1610;&#1585;&#1610;&#1603; &#1601;&#1610;&#1576;&#1587;)&#1563; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;&#1563; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1563; &#1593;&#1583;&#1577; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;.&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1583;&#1605;&#1588;&#1602; &#1581;&#1608;&#1604; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;&#1610; &#1608;&#1573;&#1583;&#1575;&#1585;&#1578;&#1607; &#1605;&#1606; &#1602;&#1576;&#1604; &#1588;&#1585;&#1603;&#1577; &#1583;&#1605;&#1588;&#1602;-&#1581;&#1605;&#1575;&#1577; &#1608;&#1575;&#1605;&#1578;&#1583;&#1575;&#1583;&#1575;&#1578;&#1607;&#1575;.&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1608;&#1602;&#1575;&#1574;&#1593; &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1587;&#1575;&#1576;&#1602;&#1575;&#1611;.&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1608;&#1606;&#1587;&#1582;&#1578;&#1610;&#1606; &#1605;&#1606; &#1602;&#1585;&#1575;&#1585;&#1575;&#1578; &#1605;&#1572;&#1578;&#1605;&#1585; &#1582;&#1591; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;&#1610; (&#1573;&#1581;&#1583;&#1575;&#1607;&#1605;&#1575; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1576;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;).&#1608;&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1587;&#1576;&#1602; &#1584;&#1603;&#1585;&#1607;&#1575;&#1548; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;. &#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1605;&#1606; &#1601;&#1602;&#1585;&#1577; &#1602;&#1589;&#1610;&#1585;&#1577; &#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1585;&#1580;&#1605;&#1577; &#1601;&#1610; &#1605;&#1603;&#1575;&#1606; &#1570;&#1582;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604;&#1614;&#1610;&#1606; &#1610;&#1578;&#1590;&#1605;&#1606;&#1575;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604;&#1575;&#1606; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1605;&#1572;&#1578;&#1605;&#1585; &#1581;&#1610;&#1601;&#1575;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1572;&#1578;&#1605;&#1585; &#1604;&#1608;&#1586;&#1575;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1601;&#1585;&#1606;&#1587;&#1575;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1606;&#1580;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1601;&#1585;&#1606;&#1587;&#1575;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;</namePart></name></subject><subject><geographic>&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606;</geographic></subject><subject><geographic>&#1587;&#1608;&#1585;&#1610;&#1575;</geographic></subject><subject><geographic>&#1575;&#1604;&#1581;&#1580;&#1575;&#1586;</geographic></subject><subject><topic>&#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577;</topic></subject><subject><topic>&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000268#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000268#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000268#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000268#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x000268_en</identifier><location><shelfLocator>IOR/L/PS/12/2078</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000268</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x000268/IOR_L_PS_12_2078_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2078</recordIdentifer></recordInfo><titleInfo><title>Coll 6/12 'Railways: Hejaz Railway: Reconditioning of.'</title></titleInfo><originInfo><dateIssued>1931/1939</dateIssued><dateCaptured>2017-04-24T13:09:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (515 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the inside front cover with 1 and terminates at the last folio with 516; these numbers are written in pencil, are circled, and are located at the top right corner of the recto side of each folio.An additional foliation sequence is present in parallel between ff 2-515; these numbers are also written in pencil and are circled, but are crossed through.</extent></physicalDescription><abstract>This volume largely consists of copies of Colonial Office and Foreign Office and correspondence. The correspondence concerns the possibility of the Hejaz railway being reconditioned and extended. A large part of the correspondence discusses the issue of ownership regarding the Hejaz railway. Much of the correspondence documents attempts by the British to dismiss claims that the railway had been legally recognised as a
                           waqfduring Ottoman rule. Matters discussed in relation to the railway include the following:The history of the Hejaz railway.Details of the proceedings of the Muslim Conference in Jerusalem in 1931, and of its resolutions regarding the Hejaz railway (not formally recognised by the British), in which it is argued that the line is a
                              waqf.Reports that the Saudi Government is prepared to put aside the question of ownership in order to discuss with the British and French the restitution of the railway.Details of a Hejaz railway conference between the British, French, and Saudi governments, held at Haifa in October 1935.The issue of whether the British Government should contribute towards the reconstruction of the Saudi Arabian section of the railway.Correspondents include the following: His Majesty's Minister at Jedda (Sir Andrew Ryan, succeeded by Sir Reader William Bullard); His Majesty's Charg&#233; d&#8217;Affaires, Jedda (Albert Spencer Calvert, succeeded by Alan Charles Trott); His Majesty's Consul at Damascus (Edwyn Cecil Hole, succeeded by Gilbert Mackereth); the High Commissioner for Palestine and Transjordan (Arthur Grenfell Wauchope); the Secretary of State for the Colonies; His Majesty's Ambassador in Paris (Eric Phipps); the French Ministry of Foreign Affairs; the Saudi Ministry of Foreign Affairs; various officials of the Colonial Office and Foreign Office.In addition to correspondence, the file includes the following items:A copy of a memorandum by the British Consul at Damascus on the history of the Hejaz railway and its management by Compagnie Damas-Hama et Prolongments (DHP).A copy of an extract from the proceedings of the aforementioned Muslim Conference.A copy of the minutes and two copies (one in English and one in French) of the resolutions of the Hejaz railway conference.As well as the aforementioned resolutions, the file contains a number of letters written in French. The Arabic material consists of a short passage taken from correspondence that is translated elsewhere in the file.The file includes two dividers, which give a list of correspondence references contained in the file by year. These are placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>British Consul</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Haifa Conference</namePart></name></subject><subject><name type="corporate"><namePart>World Islamic Congress</namePart></name></subject><subject><name type="corporate"><namePart>Lausanne Conference</namePart></name></subject><name type="corporate"><namePart>France, Ministry of Foreign Affairs</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Saudi Arabia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Charg&#233; d'Affaires to Jeddah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>King of Hejaz and Najd</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>King of Saudi Arabia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for the Colonies, United Kingdom</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Colonial Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>High Commissioner, Palestine and Transjordan</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to France</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Ministry of Foreign Affairs</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Hejaz Railway</namePart></name></subject><subject><geographic>Transjordan</geographic></subject><subject><geographic>Syria</geographic></subject><subject><geographic>Hejaz</geographic></subject><subject><topic>Diplomacy</topic></subject><subject><topic>Railway lines</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000268#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000268#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000268#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000268#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
