<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023598787.0x000053_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023598787.0x000053_ar</identifier><location><shelfLocator>IOR/R/15/1/4, ff 58v-60</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023598787.0x000053</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003d8/IOR_R_15_1_4_0129.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/4, ff 58v-60</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1641;&#1639;: &#1585;&#1608;&#1587;&#1608;&#1606; &#1607;&#1575;&#1585;&#1578; &#1576;&#1608;&#1583;&#1575;&#1605;&#1548; &#1585;&#1608;&#1576;&#1585;&#1578; &#1587;&#1576;&#1575;&#1585;&#1603;&#1587;&#1548; &#1608;&#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1578;&#1588;&#1610;&#1585;&#1578;&#1588;&#1548; &#1605;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1602;&#1604;&#1593;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1604;&#1609; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1580;&#1575;&#1604;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1787/1787</dateIssued><dateCaptured>2014-11-13T00:23:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1635; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1578;&#1572;&#1603;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1580;&#1575;&#1604;&#1610; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1633;&#1632; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1639;&#1640;&#1638;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1587;&#1604;&#1605;&#1578;&#1607;&#1575; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1587;&#1603;&#1608;&#1585;&#1576;&#1610;&#1608;&#1606;&#1587;&#1606;&#1608; &#1601;&#1610; &#1637; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1639;&#1640;&#1639;. &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1583;&#1577; &#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1601;&#1610; &#1607;&#1610;&#1603;&#1604; &#1575;&#1604;&#1585;&#1574;&#1575;&#1587;&#1577; &#1608;&#1602;&#1576;&#1608;&#1604; &#1575;&#1587;&#1578;&#1602;&#1575;&#1604;&#1577; &#1580;&#1575;&#1604;&#1610;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1606;&#1587;&#1582; &#1593;&#1606; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1571;&#1608;&#1575;&#1605;&#1585; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; (&#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1639; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1639;&#1640;&#1638;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1604;&#1605;&#1577; &#1601;&#1610; &#1634;&#1640; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1639;&#1640;&#1638; &#1605;&#1606; &#1601;&#1608;&#1585;&#1578; &#1587;&#1575;&#1606;&#1578; &#1580;&#1608;&#1585;&#1580;)&#1563;&#1606;&#1587;&#1582; &#1593;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1605;&#1606; &#1634;&#1640; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1639;&#1640;&#1638;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1605;&#1604; &#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1578;&#1593;&#1610;&#1610;&#1606; &#1585;&#1608;&#1587;&#1608;&#1606; &#1607;&#1575;&#1585;&#1578; &#1576;&#1608;&#1583;&#1575;&#1605; &#1601;&#1610; &#1605;&#1606;&#1589;&#1576; &#1585;&#1574;&#1610;&#1587; &#1608;&#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1608;&#1605;&#1606;&#1589;&#1576; &#1602;&#1575;&#1574;&#1583; &#1593;&#1575;&#1605; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1578;&#1581;&#1578; &#1585;&#1574;&#1575;&#1587;&#1578;&#1607;&#1548; &#1608;&#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1608;&#1579;&#1610;&#1602;&#1577; &#1578;&#1604;&#1594;&#1610; &#1571;&#1605;&#1585;&#1611;&#1575; &#1587;&#1575;&#1576;&#1602;&#1611;&#1575; &#1576;&#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1604;&#1608;&#1585;&#1575;&#1606;&#1587; &#1606;&#1610;&#1604;&#1587;&#1608;&#1606; &#1602;&#1575;&#1574;&#1583;&#1611;&#1575; &#1593;&#1575;&#1605; &#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1575;&#1587;&#1577;.&#1608;&#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578;&#1548; &#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1587;&#1608;&#1609; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1571;&#1608;&#1575;&#1605;&#1585; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1548; &#1608;&#1578;&#1576;&#1583;&#1608; &#1606;&#1575;&#1602;&#1589;&#1577; &#1607;&#1610; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023598787.0x000053#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023598787.0x000053_en</identifier><location><shelfLocator>IOR/R/15/1/4, ff 58v-60</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023598787.0x000053</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003d8/IOR_R_15_1_4_0129.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/4, ff 58v-60</recordIdentifer></recordInfo><titleInfo><title>Letter No. 97: Rawson Hart Boddam, Robert Sparks and Richard Church, Public Department at Bombay Castle, to Edward Galley, Resident at Bushire</title></titleInfo><originInfo><dateIssued>1787/1787</dateIssued><dateCaptured>2014-11-13T00:23:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>3 folios</extent></physicalDescription><abstract>This letter acknowledges the receipt of Edward Galley's letter of 10 December 1786, which was delivered by the
                           ScorpionSnow on 5 January 1787. The letter reports several changes to the structure of the Presidency and accepts Galley's resignation. The letter includes the following enclosures:Copies of extracts from the Honourable Company's commands (dated 7 April 1786 and received 28 October 1786 from Fort St George);Copies of additional letters from 28 April 1786, which include a copy of the commission appointing Rawson Hart Boddam both as President and Governor of Bombay and as Commander-in-Chief of the forces under his Presidency, and a copy of a document revoking an earlier commission which had appointed Brigadier General Lawrence Nilson as Commander-in-Chief of the Presidency's forces.Of these enclosures, only the extracts from the Company's commands are present, and they appear to be incomplete.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023598787.0x000053#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
