<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100034822383.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100034822383.0x000001_ar</identifier><location><shelfLocator>Delhi Arabic 1916</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100034822383.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100034822383.0x000001/Delhi Arabic 1916_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Delhi Arabic 1916</recordIdentifer></recordInfo><titleInfo><title>&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604;&#1548; &#1602;&#1589;&#1585;&#1575;&#1606;&#1610;&#1548; &#1610;&#1593;&#1602;&#1608;&#1576; &#1576;&#1606; &#1593;&#1604;&#1610;</title></titleInfo><originInfo><dateIssued>1243/1367</dateIssued><dateCaptured>2016-08-31T18:00:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1575;&#1606;</extent></physicalDescription><abstract>&#1580;&#1586;&#1569;&#1575;&#1606; &#1605;&#1606; &#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1605;&#1587;&#1578;&#1601;&#1610;&#1590;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1601;&#1604;&#1603;&#1610;&#1577; &#1604;&#1571;&#1576;&#1608; &#1610;&#1608;&#1587;&#1601; &#1610;&#1593;&#1602;&#1608;&#1576; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1602;&#1585;&#1588;&#1610; &#1575;&#1604;&#1602;&#1589;&#1585;&#1575;&#1606;&#1610; (&#1593;&#1575;&#1588; &#1601;&#1610; &#1571;&#1608;&#1575;&#1582;&#1585; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593;).&#1606;&#1615;&#1587;&#1582; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1606; &#1601;&#1610; &#1605;&#1589;&#1585; &#1575;&#1604;&#1605;&#1605;&#1604;&#1608;&#1603;&#1610;&#1577;&#1548; &#1608;&#1589;&#1601;&#1581;&#1575;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1610;&#1606; &#1578;&#1587;&#1605;&#1610;&#1607;&#1605;&#1575; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1548; &#1608;&#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;. &#1604;&#1603;&#1606; &#1610;&#1608;&#1580;&#1583; &#1571;&#1605;&#1585;&#1575;&#1606; &#1610;&#1615;&#1592;&#1607;&#1585;&#1575;&#1606; &#1576;&#1608;&#1590;&#1608;&#1581; &#1571;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1610;&#1606; &#1604;&#1605; &#1610;&#1588;&#1603;&#1604;&#1575; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604;. &#1571;&#1608;&#1604;&#1611;&#1575;&#1548; &#1606;&#1615;&#1587;&#1582; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1587;&#1606;&#1577; &#1639;&#1638;&#1640; / &#1633;&#1635;&#1638;&#1639;&#1548; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1606;&#1615;&#1587;&#1582; &#1602;&#1576;&#1604; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1602;&#1585;&#1606;&#1613; &#1605;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1548; &#1608;&#1578;&#1581;&#1583;&#1610;&#1583;&#1611;&#1575; &#1601;&#1610; &#1587;&#1606;&#1577; &#1638;&#1636;&#1632; / &#1633;&#1634;&#1636;&#1635;. &#1608;&#1579;&#1575;&#1606;&#1610;&#1611;&#1575;&#1548; &#1610;&#1601;&#1610;&#1583; &#1581;&#1585;&#1583; &#1605;&#1578;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1576;&#1571;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1587;&#1610;&#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1601;&#1610; &#1571;&#1605;&#1585; &#1575;&#1604;&#1582;&#1589;&#1605;&#1610;&#1606;&#1548; &#1604;&#1603;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576; &#1610;&#1576;&#1583;&#1571; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1589;. &#1634;&#1632;&#1608; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;. &#1581;&#1610;&#1579; &#1578;&#1603;&#1585;&#1585; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1606;&#1589;&#1611;&#1575; &#1605;&#1608;&#1580;&#1608;&#1583;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1605;&#1593;&#1592;&#1605;&#1607;&#1575; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1582;&#1591;&#1591;&#1575;&#1578; &#1575;&#1604;&#1571;&#1576;&#1585;&#1575;&#1580;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1610;&#1593;&#1602;&#1608;&#1576; &#1576;&#1606; &#1593;&#1604;&#1610; &#1602;&#1589;&#1585;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1578;&#1606;&#1580;&#1610;&#1605;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1602;&#1576;&#1604; &#1593;&#1575;&#1605; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100034822383.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100034822383.0x000001_en</identifier><location><shelfLocator>Delhi Arabic 1916</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100034822383.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100034822383.0x000001/Delhi Arabic 1916_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Delhi Arabic 1916</recordIdentifer></recordInfo><titleInfo><title>Kit&#257;b al-mas&#257;&#8217;il &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604;  Qa&#7779;r&#257;n&#299;, Ya&#8216;q&#363;b ibn &#8216;Al&#299; &#1602;&#1589;&#1585;&#1575;&#1606;&#1610;&#1548; &#1610;&#1593;&#1602;&#1608;&#1576; &#1576;&#1606; &#1593;&#1604;&#1610;</title></titleInfo><originInfo><dateIssued>1243/1367</dateIssued><dateCaptured>2016-08-31T18:00:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Two codices</extent></physicalDescription><abstract>Two volumes (&#1580;&#1586;&#1569;&#1575;&#1606;) of an extensive treatise on astrological interrogations by Ab&#363; Y&#363;suf Ya&#8216;q&#363;b ibn &#8216;Al&#299; al-Qarsh&#299; al-Qa&#7779;r&#257;n&#299; (&#1571;&#1576;&#1608; &#1610;&#1608;&#1587;&#1601; &#1610;&#1593;&#1602;&#1608;&#1576; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1602;&#1585;&#1588;&#1610; &#1575;&#1604;&#1602;&#1589;&#1585;&#1575;&#1606;&#1610;, fl. late 9th century).Both volumes were copied in Mamluk Egypt, the title pages of the volumes label them as Volume One and Volume Two, and the beginning of the treatise is found in Volume One and the end in Volume Two. Two facts, however, make it clear that the two volumes did not originally form a single set. First, volume One was copied in 768/1367 and Volume Two was copied over a century earlier in 640/1243. Second, the colophon of Volume One states that the subsequent volume will begin with Chapter Seven: The Matter of the Two Opponents (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1601;&#1610; &#1571;&#1605;&#1585; &#1575;&#1604;&#1582;&#1589;&#1605;&#1610;&#1606;), but this chapter begins at the foot of f. 20r of Volume Two. The first 20 folios of Volume Two repeat text already found in Volume One.The volumes contain numerous diagrams, mostly horoscopes.</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Ya&#8216;q&#363;b ibn &#8216;Al&#299; Qa&#7779;r&#257;n&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Astrology--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100034822383.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
