<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x0000b5_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000b5_ar</identifier><location><shelfLocator>IOR/R/15/2/1446</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000b5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000b5/IOR_R_15_2_1446_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1446</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 15/9 I &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1608;&#1575;&#1604;&#1604;&#1608;&#1575;&#1574;&#1581;. &#1605;&#1604;&#1601; &#1585;&#1602;&#1605; 15/9 &#1571;&#1608;&#1575;&#1605;&#1585; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;: &#1633;. &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1608;&#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;&#1548; &#1634;. &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1608;&#1575;&#1604;&#1593;&#1605;&#1575;&#1604; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1635;. &#1578;&#1589;&#1581;&#1610;&#1581; &#1588;&#1601;&#1585;&#1577; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603;&#1548; &#1636;. &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1610;&#1588;&#1548; &#1637;. &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1589;&#1581;&#1577; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1548; &#1638;. &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577;."</title></titleInfo><originInfo><dateIssued>1926/1935</dateIssued><dateCaptured>2014-08-27T00:17:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1639;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1578;&#1593;&#1605;&#1610;&#1605;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1633;&#1571;-&#1633;&#1583;&#1548; &#1634;-&#1634;&#1636;&#1548; &#1634;&#1641;-&#1633;&#1632;&#1638;&#1548; &#1633;&#1633;&#1638;-&#1633;&#1635;&#1639;&#1548; &#1633;&#1635;&#1641;-&#1633;&#1636;&#1636;&#1548; &#1633;&#1636;&#1638;-&#1633;&#1639;&#1638;&#1548; &#1633;&#1640;&#1635;-&#1633;&#1640;&#1638;&#1548; &#1633;&#1640;&#1639;&#1571;-&#1633;&#1640;&#1639;&#1576;&#1548; &#1633;&#1640;&#1640;-&#1633;&#1641;&#1637;&#1548; &#1633;&#1641;&#1638;&#1571;-&#1633;&#1641;&#1638;&#1576;&#1548; &#1633;&#1641;&#1639;-&#1634;&#1640;&#1638;&#1548; &#1634;&#1640;&#1639;&#1571;&#1548; &#1634;&#1640;&#1639;&#1576;&#1548; &#1634;&#1640;&#1640;-&#1634;&#1641;&#1641;. &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1634;&#1637;-&#1634;&#1640;&#1548; &#1633;&#1632;&#1639;-&#1633;&#1633;&#1637;&#1548; &#1633;&#1635;&#1640;&#1548; &#1633;&#1636;&#1637;&#1548; &#1633;&#1639;&#1639;-&#1633;&#1640;&#1634; &#1605;&#1581;&#1584;&#1608;&#1601;&#1577;. &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1606; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; (&#1589;. &#1633;&#1571;) &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;. &#1634;&#1641;&#1641;).</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1583;&#1608;&#1585;&#1610;&#1577; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1582;&#1575;&#1589;&#1577;&#1611; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1610;&#1588; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1608;&#1575;&#1604;&#1593;&#1605;&#1575;&#1604; &#1608;&#1601;&#1585;&#1593; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1608;&#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;. &#1608;&#1607;&#1610; &#1605;&#1585;&#1587;&#1604;&#1577; &#1576;&#1575;&#1606;&#1578;&#1592;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607; &#1604;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1578;&#1608;&#1580;&#1610;&#1607;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1578;&#1593;&#1605;&#1610;&#1605;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1608;&#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1588;&#1603;&#1604;&#1613; &#1585;&#1574;&#1610;&#1587;&#1610; &#1576;&#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1603;&#1610;&#1601;&#1610;&#1577; &#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1608;&#1604;&#1608;&#1610;&#1577; &#1571;&#1608; &#1593;&#1583;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604;&#1608;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577;&#1563;&#1605;&#1604;&#1575;&#1581;&#1602; &#1604;&#1602;&#1575;&#1574;&#1605;&#1577;
                              &#1581;&#1575;&#1605;&#1604;&#1610; &#1588;&#1601;&#1585;&#1577; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1636;&#1575;&#1604;&#1584;&#1610; &#1606;&#1588;&#1585;&#1607; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;.&#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1573;&#1604;&#1609; "&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1633;&#1641;&#1634;&#1636;"&#1548;&#1573;&#1582;&#1591;&#1575;&#1585;&#1575;&#1578; &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1610;&#1588; &#1581;&#1608;&#1604; &#1605;&#1606;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1605;&#1606; &#1578;&#1608;&#1592;&#1610;&#1601; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1580;&#1606;&#1608;&#1583; &#1608;&#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1606;&#1592;&#1585;&#1575;&#1611; &#1604;&#1573;&#1583;&#1575;&#1606;&#1578;&#1607;&#1605; &#1571;&#1608; &#1604;&#1573;&#1588;&#1578;&#1576;&#1575;&#1607;&#1607;&#1605; &#1601;&#1610; &#1581;&#1575;&#1604;&#1575;&#1578; &#1587;&#1585;&#1602;&#1577; &#1605;&#1606; &#1605;&#1587;&#1578;&#1608;&#1583;&#1593;&#1575;&#1578; &#1575;&#1604;&#1584;&#1582;&#1575;&#1574;&#1585; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1641;&#1634;&#1638;-&#1633;&#1641;&#1634;&#1639;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000b5#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000b5_en</identifier><location><shelfLocator>IOR/R/15/2/1446</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000b5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000b5/IOR_R_15_2_1446_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1446</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 15/9 I RULES AND REGULATIONS. File No. 15/9 ORDERS RECEIVED FROM THE GOVERNMENT OF INDIA 1. POST AND TELEGRAPH DEPARTMENT 2. INDUSTRY AND LABOUR DEPARTMENT &amp; COMMERCE 3. INDIAN WORDS CODE CORRECTIONS ETC. 4. ARMY DEPARTMENT. 5. EDUCATION AND HEALTH DEPARTMENT. 6. Policy Dept.&#8217;</title></titleInfo><originInfo><dateIssued>1926/1935</dateIssued><dateCaptured>2014-08-27T00:17:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (271 folios)</extent><extent>File papers are arranged chronologically, according to the date they were circulated to the Political Agent, Bahrain and others.</extent><extent>Foliation: numbered 1A-1D, 2-24, 29-106, 116-137, 139-144, 146-176, 183-186, 187A-187B, 188-195, 196A-196B, 197-286, 287A, 287B, 288-299. The numbers 25-28, 107-115, 138, 145 and 177-182 have been omitted. The numbering is written in pencil in the top right corner of the folio. The numbering starts at the front of the file, on the file cover (f 1A) and ends on the inside cover at the back of the file (f 299).</extent></physicalDescription><abstract>The file contains Government of India circular letters, memoranda and notices issued by several departments and in particular, the Army Department and the Department of Industries and Labour, Posts and Telegraphs Branch. These were regularly forwarded by the Political Resident in the Persian Gulf, Bushire to the Political Agent, Bahrain and others for information and guidance. The circulars contain rules, procedures and instructions and relate mainly to Government of India personnel and the handling of official correspondence. Typical file contents are:Instructions about the use of priority and non-priority markings on Government foreign telegrams;Supplements to the list of
                              Holders of the Indian Word Code, 1924published by the India Office, London;Addenda to the &#8216;Manual of Instructions to Officers of the Political Department of the Government of India, 1924&#8217;;Notifications issued by the Army Department about the barring from future Government employment of several sepoys and clerks, mainly owing to their conviction for or implication in cases of theft from ordnance depots, 1926-1927.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Second World War (1939-1945)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000b5#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
