<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100028134232.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100028134232.0x000001_ar</identifier><location><shelfLocator>IOR/L/PS/10/47/2</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100028134232.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x000384/IOR_L_PS_10_47_0357.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/47/2</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; &#1633;&#1640;&#1637;&#1637; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1636;&#1548; &#1575;&#1604;&#1580;&#1586;&#1569; &#1634;&#1548; "&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;:- &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610;&#1577;. &#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1603;&#1578;&#1576; &#1576;&#1585;&#1610;&#1583; &#1606;&#1592;&#1575;&#1605;&#1610;."</title></titleInfo><originInfo><dateIssued>1904/1915</dateIssued><dateCaptured>2015-09-21T21:11:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1633;&#1634;&#1632; &#1608;&#1585;&#1602;&#1577;</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1617;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1601;&#1578;&#1581; &#1605;&#1603;&#1578;&#1576; &#1576;&#1585;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;)&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1605;&#1606; &#1633;&#1641;&#1632;&#1636; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578; &#1580;&#1608;&#1585;&#1580; &#1606;&#1608;&#1603;&#1587;&#1563; &#1605;&#1606; &#1633;&#1641;&#1632;&#1641;&#1548; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1606;&#1585;&#1610; &#1573;&#1585;&#1601;&#1610;&#1606; &#1588;&#1603;&#1587;&#1576;&#1610;&#1585;&#1563; &#1605;&#1606; &#1633;&#1641;&#1633;&#1636;&#1548; &#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1580;&#1608;&#1585;&#1580; &#1580;&#1585;&#1575;&#1610;)&#1563; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1587;&#1591;&#1606;&#1591;&#1610;&#1606;&#1610;&#1577; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1606;&#1610;&#1603;&#1608;&#1604;&#1575;&#1587; &#1585;&#1608;&#1583;&#1585;&#1610;&#1603; &#1571;&#1608;&#1603;&#1608;&#1606;&#1608;&#1585;&#1563; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1610;&#1585;&#1575;&#1585;&#1583; &#1571;&#1594;&#1587;&#1591;&#1587; &#1604;&#1608;&#1579;&#1585;)&#1563; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605;&#1563; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1603;&#1576;&#1575;&#1585; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1603;&#1578;&#1576; &#1576;&#1585;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1578;&#1581;&#1578; &#1573;&#1583;&#1575;&#1585;&#1577; "&#1605;&#1585;&#1572;&#1608;&#1587; &#1591;&#1576;&#1610; &#1605;&#1581;&#1604;&#1610;" &#1578;&#1576;&#1593;&#1611;&#1575; &#1604;&#1591;&#1604;&#1576; &#1605;&#1606; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1605;&#1576;&#1575;&#1585;&#1603; &#1576;&#1606; &#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;)&#1548; &#1610;&#1606;&#1575;&#1610;&#1585; - &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1632;&#1636; (&#1589;&#1589;. &#1634;&#1640;&#1635;-&#1634;&#1641;&#1634;)&#1563; &#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1587;&#1605;&#1575;&#1581; &#1604;&#1604;&#1580;&#1585;&#1617;&#1575;&#1581; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1576;&#1575;&#1604;&#1578;&#1608;&#1580;&#1617;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1576;&#1589;&#1601;&#1577; &#1591;&#1576;&#1610;&#1577; &#1601;&#1602;&#1591;&#1548; &#1608;&#1573;&#1585;&#1580;&#1575;&#1569; &#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1603;&#1578;&#1576; &#1576;&#1585;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1573;&#1576;&#1575;&#1606; &#1573;&#1601;&#1575;&#1583;&#1577; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1587;&#1591;&#1606;&#1591;&#1610;&#1606;&#1610;&#1577; (&#1571;&#1608;&#1603;&#1608;&#1606;&#1608;&#1585;) &#1576;&#1571;&#1606; &#1575;&#1604;&#1573;&#1602;&#1583;&#1575;&#1605; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1591;&#1608;&#1577; &#1602;&#1583; &#1610;&#1615;&#1590;&#1585; &#1576;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;&#1548; &#1610;&#1608;&#1606;&#1610;&#1608; - &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1632;&#1636; (&#1589;&#1589;. &#1634;&#1638;&#1639;-&#1634;&#1640;&#1634;)&#1563; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1602;&#1583;&#1617;&#1605;&#1607;&#1575; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1606;&#1608;&#1603;&#1587;)&#1548; &#1576;&#1583;&#1593;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1603;&#1578;&#1576; &#1576;&#1585;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1608;&#1585;&#1601;&#1590; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1581;&#1610;&#1579; &#1573;&#1606; &#1575;&#1604;&#1573;&#1602;&#1583;&#1575;&#1605; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1591;&#1608;&#1577; &#1602;&#1583; "&#1578;&#1615;&#1579;&#1610;&#1585; &#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1602;&#1608;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;"&#1548; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1633;&#1632; - &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1633; (&#1589;&#1589;. &#1634;&#1635;&#1635;-&#1634;&#1638;&#1638;)&#1563; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1605;&#1615;&#1580;&#1583;&#1617;&#1583;&#1577; &#1602;&#1583;&#1617;&#1605;&#1607;&#1575; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1587;&#1603;&#1587;&#1576;&#1610;&#1585;)&#1548; &#1605;&#1580;&#1583;&#1617;&#1583;&#1611;&#1575; &#1576;&#1583;&#1593;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1604;&#1601;&#1578;&#1581; &#1605;&#1603;&#1578;&#1576; &#1576;&#1585;&#1610;&#1583; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1593;&#1604;&#1609; &#1571;&#1587;&#1575;&#1587; &#1578;&#1586;&#1575;&#1610;&#1583; &#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610;&#1577; &#1594;&#1610;&#1585; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1585;&#1577;&#1548; &#1576;&#1583;&#1593;&#1605; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1605;&#1615;&#1593;&#1578;&#1605;&#1583;&#1577; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1633;&#1634; - &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1633;&#1635; (&#1589;&#1589;. &#1634;&#1633;&#1639;-&#1634;&#1635;&#1634;)&#1563; &#1575;&#1606;&#1602;&#1591;&#1575;&#1593;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605;)&#1548; &#1608;&#1578;&#1602;&#1585;&#1610;&#1585; &#1601;&#1578;&#1581; &#1605;&#1603;&#1578;&#1576; &#1576;&#1585;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1601;&#1610; &#1634;&#1633; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1637;&#1548; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1636; - &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1633;&#1637; (&#1589;&#1589;. &#1633;&#1640;&#1632;-&#1634;&#1633;&#1638;).&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1580;&#1604; &#1605;&#1606; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1589;&#1581;&#1601;&#1610;&#1577; &#1601;&#1610; &#1589;&#1589;. &#1634;&#1638;&#1635;&#1592;-&#1634;&#1638;&#1638;.&#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1610;&#1588;&#1605;&#1604; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;&#1563; &#1606;&#1591;&#1575;&#1602; &#1578;&#1575;&#1585;&#1610;&#1582; &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1604;&#1605;&#1583;&#1608;&#1617;&#1606; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1639;&#1641; &#1607;&#1608; &#1633;&#1641;&#1632;&#1636;-&#1633;&#1641;&#1633;&#1637;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100028134232.0x000001#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100028134232.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100028134232.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100028134232.0x000001_en</identifier><location><shelfLocator>IOR/L/PS/10/47/2</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100028134232.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x000384/IOR_L_PS_10_47_0357.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/47/2</recordIdentifer></recordInfo><titleInfo><title>File 1855/1904 Pt 2 'Koweit:- Postal arrangements. Establishment of a regular Post Office.'</title></titleInfo><originInfo><dateIssued>1904/1915</dateIssued><dateCaptured>2015-09-21T21:11:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>120 folios</extent></physicalDescription><abstract>The file concerns proposals for the opening of a Post Office at Koweit [Kuwait].The principal correspondents are the Political Resident in the Persian Gulf (Major Percy Zachariah Cox); the Political Agent at Kuwait (from 1904 Major Stuart George Knox; from 1909, Captain William Henry Irvine Shakespear; from 1914 Lieutenant-Colonel William George Grey); the Viceroy of India; the British Ambassador at Constantinople (Sir Nicholas Roderick O'Conor; Sir Gerard Augustus Lowther); officials of the General Post Office (GPO); and senior officials at the Foreign Office, the India Office, and the Government of India.The papers cover: initial proposals for the establishment of a Post Office at Kuwait, under a 'Native Medical Subordinate' following a request from the Shaikh of Kuwait (Mub&#257;rak bin J&#257;bir &#256;l &#7778;ab&#257;&#7717;), January-February 1904 (ff 283-292); the decision to allow the Assistant Surgeon to proceed to Kuwait in a medical capacity only, and to postpone the establishment of a Post Office at Kuwait, following advice from the British Ambassador at Constantinople (O'Conor) that the move would be likely to prejudice relations with the Government of the Ottoman Empire, June-October 1904 (ff 267-282); further proposals by the Political Agent, Kuwait (Knox), supported by the Political Resident, to establish a Post Office at Kuwait rejected by the India Office, because the move would be likely 'to arouse strong opposition from the Ottoman Government', June 1910 - February 1911 (ff 233-266); renewed proposals by the Political Agent, Kuwait (Shakespear), again with the support of the Political Resident, to open a British Post Office at Kuwait, on the grounds of Kuwait's increasing commercial importance and the inadequate postal facilities available, supported by the Government of India, and approved by the Foreign Office, March 1912 - October 1913 (ff 217-232); and interruptions to postal communications with Kuwait (including correspondence on the subject from the General Post Office), and report of the opening of the Post Office at Kuwait on 21 January 1915, December 1914 - March 1915 (ff 180-216).The French language content of the record consists of newspaper extracts on ff 263v-266.The date range gives the covering dates of all the documents in the file; the date range of the minute papers given on the subject divider on folio 179 is 1904-15.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><name type="corporate"><namePart>General Post Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Postal services</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100028134232.0x000001#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100028134232.0x000001#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100028134232.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
