<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000831.0x000044_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x000044_ar</identifier><location><shelfLocator>IOR/R/15/5/121</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000044</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000044/IOR_R_15_5_121_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/121</recordIdentifer></recordInfo><titleInfo><title>" I &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; (VII) &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; (&#1610;&#1578;&#1590;&#1605;&#1606; &#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;"</title></titleInfo><originInfo><dateIssued>1937/1945</dateIssued><dateCaptured>2016-10-18T22:12:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1638;&#1632;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609; &#1576;&#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1602;&#1575;&#1605;&#1578; &#1576;&#1607;&#1575; &#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577; &#1608;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1548; &#1608;&#1578;&#1581;&#1583;&#1610;&#1583;&#1611;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;:&#1586;&#1610;&#1575;&#1585;&#1577; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1639;&#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1607;&#1575;&#1585;&#1608;&#1604;&#1583; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1576;&#1589;&#1601;&#1578;&#1607; &#1605;&#1605;&#1579;&#1604;&#1611;&#1575; &#1593;&#1606; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1603;&#1605;&#1575; &#1608;&#1585;&#1583; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1589;&#1581;&#1601;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1603;&#1605;&#1575; &#1608;&#1585;&#1583;&#1578; &#1601;&#1610; &#1593;&#1583;&#1577; &#1589;&#1581;&#1601; &#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1605;&#1606;&#1607;&#1575; &#1589;&#1581;&#1610;&#1601;&#1577;
                              &#1575;&#1604;&#1603;&#1601;&#1575;&#1581;&#1575;&#1604;&#1578;&#1610; &#1578;&#1589;&#1583;&#1585; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1608;&#1589;&#1581;&#1610;&#1601;&#1577;
                              &#1575;&#1604;&#1605;&#1602;&#1591;&#1605;&#1575;&#1604;&#1578;&#1610; &#1578;&#1589;&#1583;&#1585; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;&#1548; &#1608;
                              &#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;(&#1589;&#1589;. &#1635;-&#1633;&#1638;).&#1591;&#1614;&#1604;&#1614;&#1576;&#1615; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1571;&#1606; &#1610;&#1586;&#1608;&#1585; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583; &#1601;&#1610; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1640;&#1548; &#1608;&#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; [&#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;] &#1604;&#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1576;&#1602;&#1608;&#1577; (&#1589;&#1589;. &#1633;&#1640;-&#1634;&#1640;).&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1571;&#1604;&#1610;&#1606;&#1580;&#1578;&#1608;&#1606; [&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1606;&#1575;&#1576;&#1610;&#1610;&#1585; &#1580;&#1608;&#1585;&#1580; &#1607;&#1606;&#1585;&#1610; &#1587;&#1578;&#1608;&#1585;&#1578;] &#1604;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1601;&#1610; &#1588;&#1607;&#1585; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1635;&#1641;&#1548; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1583;&#1608;&#1606;&#1607;&#1575; &#1593;&#1606; &#1586;&#1610;&#1575;&#1585;&#1578;&#1607;&#1548; &#1608;&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1588;&#1576;&#1607; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1603;&#1585;&#1575;&#1608;&#1588;&#1608; &#1580;&#1575;&#1604;&#1608;&#1608;&#1575;&#1610;) &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1603;&#1585;&#1575;&#1601;&#1606; &#1608;&#1604;&#1610;&#1575;&#1605; &#1601;&#1575;&#1608;&#1604;)&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1590;&#1605;&#1606;&#1578; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578;&#1607;&#1605;&#1575; &#1593;&#1604;&#1609; &#1608;&#1589;&#1601; &#1571;&#1604;&#1610;&#1606;&#1580;&#1578;&#1608;&#1606; &#1604;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; (&#1589;&#1589;. &#1634;&#1639;-&#1635;&#1639;).&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641;&#1636;&#1634; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1589;&#1585;&#1581; &#1576;&#1607; &#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; (&#1589;&#1589;. &#1636;&#1633;-&#1636;&#1634;).&#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1576;&#1610;&#1585;&#1603;&#1576;&#1610;&#1603; &#1608;&#1610;&#1603;&#1601;&#1610;&#1604;&#1583;)&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1637; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1636;&#1635;&#1548; &#1593;&#1606; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1608;&#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1604; &#1601;&#1610; &#1586;&#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576; &#1601;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1575;&#1587;&#1578;&#1606;&#1575;&#1583;&#1611;&#1575; &#1573;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1587;&#1578;&#1604;&#1605;&#1607;&#1575; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1607;&#1575;&#1585;&#1608;&#1604;&#1583; &#1587;&#1578;&#1608;&#1585;&#1605; &#1608;&#1580;&#1610;&#1585;&#1610;&#1578; &#1583;&#1610;&#1585;&#1603; &#1601;&#1575;&#1606; &#1576;&#1610;&#1608;&#1585;&#1587;&#1610;&#1605;&#1548; &#1608;&#1603;&#1604;&#1575;&#1607;&#1605;&#1575; &#1605;&#1606; &#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1573;&#1585;&#1587;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1593;&#1602;&#1576; &#1585;&#1581;&#1604;&#1578;&#1607;&#1605;&#1575; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; (&#1589;. &#1636;&#1636;).&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1636;&#1635; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1586;&#1610;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1607;&#1575;&#1585;&#1608;&#1604;&#1583; &#1576;. &#1607;&#1608;&#1587;&#1603;&#1610;&#1606;&#1586;&#1548; &#1575;&#1604;&#1605;&#1576;&#1593;&#1608;&#1579; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610; &#1604;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1585;&#1608;&#1586;&#1601;&#1604;&#1578; (&#1589;&#1589;. &#1636;&#1637;-&#1637;&#1636;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1606;&#1575;&#1576;&#1610;&#1610;&#1585; &#1580;&#1608;&#1585;&#1580; &#1607;&#1606;&#1585;&#1610; &#1587;&#1578;&#1608;&#1585;&#1578;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>&#1607;&#1575;&#1585;&#1608;&#1604;&#1583; &#1576;. &#1607;&#1608;&#1587;&#1603;&#1610;&#1606;&#1586;</namePart></name></subject><subject><name type="personal"><namePart>&#1607;&#1575;&#1585;&#1608;&#1604;&#1583; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</geographic></subject><subject><geographic>&#1575;&#1604;&#1585;&#1610;&#1575;&#1590;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><subject><topic>&#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000044#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000044#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000044#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x000044_en</identifier><location><shelfLocator>IOR/R/15/5/121</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000044</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000044/IOR_R_15_5_121_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/121</recordIdentifer></recordInfo><titleInfo><title>&#8216;I Riyadh (VII) Colonel Dickson&#8217;s v[isit] to Riyadh (Includes visits of other Europeans to Riyadh&#8217;</title></titleInfo><originInfo><dateIssued>1937/1945</dateIssued><dateCaptured>2016-10-18T22:12:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (58 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end.</extent><extent>Foliation: the foliation sequence for this description commences at the front cover with 1, and terminates at the inside back cover with 60; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel; these numbers are also written in pencil, but are not circled. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>Correspondence and other papers relating to visits made by Europeans and Americans to Saudi Arabia, and specifically to Riyadh:A visit made in 1937 by Lieutenant-Colonel Harold Richard Patrick Dickson, former Political Agent at Kuwait, reportedly in his capacity as a representative of the Kuwait Oil Company. The papers include English translations of press reports of the visit as reported in various Arab newspapers, including the Baghdad newspaper
                              Al-Kifah, the Cairo newspaper
                              Al-Mukattam[
                              Al-Muqattam] and the
                              Wakalat-ul-Sharq Al-Arabia(ff 3-16).Dickson&#8217;s request to the Political Resident to visit the Ruler of Saudi Arabia Ibn Saud [&#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d] in December 1938, and the Ruler of Kuwait&#8217;s [Shaikh A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717;] strong objection to the visit (ff 18-28).Lord Alington&#8217;s [Captain Napier George Henry Sturt] visit to Ibn Saud in April 1939, including notes on his visit, and demi-official letters exchanged between the Political Agent at Kuwait (Major Charles Crawshaw Galloway) and the Political Resident (Lieutenant-Colonel Trenchard Craven William Fowle) commenting on Alington&#8217;s description of Ibn Saud (ff 27-37).Correspondence dated 1942 between the Political Agent at Kuwait and the United States military relating to unauthorised entry into Saudi Arabia by foreigners (ff 41-42).A note written by the Political Agent at Bahrain (Edward Birkbeck Wakefield), dated 5 April 1943, on wartime conditions in Saudi Arabia, based on reports received by Dr Harold Storm and Gerrit Dirk Van Peursem, both of the American Mission at Bahrain, following their medical tour of Saudi Arabia (f 44).Correspondence dated August 1943 relating to a visit to Ibn Saud by Lieutenant-Colonel Harold B Hoskins, personal envoy of US President Roosevelt (ff 45-54).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>Napier George Henry Sturt</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>King of Saudi Arabia</namePart></name></subject><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>Harold B Hoskins</namePart></name></subject><subject><name type="personal"><namePart>Harold Richard Patrick Dickson</namePart></name></subject><subject><geographic>Saudi Arabia</geographic></subject><subject><geographic>Riyadh</geographic></subject><subject><topic>Second World War (1939-1945)</topic></subject><subject><topic>Visits</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000044#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000044#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000044#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
