<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0003e6_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0003e6_ar</identifier><location><shelfLocator>IOR/R/15/2/263</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0003e6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0003e6/IOR_R_15_2_263_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/263</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 7/2 I &#1605;&#1607;&#1575;&#1576;&#1591; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1577; &#1608; &#1605;&#1585;&#1575;&#1587;&#1610; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1932/1934</dateIssued><dateCaptured>2014-07-11T13:35:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1634;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1614;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1617;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1548; &#1605;&#1606; &#1571;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607;. &#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1632;&#1638;-&#1634;&#1635;)&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1591;&#1575;&#1576;&#1602; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610; &#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1573;&#1604;&#1609; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1571;&#1585;&#1602;&#1575;&#1605;&#1613; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602;&#1613; &#1587;&#1575;&#1576;&#1602; &#1610;&#1605;&#1578;&#1583; &#1593;&#1576;&#1585; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604;&#1548; &#1608;&#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1571;&#1585;&#1602;&#1575;&#1605;&#1613; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1633;&#1580;&#1548; &#1633;&#1583;. &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1591;&#1608;&#1610;&#1577;: &#1634;&#1548; &#1634;&#1632;&#1548; &#1635;&#1639;-&#1636;&#1633;&#1548; &#1641;&#1635;&#1548; &#1633;&#1633;&#1632;&#1548; &#1633;&#1633;&#1638;&#1548; &#1633;&#1634;&#1638;&#1548; &#1633;&#1634;&#1641;&#1548; &#1633;&#1635;&#1634;&#1548; &#1633;&#1636;&#1635;&#1548; &#1633;&#1636;&#1637;&#1548; &#1633;&#1637;&#1640;&#1548; &#1633;&#1641;&#1634;&#1548; &#1633;&#1641;&#1635;&#1548; &#1633;&#1641;&#1639;&#1548; &#1633;&#1641;&#1640;&#1548; &#1634;&#1632;&#1638;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1608; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1576;&#1610;&#1606; &#1581;&#1603;&#1617;&#1575;&#1605; &#1593;&#1585;&#1576; &#1608; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1576;&#1588;&#1571;&#1606; &#1573;&#1602;&#1575;&#1605;&#1577; &#1605;&#1585;&#1575;&#1601;&#1602; &#1580;&#1608;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1610;&#1606; &#1602;&#1591;&#1585; &#1608; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1603;&#1585;&#1575;&#1601;&#1606; &#1601;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1576;&#1610;&#1585;&#1587;&#1610; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1603; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1582;&#1575;&#1606; &#1576;&#1607;&#1575;&#1583;&#1608;&#1585; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1591;&#1610;&#1601; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;.&#1607;&#1606;&#1575;&#1603; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1602;&#1575;&#1574;&#1605;&#1577; &#1578;&#1608;&#1590;&#1581; &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;&#1636;-&#1632;&#1638;&#1548; &#1633;&#1635;&#1636;-&#1635;&#1638;&#1548; &#1633;&#1638;&#1632;-&#1638;&#1635;&#1548; &#1633;&#1641;&#1639;-&#1641;&#1640;). &#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602; &#1605;&#1589;&#1606;&#1601;&#1577; &#1573;&#1605;&#1575; &#1590;&#1585;&#1608;&#1585;&#1610;&#1577; &#1571;&#1608; &#1607;&#1575;&#1605;&#1577; &#1571;&#1608; &#1605;&#1606;&#1575;&#1587;&#1576;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1582;&#1585;&#1610;&#1591;&#1577; (&#1608;&#1585;&#1602;&#1577; &#1633;&#1641;&#1636;) &#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602;&#1548; &#1608;&#1578;&#1581;&#1583;&#1583; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1580;&#1608;&#1610; &#1605;&#1606; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1573;&#1604;&#1609; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1633;. &#1605;&#1587;&#1578;&#1608;&#1583;&#1593; &#1576;&#1578;&#1585;&#1608;&#1604; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1589;&#1610;&#1585; &#1576;&#1606;&#1610; &#1610;&#1575;&#1587;&#8206;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1580;&#1586;&#1569;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1588;&#1582;&#1576;&#1608;&#1591; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608; &#1592;&#1576;&#1610;. &#1588;&#1610;&#1617;&#1583; &#1575;&#1604;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1605;&#1587;&#1578;&#1608;&#1583;&#1593;&#1575;&#1611; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1589;&#1610;&#1585; &#1576;&#1606;&#1610; &#1610;&#1575;&#1587; &#1583;&#1608;&#1606; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1588;&#1582;&#1576;&#1608;&#1591;&#1548; &#1605;&#1605;&#1575; &#1571;&#1583;&#1609; &#1573;&#1604;&#1609; &#1585;&#1601;&#1590;&#1607; &#1573;&#1593;&#1591;&#1575;&#1569; &#1578;&#1589;&#1585;&#1610;&#1581;&#1613; &#1576;&#1573;&#1602;&#1575;&#1605;&#1578;&#1607;&#1575;. &#1601;&#1585;&#1617; &#1575;&#1604;&#1581;&#1585;&#1575;&#1587; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1604;&#1583;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1588;&#1582;&#1576;&#1608;&#1591; &#1608;&#1610;&#1578;&#1605; &#1578;&#1605;&#1608;&#1610;&#1604;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1604;&#1581;&#1585;&#1575;&#1587;&#1577; &#1605;&#1587;&#1578;&#1608;&#1583;&#1593; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604; &#1604;&#1604;&#1593;&#1605;&#1604; &#1576;&#1605;&#1589;&#1575;&#1574;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1608;&#1578;&#1585;&#1603;&#1608;&#1575; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1583;&#1593; &#1576;&#1604;&#1575; &#1581;&#1585;&#1575;&#1587;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;-&#1633;&#1640;&#1548; &#1637;&#1633;).&#1634;. &#1605;&#1607;&#1576;&#1591; &#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1601;&#1610; &#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1591;&#1608;&#1575;&#1585;&#1574; &#1601;&#1610; &#1571;&#1576;&#1608; &#1592;&#1576;&#1610;. &#1605;&#1576;&#1583;&#1574;&#1610;&#1575;&#1611;&#1548; &#1608;&#1606;&#1592;&#1585;&#1575;&#1611; &#1604;&#1593;&#1583;&#1605; &#1587;&#1593;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1588;&#1582;&#1576;&#1608;&#1591; &#1604;&#1578;&#1588;&#1610;&#1610;&#1583; &#1605;&#1587;&#1578;&#1608;&#1583;&#1593; &#1576;&#1578;&#1585;&#1608;&#1604; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1589;&#1610;&#1585; &#1576;&#1606;&#1610; &#1610;&#1575;&#1587;&#1548; &#1585;&#1601;&#1590; &#1575;&#1604;&#1588;&#1610;&#1582; &#1578;&#1605;&#1575;&#1605;&#1575;&#1611; &#1605;&#1606;&#1581; &#1585;&#1582;&#1589;&#1577; &#1604;&#1573;&#1602;&#1575;&#1605;&#1577; &#1605;&#1607;&#1576;&#1591; &#1604;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1601;&#1610; &#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1591;&#1608;&#1575;&#1585;&#1574; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1587;&#1610;&#1591;&#1585;&#1578;&#1607; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1634;&#1548; &#1637;&#1635;-&#1637;&#1636;).&#1635;. &#1601;&#1610; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1634; (&#1608;&#1585;&#1602;&#1577; &#1634;)&#1548; &#1575;&#1602;&#1578;&#1585;&#1581; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1587;&#1578;&#1608;&#1583;&#1593; &#1576;&#1578;&#1585;&#1608;&#1604; &#1604;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1582;&#1608;&#1585; &#1583;&#1576;&#1610; &#1603;&#1605;&#1608;&#1602;&#1593; &#1576;&#1583;&#1610;&#1604; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1578;&#1602;&#1585;&#1585; &#1604;&#1575;&#1581;&#1602;&#1575;&#1611; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1584;&#1604;&#1603; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1587;&#1578;&#1608;&#1583;&#1593; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1601;&#1610; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;. &#1580;&#1585;&#1578; &#1605;&#1601;&#1575;&#1590;&#1575;&#1578; &#1593;&#1604;&#1609; &#1605;&#1583;&#1575;&#1585; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1635; &#1581;&#1608;&#1604; &#1593;&#1605;&#1604; &#1575;&#1578;&#1601;&#1575;&#1602; &#1576;&#1588;&#1585;&#1608;&#1591; &#1605;&#1593;&#1610;&#1606;&#1577; &#1610;&#1581;&#1583;&#1583;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1605;&#1582;&#1578;&#1608;&#1605; &#1602;&#1576;&#1604; &#1605;&#1606;&#1581; &#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581; &#1576;&#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1583;&#1593;. &#1608;&#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1605;&#1583;&#1585;&#1580;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1638;-&#1636;&#1639;&#1548; &#1605;&#1593; &#1585;&#1583; &#1585;&#1587;&#1605;&#1610; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;&#1634;-&#1639;&#1635;. &#1578;&#1578;&#1575;&#1576;&#1593; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1603;&#1585;&#1575;&#1585;&#1575;&#1578; &#1604;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1634;&#1641;&#1548; &#1633;&#1635;&#1641;&#1548; &#1633;&#1636;&#1637;-&#1636;&#1638;&#1548; &#1633;&#1638;&#1638;.&#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1579;&#1610;&#1585; &#1604;&#1604;&#1575;&#1606;&#1578;&#1576;&#1575;&#1607; &#1571;&#1610;&#1590;&#1575;&#1611; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1578;&#1602;&#1585;&#1610;&#1585;&#1612; &#1603;&#1578;&#1576;&#1607; &#1604;&#1608;&#1603; &#1608;&#1571;&#1585;&#1587;&#1604;&#1607; &#1573;&#1604;&#1609; &#1601;&#1575;&#1608;&#1604; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1635; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1635;&#1635; (&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1640;-&#1638;&#1641;)&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1608;&#1590;&#1581; &#1601;&#1610;&#1607; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610; &#1570;&#1585;&#1575;&#1569;&#1607; &#1601;&#1610; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1610;&#1603;&#1578;&#1576; &#1604;&#1608;&#1603; &#1571;&#1606; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1593;&#1585;&#1576; &#1610;&#1578;&#1588;&#1575;&#1585;&#1603;&#1608;&#1606; &#1601;&#1610; "&#1585;&#1608;&#1581; &#1575;&#1604;&#1585;&#1601;&#1590;" &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1610;&#1602;&#1578;&#1585;&#1581; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1608;&#1575;&#1601;&#1586; &#1608;&#1575;&#1604;&#1593;&#1602;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1604;&#1604;&#1578;&#1571;&#1579;&#1610;&#1585; &#1593;&#1604;&#1610;&#1607;&#1605;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1580;&#1586;&#1610;&#1585;&#1577; &#1589;&#1610;&#1585; &#1576;&#1606;&#1610; &#1610;&#1575;&#1587;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0003e6#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0003e6#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0003e6#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0003e6_en</identifier><location><shelfLocator>IOR/R/15/2/263</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0003e6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0003e6/IOR_R_15_2_263_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/263</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 7/2 I Landing grounds and seaplane anchorages&#8217;</title></titleInfo><originInfo><dateIssued>1932/1934</dateIssued><dateCaptured>2014-07-11T13:35:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (225 folios)</extent><extent>The contents of the volume are arranged in approximate chronological order, from the earliest items at the front of the volume, to the latest at the rear. There are office notes at the end of the file (folios 206-23), which mirror the chronological order of the file correspondence.</extent><extent>Foliation: The volume is foliated from the front cover to the inside back cover, using circled pencil numbers in the top-right corner of each recto. There is an earlier foliation system running through the volume, which uses uncircled pencil numbers in the top-right corner of rectos. The following foliation anomalies occur: 1a, 1b, 1c, 1d. The following folios are foldouts: 2, 20, 37-41, 93, 110, 116, 126, 129, 132, 143, 145, 158, 192, 193, 197, 198, 206.</extent></physicalDescription><abstract>The letters, memoranda and other papers in the volume relate to negotiations between Arab rulers and the British Government and Royal Air Force on the installation of air facilities along the Arab coast, between Qatar and Ra&#8217;s al-Khaymah. The principal correspondents in the file are Lieutenant-Colonel Trenchard Craven Fowle, Political Resident in the Persian Gulf, Lieutenant-Colonel Percy Gordon Loch, Political Agent at Bahrain, and Khan Bahadur &#8216;&#298;s&#225; bin &#8216;Abd al-Latif, the British Government&#8217;s Native Agent at Sharjah.There are a number of revisions of a list detailing existing and required air facilities in the Gulf throughout the volume (folios 104-06, 134-36, 160-63, 197-98). Facilities are ranked either as vital, important or convenient. A map (folio 194) shows the geographical positions of these facilities, marking out the air route from Basra to Karachi. The facilities specifically referred to in the volume are as follows:1. A petrol depot at &#350;&#299;r Ban&#299; Y&#257;s [referred to in the volume variously as Seer Island, Yas Island], which was part of the dominions of Shaikh Shakbut bin Sultan of Abu Dhabi. The RAF set up the depot at &#350;&#299;r Ban&#299; Y&#257;s without Shaikh Shakbut&#8217;s consent, leading to the Shaikh refusing permission for the facility. Guards employed by Shaikh Shakbut and funded by the RAF to watch the depot later absconded to the pearl fisheries, leaving the depot unattended (folios 9-18, 51).2. An emergency landing strip at Abu Dhabi. Out of principle, and because the British Government had not sought his consent to install a petrol depot at &#350;&#299;r Ban&#299; Y&#257;s, Shaikh Shakbut refused outright to grant permission for an emergency landing strip in his domain (folios 32, 53-54).3. A petrol depot (or dhow) for seaplanes at Dubai creek was proposed by RAF officials in December 1932 (folio 2), initially as an alternative, but later in addition to, the existing petrol depot at Ra's al-Khaymah. Negotiations took place throughout the course of 1933 to establish agreement on certain conditions laid down by Shaikh Sa&#8217;id bin Maktum before permission to establish the depot could be granted. The conditions are listed on folios 46-47, with a formal British response on folios 72-73. Numerous iterations of the agreement follow on folios 129, 139, 145-46, and 166.Also of interest in the volume is a report written by Loch and sent to Fowle, dated 13 June 1933 (folios 58-69), in which the Bahrain Agent offers his views on British policy with regard to the shaikhs of the Arab littoral. Loch writes that the Arab shaikhs now share a &#8216;spirit of refusal&#8217; vis-&#224;-vis British policy, and lists a number of incentives and disincentives that could be used to gain leverage with them.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>&#350;&#299;r Ban&#299; Y&#257;s Island</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0003e6#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0003e6#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0003e6#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
