<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024055009.0x0000b6_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024055009.0x0000b6_ar</identifier><location><shelfLocator>IOR/R/15/1/36, ff 131-133</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024055009.0x0000b6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000009/IOR_R_15_1_36_0272.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/36, ff 131-133</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1585;&#1602;&#1605;: &#1636;-&#1638; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1585;&#1602;&#1605; &#1635;&#1634; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1601;&#1585;&#1575;&#1610;&#1605; &#1580;&#1585;&#1610;&#1588; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1573;&#1604;&#1609; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1606;&#1610;&#1608;&#1606;&#1607;&#1575;&#1605;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; [IOR/R/15/1/36&#1548; &#1589;&#1589;. &#1641;&#1633;&#1592;-&#1641;&#1639;]</title></titleInfo><originInfo><dateIssued>1826/1826</dateIssued><dateCaptured>2015-02-20T05:55:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1635; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:&#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1585;&#1602;&#1605; &#1636;: &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585;&#1548; &#1588;&#1610;&#1582; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1573;&#1604;&#1609; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1635; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1634;&#1638;&#1548; &#1610;&#1591;&#1575;&#1604;&#1576; &#1587;&#1575;&#1606;&#1578;&#1608;&#1587; &#1576;&#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1593;&#1583;&#1604; &#1608;&#1583;&#1601;&#1593; &#1575;&#1604;&#1583;&#1610;&#1577; &#1593;&#1602;&#1576; &#1605;&#1602;&#1578;&#1604; &#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1593;&#1604;&#1609; &#1602;&#1608;&#1575;&#1585;&#1576;&#1607; &#1608;&#1580;&#1585;&#1581; &#1570;&#1582;&#1585; &#1593;&#1604;&#1609; &#1610;&#1583; &#1571;&#1588;&#1582;&#1575;&#1589; &#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1604;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563;&#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1585;&#1602;&#1605; &#1637;: &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1573;&#1604;&#1609; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585;&#1548; &#1585;&#1583;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1593;&#1604;&#1575;&#1607;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1632; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1634;&#1638;&#1548; &#1610;&#1589;&#1585;&#1581; &#1576;&#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1578;&#1604;&#1602; &#1576;&#1593;&#1583; &#1585;&#1583;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585;&#1575;&#1578;&#1607; &#1581;&#1608;&#1604; &#1587;&#1608;&#1610;&#1583;&#1575;&#1606; &#1576;&#1606; &#1586;&#1593;&#1604;&#1563; &#1604;&#1584;&#1575; &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1591;&#1585;&#1581; &#1585;&#1571;&#1610;&#1607; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;. &#1603;&#1605;&#1575; &#1610;&#1601;&#1610;&#1583; &#1576;&#1571;&#1606;&#1607; &#1587;&#1610;&#1576;&#1581;&#1579; &#1576;&#1593;&#1606;&#1575;&#1610;&#1577; &#1601;&#1610; &#1593;&#1605;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606;&#1607; &#1605;&#1587;&#1585;&#1608;&#1585; &#1604;&#1587;&#1605;&#1575;&#1593;&#1607; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1610;&#1606;&#1608;&#1610; &#1593;&#1602;&#1583; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1605;&#1593; &#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563;&#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1591;&#1581;&#1606;&#1608;&#1606; &#1576;&#1606; &#1588;&#1582;&#1576;&#1608;&#1591; &#1570;&#1604; &#1606;&#1607;&#1610;&#1575;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1548; &#1573;&#1604;&#1609; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1639; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1634;&#1638;&#1548; &#1581;&#1610;&#1579; &#1610;&#1588;&#1603;&#1608; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1606; &#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1587;&#1608;&#1610;&#1583;&#1575;&#1606; &#1576;&#1606; &#1586;&#1593;&#1604; &#1593;&#1604;&#1609; &#1571;&#1581;&#1583; &#1602;&#1608;&#1575;&#1585;&#1576;&#1607; &#1601;&#1610; &#1633;&#1634; &#1605;&#1575;&#1610;&#1608;&#1548; &#1608;&#1610;&#1615;&#1589;&#1585;&#1581; &#1576;&#1571;&#1606; &#1587;&#1608;&#1610;&#1583;&#1575;&#1606; &#1576;&#1606; &#1586;&#1593;&#1604; &#1608;&#1570;&#1582;&#1585;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1582;&#1575;&#1590;&#1593;&#1610;&#1606; &#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024055009.0x0000b6#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024055009.0x0000b6_en</identifier><location><shelfLocator>IOR/R/15/1/36, ff 131-133</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024055009.0x0000b6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000009/IOR_R_15_1_36_0272.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/36, ff 131-133</recordIdentifer></recordInfo><titleInfo><title>Enclosures nos. 4-6 to Political Department letter no. 32 from Lieutenant-Colonel Sir Ephraim Gerrish Stannus, Resident in the Persian Gulf to William Newnham, Chief Secretary to Government, Bombay [IOR/R/15/1/36, ff 91v-97]</title></titleInfo><originInfo><dateIssued>1826/1826</dateIssued><dateCaptured>2015-02-20T05:55:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>3 folios</extent></physicalDescription><abstract>The enclosures are as follows:Enclosure no. 4: translation of a letter from Sultan Bin Suggur [Sul&#7789;&#257;n bin Saqr], Sheikh of Shurga [Sharjah] to Stannus, dated 23 April 1826, asking Stannus for justice and the exaction of a blood fine following the killing of a member of one of his boats, and the wounding of another by people belonging to Sheikh Abdolla ben Ahmed [&#8216;Abdull&#257;h bin A&#7717;mad &#256;l Khal&#299;fah], Ruler of Bahrain;Enclosure no. 5: letter from Stannus to Sultan bin Suggar [Sul&#7789;&#257;n bin Saqr], in reply to the above, dated 20 May 1826, stating that he had not yet received replies to his enquiries about Soedan bin Zal [S&#363;wayd&#257;n bin Za&#8216;al], so was unable to offer an opinion on that subject, would carefully investigate the act of piracy referred to in the Sheikh's letter, and was glad to hear that he intended to perform the agreement entrered into with the Sheikh of Bahrain;translation of a letter from Sheikh Tahnoon bin Shukboot [&#7788;a&#7717;n&#363;n bin Shakhb&#363;&#7789; &#256;l Nahy&#257;n, Ruler of Abu Dhabi] to Stannus, dated 17 May 1826: the Sheikh complains about the seizure of one of his boats on 12 May by Soedan bin Zal; he states that Soedan bin Zal and others were under the government of Abdoolla bin Ahmed [&#8216;Abdull&#257;h bin A&#7717;mad &#256;l Khal&#299;fah].</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024055009.0x0000b6#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
