<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023711592.0x000008_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023711592.0x000008_ar</identifier><location><shelfLocator>IOR/R/15/1/122, ff 24-25</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023711592.0x000008</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00005f/IOR_R_15_1_122_0052.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/122, ff 24-25</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1635;&#1634;&#1635;: &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1580;&#1608;&#1606; &#1576;&#1575;&#1578;&#1585;&#1587;&#1608;&#1606; &#1576;&#1608;&#1585;&#1578;&#1585;&#1548; &#1602;&#1575;&#1574;&#1583; &#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</title></titleInfo><originInfo><dateIssued>1850/1850</dateIssued><dateCaptured>2014-12-12T12:58:07</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1607;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1606;&#1587;&#1582;&#1577;. &#1610;&#1601;&#1610;&#1583; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604; &#1576;&#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1585;&#1587;&#1575;&#1604;&#1577; &#1580;&#1608;&#1606; &#1576;&#1575;&#1578;&#1585;&#1587;&#1608;&#1606; &#1576;&#1608;&#1585;&#1578;&#1585; &#1584;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1606;&#1601;&#1587;&#1607; (&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601;)&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1590;&#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1573;&#1585;&#1587;&#1603;&#1610;&#1606; &#1605;&#1575;&#1606;&#1586;&#1585; &#1581;&#1608;&#1604; &#1576;&#1581;&#1579;&#1607; &#1593;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1589;&#1606;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1606;&#1607;&#1576;&#1608;&#1575; &#1605;&#1572;&#1582;&#1585;&#1575;&#1611; &#1587;&#1601;&#1610;&#1606;&#1577; &#1605;&#1606; &#1587;&#1601;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585; &#1602;&#1615;&#1576;&#1575;&#1604;&#1577; &#1606;&#1607;&#1585; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578;.  &#1610;&#1588;&#1610;&#1583; &#1607;&#1610;&#1606;&#1610;&#1604; &#1576;&#1588;&#1580;&#1575;&#1593;&#1577; &#1605;&#1575;&#1606;&#1586;&#1585; &#1608;&#1581;&#1587;&#1606; &#1578;&#1602;&#1583;&#1610;&#1585;&#1607; &#1601;&#1610; &#1575;&#1604;&#1584;&#1607;&#1575;&#1576; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1591;&#1610;&#1601;.  &#1610;&#1576;&#1604;&#1594; &#1607;&#1610;&#1606;&#1610;&#1604; &#1576;&#1571;&#1606;&#1607; &#1571;&#1581;&#1575;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1607;&#1610;&#1606;&#1610;&#1604; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1604;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1602;&#1591;&#1610;&#1601;&#1548; &#1578;&#1572;&#1603;&#1583; &#1593;&#1604;&#1609; &#1590;&#1585;&#1608;&#1585;&#1577; &#1575;&#1593;&#1578;&#1602;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1575;&#1589;&#1606;&#1577;.  &#1610;&#1576;&#1610;&#1606; &#1607;&#1610;&#1606;&#1610;&#1604; &#1571;&#1606;&#1607; &#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1605;&#1578;&#1579;&#1604; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1576;&#1605;&#1591;&#1575;&#1604;&#1576; &#1605;&#1575;&#1606;&#1586;&#1585; &#1601;&#1573;&#1606;&#1607; &#1587;&#1610;&#1583;&#1585;&#1587; &#1601;&#1585;&#1590; &#1581;&#1589;&#1575;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569; &#1571;&#1608; &#1575;&#1581;&#1578;&#1580;&#1575;&#1586; &#1587;&#1601;&#1610;&#1606;&#1577; &#1571;&#1608; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1608;&#1583; &#1605;&#1604;&#1603;&#1610;&#1578;&#1607;&#1575; &#1604;&#1607;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023711592.0x000008#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023711592.0x000008_en</identifier><location><shelfLocator>IOR/R/15/1/122, ff 24-25</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023711592.0x000008</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00005f/IOR_R_15_1_122_0052.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/122, ff 24-25</recordIdentifer></recordInfo><titleInfo><title>Letter No. 323: Lieutenant-Colonel Samuel Hennell, Resident in the Persian Gulf, Bushire, to Commodore John Patterson Porter, Commander of the India Naval Squadron in the Persian Gulf</title></titleInfo><originInfo><dateIssued>1850/1850</dateIssued><dateCaptured>2014-12-12T12:58:07</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>This letter is a copy. Samuel Hennell acknowledges the receipt of John Patterson Porter's letter of the same date (see the previous item in this file), which included Lieutenant Frederick Erskine Manners's report of his search for the pirates who recently plundered a Bushire vessel off the river Euphrates. Hennell praises Manners's zeal and good judgement in proceeding at once to Kateef [Al-Qa&#7789;&#299;f]. Hennell informs Porter that he has forwarded to the Agent at Bahrein [Bahrain] a letter from Hennell to Billal, the Governor of Kateef, which stresses the necessity of apprehending the pirates. Hennell states that if the Governor does not comply with Manners's demands then Manners should consider blockading the port or seizing one or more of the vessels belonging to it.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023711592.0x000008#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
