<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000198_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000198_ar</identifier><location><shelfLocator>IOR/R/15/2/929</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000198</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000198/IOR_R_15_2_929_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/929</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 4/8 (2/4a) &#1605;&#1602;&#1575;&#1604; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;&#1563; &#8207;&#1593;&#1586;&#1604; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1576;&#1604;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577;"</title></titleInfo><originInfo><dateIssued>1934/1936</dateIssued><dateCaptured>2014-01-16T14:07:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;. &#1578;&#1608;&#1580;&#1583; &#1582;&#1605;&#1587; &#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1576;&#1608;&#1580;&#1607; &#1582;&#1575;&#1589; &#1593;&#1604;&#1609; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1578;&#1576;&#1577; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611; &#1604;&#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1636;&#1638;-&#1637;&#1633;). &#1610;&#1587;&#1580;&#1604; &#1580;&#1586;&#1569; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; (&#1589;. &#1636;&#1640;) &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#8216;&#1585;&#1602;&#1605; &#1605;&#1587;&#1604;&#1587;&#1604;:&#1633;&#8217; &#1581;&#1578;&#1609; &#8216;&#1585;&#1602;&#1605; &#1605;&#1587;&#1604;&#1587;&#1604;:&#1638;&#8217;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1603;&#1578;&#1575;&#1576;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1576;&#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1605;&#1606; &#1633; &#1573;&#1604;&#1609; &#1637;&#1634; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1606; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1571;&#1608;&#1604; &#1581;&#1575;&#1608;&#1610;&#1577; &#1604;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1589;.&#1633;) &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1576;&#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;.&#1634;&#1638;). &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1604;&#1604;&#1605;&#1604;&#1601; &#1594;&#1610;&#1585; &#1605;&#1615;&#1585;&#1602;&#1617;&#1614;&#1605;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1584;&#1575;&#1578; &#1591;&#1575;&#1576;&#1593; &#1587;&#1585;&#1610;&#1548; &#1605;&#1578;&#1576;&#1608;&#1593;&#1577; &#1576;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1589;&#1581;&#1601; &#1593;&#1585;&#1576;&#1610;&#1577; &#1581;&#1608;&#1604; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1589;&#1583;&#1575;&#1602;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1576;&#1610;&#1606; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;. &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589; &#1576;&#1610;&#1606; &#1605;&#1610;&#1585;&#1610;&#1583;&#1610;&#1579; &#1608;&#1608;&#1585;&#1579; (&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;)&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1576;&#1610;&#1585;&#1587;&#1610; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1603; (&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1608;&#1588;&#1607;&#1585;)&#1548; &#1608;&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601; (&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1577;).&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1573;&#1583;&#1593;&#1575;&#1569;&#1575;&#1578; &#1593;&#1575;&#1605; &#1633;&#1641;&#1635;&#1636;&#1605;&#1606; &#1602;&#1576;&#1604; &#1593;&#1604;&#1610; &#1576;&#1606; &#1587;&#1575;&#1604;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1548; &#1571;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1578;&#1601;&#1575;&#1608;&#1590;&#1608;&#1606; &#1576;&#1588;&#1571;&#1606; &#1573;&#1576;&#1585;&#1575;&#1605; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1604;&#1605;&#1583;&#1577; &#1634;&#1637; &#1593;&#1575;&#1605;&#1611;&#1575;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1578;&#1593;&#1578;&#1585;&#1601; &#1576;&#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1578;&#1581;&#1578; &#1587;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577;&#1548; &#1588;&#1610;&#1608;&#1582; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1602;&#1575;&#1605;&#1578; &#1589;&#1581;&#1610;&#1601;&#1578;&#1575;&#1606; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;&#1548;
                           &#1575;&#1604;&#1571;&#1582;&#1575;&#1608;
                           &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1576;&#1606;&#1588;&#1585; &#1573;&#1583;&#1593;&#1575;&#1569;&#1575;&#1578; &#1593;&#1604;&#1610; &#1576;&#1606; &#1587;&#1575;&#1604;&#1605; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1608;&#1575;&#1604;&#1606;&#1601;&#1610; &#1575;&#1604;&#1584;&#1610; &#1571;&#1589;&#1583;&#1585;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1588;&#1602;&#1610;&#1602; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1608;&#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1593;&#1615;&#1585;&#1601; &#1593;&#1604;&#1610; &#1576;&#1606; &#1587;&#1575;&#1604;&#1605; &#1576;&#1575;&#1587;&#1605; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1570;&#1604; &#1582;&#1604;&#1601;&#1575;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1605;&#1580;&#1604;&#1587; &#1576;&#1604;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577;.&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1610;&#1590;&#1575;&#1611; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602;&#1577; &#1605;&#1593; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1570;&#1604; &#1582;&#1604;&#1601;&#1575;&#1606; &#1576;&#1578;&#1607;&#1605;&#1577; &#1575;&#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1604;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1585;&#1575;&#1580;&#1593;&#1577; &#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1606; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569;&#1548; &#1603;&#1583;&#1604;&#1610;&#1604; &#1573;&#1583;&#1575;&#1606;&#1577;&#1563; &#1608;&#1575;&#1578;&#1607;&#1575;&#1605;&#1607; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1605;&#1575;&#1606; &#1601;&#1610; &#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1575;&#1582;&#1578;&#1604;&#1575;&#1587; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1563; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1603;&#1605; &#1593;&#1604;&#1610;&#1607; &#1576;&#1587;&#1578;&#1577; &#1571;&#1588;&#1607;&#1585; &#1579;&#1605; &#1573;&#1591;&#1604;&#1575;&#1602; &#1587;&#1585;&#1575;&#1581;&#1607; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1575;&#1611; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1604;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;: &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; (&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;) &#1604;&#1588;&#1602;&#1610;&#1602;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; (&#1585;&#1574;&#1610;&#1587; &#1605;&#1580;&#1604;&#1587; &#1576;&#1604;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577;) &#1610;&#1593;&#1586;&#1604; &#1601;&#1610;&#1607;&#1575; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1570;&#1604; &#1582;&#1604;&#1601;&#1575;&#1606; &#1605;&#1606; &#1605;&#1608;&#1602;&#1593;&#1607; &#1603;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1576;&#1604;&#1583;&#1610;&#1577; (&#1589;.&#1633;&#1639;)&#1548; &#1608;&#1578;&#1602;&#1610;&#1610;&#1605; &#1605;&#1587;&#1578;&#1602;&#1604; &#1593;&#1606; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1605;&#1608;&#1585;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1570;&#1604; &#1582;&#1604;&#1601;&#1575;&#1606; &#1576;&#1588;&#1585;&#1575;&#1574;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; (&#1589;.&#1635;&#1636;)&#1548; &#1608;&#1579;&#1604;&#1575;&#1579; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1605;&#1606; &#1589;&#1581;&#1601; &#1593;&#1585;&#1576;&#1610;&#1577; (&#1589;&#1589;. &#1634;&#1548; &#1636;&#1548; &#1633;&#1634;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="personal"><namePart>&#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1570;&#1604; &#1582;&#1604;&#1601;&#1575;&#1606;</namePart></name></subject><subject><topic>&#1583;&#1593;&#1575;&#1610;&#1577;&#1548; &#1605;&#1606;&#1575;&#1607;&#1590;&#1577; &#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;</topic></subject><subject><topic>&#1576;&#1585;&#1608;&#1576;&#1575;&#1580;&#1575;&#1606;&#1583;&#1575;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1617;&#1577;</topic></subject><subject><topic>&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000198#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000198#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000198#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000198#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000198_en</identifier><location><shelfLocator>IOR/R/15/2/929</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000198</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000198/IOR_R_15_2_929_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/929</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 4/8 (2/4a) Article regarding Bahrain-U.K. Treaty; Dismissal of Ali bin Hussain, Secretary to the Manama Municipality&#8217;</title></titleInfo><originInfo><dateIssued>1934/1936</dateIssued><dateCaptured>2014-01-16T14:07:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (51 folios)</extent><extent>File papers are arranged chronologically. At the end of the file are five pages of file notes. The notes mainly consist of a chronological list of all documents in the file (ff.46-51). One section of the list (f.48) records the reference numbers &#8216;S.No:1&#8217; to &#8216;S.No:6&#8217; which have been written in pencil on the earliest documents at the front of the file.</extent><extent>Foliation: numbered 1 to 52 in pencil in the top right hand corner. The numbering starts at the front of the file, on the first file enclosure (f.1) and ends on the inside cover at the back of the file (f.52). The front file cover is not foliated.</extent></physicalDescription><abstract>The file contains an exchange of confidential correspondence, following Arab press reports of a new friendship treaty between the Sheikhs of Bahrain and the British Government. The correspondence is mainly between Meredith Worth (Officiating Political Agent, Bahrain), Lieutenant-Colonel Percy Gordon Loch (Acting Political Resident in the Persian Gulf, Bushire) and Charles Dalrymple Belgrave (Adviser to the Government of Bahrain).The correspondence discusses claims made in 1934 by Bahraini subject Ali bin Salim that Britain and Bahrain were negotiating a new 25 year treaty which would recognise the independence of Bahrain under the sovereignty of the existing ruling family, the Al Khalifah Sheikhs of Bahrain. The Baghdad newspapers
                           Al Akhaand
                           Al-Iraqpublished both Ali bin Salim&#8217;s treaty claims and a repudiation by Sheikh &#8216;Abdullah bin &#8216;Isa al-Khalifah, brother of the ruler of Bahrain, Sheikh Hamad. Ali bin Salim was later identified as Ali bin Hussain al Khalfan, Secretary of the Manama Municipal Council.The correspondence also discusses the subsequent fraud investigation against Ali bin Hussain al Khalfan, including an examination of import records obtained from the Director of Customs and Port Officer, Bahrain as evidence; his conviction for misappropriation of public funds by Sheikh Sulman in the Bahrain Court; his six months&#8217; imprisonment and subsequent release.The file also includes English translations of the following items in Arabic: a letter from Sheikh Hamad bin Isa al Khalifah (Ruler of Bahrain) to his brother Sheikh Muhammad (President of the Manama Municipal Council) dismissing Ali bin Hussain al Khalfan from his post as Secretary to the Council (f.17); an independent valuation of imported goods that Ali bin Hussain al Khalfan had purchased with public funds (f.34); three Arabic newspaper articles (ff.2, 4, 12).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Adviser to the Government of Bahrain</namePart></name></subject><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Bahrain</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="personal"><namePart>'Al&#299; bin &#7716;usayn Khalf&#257;n</namePart></name></subject><subject><topic>Propaganda, Anti-British</topic></subject><subject><topic>Propaganda</topic></subject><subject><topic>Public information</topic></subject><subject><topic>Intelligence operations</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000198#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000198#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000198#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000198#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
