<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023711593.0x000038_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023711593.0x000038_ar</identifier><location><shelfLocator>IOR/R/15/1/14, ff 17v-19</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023711593.0x000038</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000003761.0x000001/IOR_R_15_1_14_0047.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/14, ff 17v-19</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1581;&#1575;&#1604;&#1610;&#1575;&#1611; &#1601;&#1610; &#1582;&#1604;&#1610;&#1580; &#1605;&#1587;&#1602;&#1591;&#1548; &#1573;&#1604;&#1609; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1608;&#1575;&#1585;&#1583;&#1606;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</title></titleInfo><originInfo><dateIssued>1813/1813</dateIssued><dateCaptured>2015-01-06T00:20:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1635; &#1608;&#1585;&#1602;&#1575;&#1578;</extent></physicalDescription><abstract>&#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1606;&#1580;&#1575;&#1581; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587; &#1601;&#1610; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1590;&#1605;&#1575;&#1606; &#1587;&#1606;&#1583; &#1605;&#1575;&#1604;&#1610; &#1605;&#1606; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; [&#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1570;&#1604; &#1576;&#1608;&#1587;&#1593;&#1610;&#1583;] &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1617;&#1605;&#1607;&#1575; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1587;&#1605;&#1610;&#1579;. &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1588;&#1605;&#1604; &#1602;&#1585;&#1575;&#1585; &#1576;&#1585;&#1608;&#1587; &#1573;&#1593;&#1601;&#1575;&#1569; &#1575;&#1604;&#1608;&#1587;&#1610;&#1591; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1605;&#1606; &#1605;&#1607;&#1575;&#1605;&#1607;&#1548; &#1608;&#1575;&#1603;&#1578;&#1588;&#1575;&#1601; &#1576;&#1585;&#1608;&#1587; &#1604;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1602;&#1585;&#1589;&#1575;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1605;&#1581;&#1605;&#1583; &#1593;&#1602;&#1610;&#1604;. &#1610;&#1608;&#1580;&#1583; &#1605;&#1585;&#1601;&#1602;&#1575;&#1606; &#1604;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;: [&#1633;] &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1641; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1633;&#1635;&#1548; &#1605;&#1606; &#1576;&#1585;&#1608;&#1587; &#1573;&#1604;&#1609; &#1608;&#1616;&#1588;&#1614;&#1606;&#1583;&#1575;&#1587; &#1576;&#1575;&#1588;&#1610;&#1583;&#1608;&#1548; &#1608;&#1587;&#1610;&#1591; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1578;&#1582;&#1576;&#1585;&#1607; &#1576;&#1573;&#1593;&#1601;&#1575;&#1574;&#1607; &#1605;&#1606; &#1605;&#1607;&#1575;&#1605;&#1607; &#1606;&#1592;&#1585;&#1575;&#1611; &#1604;&#1592;&#1585;&#1608;&#1601;&#1607; &#1575;&#1604;&#1589;&#1581;&#1610;&#1577; &#1608;&#1578;&#1602;&#1583;&#1605;&#1607; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1585;&#1548; &#1575;&#1604;&#1604;&#1584;&#1575;&#1606; &#1610;&#1605;&#1606;&#1593;&#1575;&#1606;&#1607; &#1575;&#1604;&#1570;&#1606; &#1605;&#1606; &#1575;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1576;&#1575;&#1581;&#1578;&#1610;&#1575;&#1580;&#1575;&#1578; &#1602;&#1575;&#1583;&#1577; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1563; [&#1634;] &#1585;&#1587;&#1575;&#1604;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1641; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1633;&#1635;&#1548; &#1605;&#1606; &#1576;&#1585;&#1608;&#1587; &#1573;&#1604;&#1609; &#1594;&#1604;&#1575;&#1576; &#1593;&#1606;&#1575;&#1606;&#1583;&#1575;&#1583;&#1575;&#1587; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1576;&#1588;&#1571;&#1606; &#1578;&#1593;&#1610;&#1610;&#1606;&#1607; &#1602;&#1575;&#1574;&#1605;&#1575;&#1611; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1608;&#1587;&#1610;&#1591; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023711593.0x000038#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023711593.0x000038_en</identifier><location><shelfLocator>IOR/R/15/1/14, ff 17v-19</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023711593.0x000038</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000003761.0x000001/IOR_R_15_1_14_0047.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/14, ff 17v-19</recordIdentifer></recordInfo><titleInfo><title>Letter from Lieutenant William Bruce, Resident, Bushire, Currently at Muscat Cove, to Francis Warden, Chief Secretary to the Government, Bombay</title></titleInfo><originInfo><dateIssued>1813/1813</dateIssued><dateCaptured>2015-01-06T00:20:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>3 folios</extent></physicalDescription><abstract>Letter reports on William Bruce's success in securing from the Imaun [Imam] of Muscat [Sa&#8216;&#299;d bin Sult&#257;n &#256;l Sa&#8216;&#299;d] a bond relating to a claim made by William Smith. Other subjects include Bruce's decision to relieve the Broker of Muscat of his duties, and Bruce's discovery of the whereabouts of the pirate, Seyd Mahamed Akilla [Sayyid Muhammad Aqil]. Includes two enclosures: [1] a copy of a letter, dated 9 June 1813, from Bruce to Vissendass [Vishandas Bashidu], East India Company Broker at Muscat, informing him that he has been relieved of his duties, on the grounds that his state of health and advanced age are now preventing him from giving his full attention to the needs of the commanders of British vessels; [2] a letter, dated 9 June 1813, from Bruce to Cossia Golab [Gulab Anandadas], Muscat, appointing him as acting Broker at Muscat.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023711593.0x000038#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
