<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00039b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00039b_ar</identifier><location><shelfLocator>IOR/R/15/2/188</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00039b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00039b/IOR_R_15_2_188_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/188</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1571;&#1580;&#1610;&#1585; &#1587;&#1603;&#1606; &#1604;&#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1946/1946</dateIssued><dateCaptured>2014-07-23T00:09:07</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1632; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1583;&#1575;&#1582;&#1604; &#1583;&#1575;&#1574;&#1585;&#1577; &#1576;&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; &#1593;&#1604;&#1609; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1585;&#1608;&#1576;&#1585;&#1578; &#1607;&#1575;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1603;&#1585;&#1606;&#1610;&#1604;&#1610;&#1608;&#1587; &#1580;&#1610;&#1605;&#1586; &#1576;&#1614;&#1604;&#1610; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1603;&#1585;&#1575;&#1608;&#1588;&#1608; &#1580;&#1575;&#1604;&#1608;&#1608;&#1575;&#1610; &#1608;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1610;&#1608; &#1583;&#1606;&#1587;&#1578;&#1575;&#1606; &#1585;&#1575;&#1606;&#1587; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;&#1575;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1576;. &#1585;. &#1605; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605;&#1586; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1580;&#1606;&#1575;&#1581;&#1548; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1576;&#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1608; &#1580;. &#1573;. &#1607;&#1600;. &#1607;&#1583;&#1587;&#1608;&#1606; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1573;&#1610;&#1580;&#1575;&#1585; &#1587;&#1603;&#1606; &#1604;&#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1582;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1603;&#1606; &#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1603;&#1575;&#1578;&#1576; &#1571;&#1615;&#1582;&#1604;&#1610;&#1578; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1589;. &#1634;) &#1608; &#1576;&#1610;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1582; (&#1589;. &#1635;). &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1578;&#1571;&#1580;&#1610;&#1585; &#1576;&#1610;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1582; (&#1589;. &#1636;) &#1608; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1573;&#1610;&#1580;&#1575;&#1585; &#1576;&#1610;&#1606; &#1605;&#1615;&#1604;&#1617;&#1575;&#1603; &#1576;&#1610;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1582; &#1608; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; (&#1589;. &#1637;-&#1639;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00039b#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00039b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00039b_en</identifier><location><shelfLocator>IOR/R/15/2/188</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00039b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00039b/IOR_R_15_2_188_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/188</recordIdentifer></recordInfo><titleInfo><title>'Hiring of Accommodation for Residency Staff in Bahrain'</title></titleInfo><originInfo><dateIssued>1946/1946</dateIssued><dateCaptured>2014-07-23T00:09:07</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (10 folios)</extent><extent>This file is arranged in approximately chronological order.</extent><extent>Foliation: The foliation sequence runs from the front cover to the back cover and appears in pencil, circled and in the top right hand corner of the recto side of the page.</extent></physicalDescription><abstract>This file contains correspondence between Lieutenant Colonel William Rupert Hay, Political Resident in the Persian Gulf at Bahrain; Cornelius James Pelly of the office of the Political Resident in the Persian Gulf at Bahrain; Lieutenant Colonel Arnold Crawshaw Galloway and Captain Hugh Dunstan Rance, Political Agents at Bahrain; P R M Williams, Wing Commander, Air Staff Liaison Officer, Bahrain; and J E H Hudson, Assistant Political Agent, Bahrain.The correspondence concerns hiring accommodation for the staff of the Residency in Bahrain, with options including the offices vacated by the Public Relations Office, Bahrain (f. 2) and Farrukh House (f. 3). Included within these correspondence are details of the rent for Farrukh House (f. 4) and a tenancy agreement between the owners of Farrukh House and the Royal Air Force (RAF) (f. 5-7).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00039b#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00039b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
