<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100036185057.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100036185057.0x000002_ar</identifier><location><shelfLocator>IOR/L/PS/10/266, f 349</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100036185057.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x00009f/IOR_L_PS_10_266_0717.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/266, f 349</recordIdentifer></recordInfo><titleInfo><title>&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1582;&#1591;&#1610;&#1606; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1610;&#1606; &#1604;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;-&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;.</title></titleInfo><originInfo><dateIssued>1912/1912</dateIssued><dateCaptured>2015-10-28T21:31:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1635;&#1637;&#1632; &#1605;&#1605; &#215; &#1634;&#1632;&#1632; &#1605;&#1605;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610; &#1604;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;-&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; [&#1582;&#1585;&#1605;&#1588;&#1607;&#1585;] &#1608;&#1601;&#1602; &#1605;&#1575; &#1575;&#1578;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1608;&#1606; &#1575;&#1604;&#1608;&#1587;&#1591;&#1575;&#1569; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1640;&#1637;&#1632; &#1608;&#1582;&#1591; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1593;&#1578;&#1585;&#1601; &#1576;&#1607; &#1605;&#1581;&#1604;&#1610;&#1611;&#1575;. &#1582;&#1591; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1604;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590;&#1608;&#1606; &#1575;&#1604;&#1608;&#1587;&#1591;&#1575;&#1569; &#1605;&#1605;&#1610;&#1586; &#1603;&#1582;&#1591; &#1571;&#1581;&#1605;&#1585;&#1548; &#1608;&#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610; &#1575;&#1604;&#1605;&#1578;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607; &#1605;&#1581;&#1604;&#1610;&#1611;&#1575; &#1605;&#1605;&#1610;&#1586; &#1576;&#1582;&#1591; &#1571;&#1587;&#1608;&#1583; &#1605;&#1578;&#1602;&#1591;&#1593;.&#1571;&#1593;&#1583; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1578;&#1575;&#1604;&#1576;&#1608;&#1578; &#1608;&#1610;&#1604;&#1587;&#1608;&#1606; &#1608;&#1580;&#1605;&#1593;&#1607;&#1575; &#1605;&#1606; &#1605;&#1587;&#1608;&#1581; &#1571;&#1593;&#1583;&#1578; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1604;&#1608;&#1581;&#1577; &#1605;&#1587;&#1581; &#1605;&#1587;&#1578;&#1608;&#1610;&#1577; &#1578;&#1605;&#1578; &#1601;&#1610; &#1633;&#1641;&#1632;&#1641;.&#1591;&#1576;&#1593;&#1607;&#1575; &#1576;&#1575;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577; &#1575;&#1604;&#1581;&#1580;&#1585;&#1610;&#1577; &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606; &#1608;&#1571;&#1608;&#1604;&#1575;&#1583;&#1607;&#1548; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100036185057.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100036185057.0x000002_en</identifier><location><shelfLocator>IOR/L/PS/10/266, f 349</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100036185057.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x00009f/IOR_L_PS_10_266_0717.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/266, f 349</recordIdentifer></recordInfo><titleInfo><title>Map Illustrating the Two Differing Lines of the Turco-Persian Frontier at Muhammerah</title></titleInfo><originInfo><dateIssued>1912/1912</dateIssued><dateCaptured>2015-10-28T21:31:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Dimensions: 350mm x 200mmMaterials: 1 paper folio</extent></physicalDescription><abstract>Map showing the boundary line for the Turco-Persian Frontier at Muhammerah [Khorramshahr] as agreed by the mediating commissioners in 1850 and the boundary line as it is locally recognised. The mediating commissioners' line is marked as a red line, and the locally agreed boundary is marked with a black dotted line.The map was produced by Lieutenant Arnold Talbot Wilson and was compiled from plane table surveys undertaken in 1909.Lithographed by Harrison and Sons, London.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100036185057.0x000002#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
