<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023377991.0x000004_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023377991.0x000004_ar</identifier><location><shelfLocator>Or 9202, ff 82v-131v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023377991.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022531794.0x000001/Or 9202_0175.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 9202, ff 82v-131v</recordIdentifer></recordInfo><titleInfo><title>&#1580;&#1608;&#1575;&#1605;&#1593; &#1603;&#1578;&#1575;&#1576; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1601;&#1610; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1581; &#1604;&#1604;&#1605;&#1578;&#1593;&#1604;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609; &#1585;&#1571;&#1610; &#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606;</title></titleInfo><originInfo><dateIssued>1050/1152</dateIssued><dateCaptured>2014-01-21T00:10:52</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;.  &#1640;&#1634;&#1592;-&#1633;&#1635;&#1633;&#1592;</extent></physicalDescription><abstract>Alexandrian Summary (&#1580;&#1608;&#1575;&#1605;&#1593; &#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606;) of Galen's (&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; ; d. ca 216)
                           De anatomicis administrationibus(&#928;&#949;&#961;&#8054; &#7936;&#957;&#945;&#964;&#959;&#956;&#953;&#954;&#8182;&#957; &#7952;&#947;&#967;&#949;&#953;&#961;&#942;&#963;&#949;&#969;&#957; &#964;&#8182;&#957; &#963;&#969;&#950;&#959;&#956;&#941;&#957;&#969;&#957; &#946;&#953;&#946;&#955;&#943;&#945; &#7952;&#957;&#957;&#941;&#945;) translated from the Greek by &#7716;unayn ibn Is&#7717;&#257;q (&#1581;&#1606;&#1610;&#1606; &#1576;&#1606; &#1573;&#1587;&#1581;&#1602;; d. 873). &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1605;&#1604;&#1582;&#1589;&#1577; &#1607;&#1608;
                           &#1601;&#1610; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1581; &#1604;&#1604;&#1605;&#1578;&#1593;&#1604;&#1605;&#1610;&#1606;. &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1578;&#1605; &#1605;&#1602;&#1575;&#1585;&#1606;&#1578;&#1607;&#1575; &#1608;&#1578;&#1585;&#1578;&#1610;&#1576;&#1607;&#1575; &#1605;&#1593; &#1606;&#1587;&#1582;&#1577; &#1605;&#1605;&#1604;&#1608;&#1603;&#1577; &#1604;&#1575;&#1576;&#1606; &#1575;&#1604;&#1578;&#1604;&#1605;&#1610;&#1584; (&#1578;&#1608;&#1601;&#1610; &#1581;&#1608;&#1575;&#1604;&#1610; &#1633;&#1633;&#1638;&#1636;)&#1548; &#1608;&#1607;&#1608; &#1603;&#1576;&#1610;&#1585; &#1571;&#1591;&#1576;&#1575;&#1569; &#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1575;&#1604;&#1593;&#1583;&#1608;&#1583;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; &#1608;&#1605;&#1572;&#1604;&#1601;
                           &#1608;&#1589;&#1601;&#1575;&#1578; &#1576;&#1594;&#1583;&#1575;&#1583;(&#1571;&#1602;&#1585;&#1575;&#1576;&#1575;&#1584;&#1610;&#1606; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1587;&#1604;&#1605;&#1563; &#1571;&#1606;&#1592;&#1585; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; MS Or 8293).&#1575;&#1604;&#1606;&#1589; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1582;&#1605;&#1587;&#1577; &#1603;&#1578;&#1576;:&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604;: (&#1580;&#1608;&#1575;&#1605;&#1593; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1609; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606;&#1607; &#1601;&#1610; &#1578;&#1588;&#1585;&#1610;&#1581; &#1575;&#1604;&#1593;&#1592;&#1575;&#1605;; &#1589;&#1589;. &#1640;&#1634;&#1592;-&#1641;&#1640;&#1592;)&#1563;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;: (&#1580;&#1608;&#1575;&#1605;&#1593; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606;&#1607; &#1601;&#1610; &#1578;&#1588;&#1585;&#1610;&#1581; &#1575;&#1604;&#1593;&#1590;&#1604;; &#1589;&#1589;. &#1641;&#1640;&#1592;-&#1633;&#1633;&#1638;&#1592;)&#1563;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;: (&#1580;&#1608;&#1575;&#1605;&#1593; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1605;&#1606;&#1607; &#1601;&#1610; &#1578;&#1588;&#1585;&#1610;&#1581; &#1575;&#1604;&#1593;&#1589;&#1576;; &#1589;&#1589;. &#1633;&#1633;&#1639;&#1608;-&#1633;&#1634;&#1633;&#1592;)&#1563;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;: (&#1580;&#1608;&#1575;&#1605;&#1593; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; &#1605;&#1606;&#1607; &#1601;&#1610; &#1578;&#1588;&#1585;&#1610;&#1581; &#1575;&#1604;&#1593;&#1585;&#1608;&#1602; &#1594;&#1610;&#1585; &#1575;&#1604;&#1590;&#1608;&#1575;&#1585;&#1576; &#1608;&#1571;&#1608;&#1585;&#1575;&#1583;; &#1589;&#1589;. &#1633;&#1634;&#1634;&#1608;-&#1633;&#1634;&#1641;&#1608;)&#1563;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;: (&#1580;&#1608;&#1575;&#1605;&#1593; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; &#1605;&#1606;&#1607; &#1601;&#1610; &#1578;&#1588;&#1585;&#1610;&#1581; &#1575;&#1604;&#1593;&#1585;&#1608;&#1602; &#1575;&#1604;&#1590;&#1608;&#1575;&#1585;&#1576;; &#1589;&#1589;. &#1633;&#1634;&#1641;&#1592;-&#1633;&#1635;&#1633;&#1608;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1640;&#1634;&#1592;, &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1641;):&#1580;&#1608;&#1575;&#1605;&#1593; &#1603;&#1578;&#1575;&#1576; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;&#1601;&#1610; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1581; &#1604;&#1604;&#1605;&#1578;&#1593;&#1604;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609;&#1585;&#1571;&#1610; &#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; &#1578;&#1585;&#1580;&#1605;&#1607;&#1581;&#1606;&#1610;&#1606; &#1576;&#1606; &#1573;&#1587;&#1581;&#1602; &#1608;&#1607;&#1610; &#1582;&#1605;&#1587; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578;&#1580;&#1608;&#1575;&#1605;&#1593; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1605;&#1606;&#1607; &#1601;&#1610; &#1578;&#1588;&#1585;&#1610;&#1581; &#1575;&#1604;&#1593;&#1591;&#1575;&#1605;.&#1575;&#1604;&#1593;&#1592;&#1575;&#1605; &#1605;&#1606;&#1607;&#1575; &#1603;&#1576;&#1575;&#1585; &#1608;&#1605;&#1606;&#1607;&#1575; &#1589;&#1594;&#1575;&#1585;. &#1608;&#1575;&#1604;&#1593;&#1592;&#1575;&#1605; &#1575;&#1604;&#1603;&#1576;&#1575;&#1585;&#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1607;&#1608; &#1571;&#1580;&#1608;&#1601; &#1608;&#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1607;&#1608; &#1605;&#1589;&#1605;&#1578; &#1604;&#1575; &#1580;&#1608;&#1601; &#1604;&#1607;.&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1635;&#1633;&#1592;, &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1636;-&#1639;):&#1608;&#1575;&#1604;&#1593;&#1585;&#1602; &#1575;&#1604;&#1584;&#1610; &#1610;&#1589;&#1610;&#1585; &#1605;&#1606;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1601;&#1602;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1602;&#1575;&#1604;&#1584;&#1610; &#1610;&#1589;&#1593;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1579;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1602; &#1575;&#1604;&#1584;&#1610; &#1610;&#1589;&#1593;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1576;&#1591; &#1608;&#1575;&#1604;&#1593;&#1585;&#1602;&#1610;&#1606;&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1610;&#1606; &#1576;&#1593;&#1585;&#1602;&#1610; &#1575;&#1604;&#1587;&#1576;&#1575;&#1578; &#1608;&#1575;&#1604;&#1593;&#1585;&#1608;&#1602; &#1575;&#1604;&#1578;&#1610; &#1578;&#1571;&#1578;&#1610; &#1575;&#1604;&#1581;&#1580;&#1575;&#1576;&#1608;&#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1578;&#1610; &#1578;&#1571;&#1578;&#1610; &#1575;&#1604;&#1603;&#1576;&#1583; &#1608;&#1575;&#1604;&#1591;&#1581;&#1575;&#1604; &#1608;&#1575;&#1604;&#1605;&#1593;&#1583;&#1577; &#1608;&#1575;&#1604;&#1573;&#1605;&#1593;&#1575;&#1569;.&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;.  &#1633;&#1635;&#1633;&#1592;, &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1640;-&#1633;&#1634;):&#1578;&#1605;&#1578; &#1580;&#1608;&#1575;&#1605;&#1593; &#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1577;&#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1581;&#1604;&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1601;&#1610; &#1578;&#1588;&#1585;&#1610;&#1581; &#1575;&#1604;&#1593;&#1585;&#1608;&#1602;&#1575;&#1604;&#1590;&#1608;&#1575;&#1585;&#1576;&#1608;&#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1578;&#1585;&#1578;&#1610;&#1576; &#1576;&#1593;&#1583; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;. &#1578;&#1608;&#1590;&#1581; &#1573;&#1581;&#1583;&#1575;&#1607;&#1575; &#1571;&#1606; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1578;&#1605; &#1605;&#1602;&#1575;&#1585;&#1606;&#1578;&#1607;&#1575; &#1608;&#1578;&#1585;&#1578;&#1610;&#1576;&#1607;&#1575; &#1605;&#1593; &#1593;&#1610;&#1606;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;. &#1608;&#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1576;&#1571;&#1606;&#1607; &#1578;&#1605; &#1578;&#1585;&#1578;&#1610;&#1576;&#1607;&#1575; &#1608;&#1578;&#1589;&#1581;&#1610;&#1581;&#1607;&#1575;. &#1608;&#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1576;&#1571;&#1606;&#1607; &#1578;&#1605; &#1578;&#1585;&#1578;&#1610;&#1576;&#1607;&#1575; &#1605;&#1593; &#1605;&#1582;&#1591;&#1608;&#1591; &#1578;&#1605;&#1578; &#1602;&#1585;&#1575;&#1569;&#1578;&#1607; &#1593;&#1604;&#1609; &#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1607;&#1576;&#1577; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1589;&#1575;&#1593;&#1583; &#1576;&#1606; &#1575;&#1604;&#1578;&#1604;&#1605;&#1610;&#1584; (&#1578;&#1608;&#1601;&#1610; &#1581;&#1608;&#1575;&#1604;&#1610; &#1633;&#1633;&#1638;&#1636;). &#1606;&#1589; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1604;&#1581;&#1608;&#1592;&#1577;:&#1608;&#1571;&#1606;&#1575; &#1602;&#1608;&#1576;&#1604;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1576;&#1606;&#1587;&#1582;&#1577; &#1605;&#1602;&#1585;&#1608;&#1569;&#1577; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1575;&#1604;&#1571;&#1580;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1587;&#1606; &#1607;&#1576;&#1577; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1589;&#1575;&#1593;&#1583; &#1576;&#1606; &#1575;&#1604;&#1578;&#1604;&#1605;&#1610;&#1584; &#1571;&#1591;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1576;&#1602;&#1575;&#1607;&#1610;&#1576;&#1583;&#1608; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1571;&#1606;&#1607; &#1602;&#1575;&#1605; &#1576;&#1603;&#1578;&#1575;&#1576;&#1578;&#1607;&#1575; &#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1591;&#1576;&#1610;&#1576; (&#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1580;&#1593; &#1578;&#1575;&#1585;&#1610;&#1582; &#1606;&#1602;&#1588;&#1607;&#1575; (&#1589;. &#1633;&#1608;) &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1636; &#1589;&#1601;&#1585; &#1637;&#1636;&#1639;/&#1634;&#1633; &#1605;&#1575;&#1610;&#1608; &#1633;&#1633;&#1637;&#1634;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1581;&#1606;&#1610;&#1606; &#1576;&#1606; &#1575;&#1587;&#1581;&#1575;&#1602; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1607;&#1576;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1576;&#1606; &#1589;&#1575;&#1593;&#1583; &#1575;&#1576;&#1606; &#1575;&#1604;&#1578;&#1604;&#1605;&#1610;&#1584;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1591;&#1576;&#1548; &#1573;&#1594;&#1585;&#1610;&#1602;&#1610; &#1608;&#1585;&#1608;&#1605;&#1575;&#1606;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023377991.0x000004#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023377991.0x000004_en</identifier><location><shelfLocator>Or 9202, ff 82v-131v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023377991.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022531794.0x000001/Or 9202_0175.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 9202, ff 82v-131v</recordIdentifer></recordInfo><titleInfo><title>&#1580;&#1608;&#1575;&#1605;&#1593; &#1603;&#1578;&#1575;&#1576; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1601;&#1610; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1581; &#1604;&#1604;&#1605;&#1578;&#1593;&#1604;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609; &#1585;&#1571;&#1610; &#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606;  Jaw&#257;mi&#8216; kit&#257;b J&#257;l&#299;n&#363;s f&#299; al-tashr&#299;&#7717; lil-muta&#8216;allim&#299;n &#8216;al&#225; ra&#8217;y al-Iskandar&#257;n&#299;y&#299;n  Galen &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;</title></titleInfo><originInfo><dateIssued>1050/1152</dateIssued><dateCaptured>2014-01-21T00:10:52</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>ff. 82v-131v</extent></physicalDescription><abstract>Alexandrian Summary (&#1580;&#1608;&#1575;&#1605;&#1593; &#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606;) of Galen's (&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; ; d. ca 216)
                           De anatomicis administrationibus(&#928;&#949;&#961;&#8054; &#7936;&#957;&#945;&#964;&#959;&#956;&#953;&#954;&#8182;&#957; &#7952;&#947;&#967;&#949;&#953;&#961;&#942;&#963;&#949;&#969;&#957; &#964;&#8182;&#957; &#963;&#969;&#950;&#959;&#956;&#941;&#957;&#969;&#957; &#946;&#953;&#946;&#955;&#943;&#945; &#7952;&#957;&#957;&#941;&#945;) translated from the Greek by &#7716;unayn ibn Is&#7717;&#257;q (&#1581;&#1606;&#1610;&#1606; &#1576;&#1606; &#1573;&#1587;&#1581;&#1602;; d. 873). The Arabic title of this summarised version is
                           F&#299; al-tashr&#299;&#7717; lil-muta&#8216;allim&#299;n(&#1601;&#1610; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1581; &#1604;&#1604;&#1605;&#1578;&#1593;&#1604;&#1605;&#1610;&#1606;). This copy was collated with a copy owned by Ibn al-Tilm&#299;dh (&#1575;&#1576;&#1606; &#1575;&#1604;&#1578;&#1604;&#1605;&#1610;&#1584;; d. ca 1164), chief physician of the &#8216;A&#7693;ud&#299; Hospital in Baghdad and author of the
                           Baghdad Formulary(&#1571;&#1602;&#1585;&#1575;&#1576;&#1575;&#1584;&#1610;&#1606; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1587;&#1604;&#1605; ; see British Library, MS Or 8293).The text is divided into five books:Book One: On the Anatomy of Bones (&#1580;&#1608;&#1575;&#1605;&#1593; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1609; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606;&#1607; &#1601;&#1610; &#1578;&#1588;&#1585;&#1610;&#1581; &#1575;&#1604;&#1593;&#1592;&#1575;&#1605;; ff. 82v-98v);Book Two: On the Anatomy of Muscles (&#1580;&#1608;&#1575;&#1605;&#1593; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606;&#1607; &#1601;&#1610; &#1578;&#1588;&#1585;&#1610;&#1581; &#1575;&#1604;&#1593;&#1590;&#1604;; ff. 98v-116v);Book Three: On the Anatomy of Nerves (&#1580;&#1608;&#1575;&#1605;&#1593; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1605;&#1606;&#1607; &#1601;&#1610; &#1578;&#1588;&#1585;&#1610;&#1581; &#1575;&#1604;&#1593;&#1589;&#1576;; ff. 117r-121v);Book Four: On the Anatomy of Veins (&#1580;&#1608;&#1575;&#1605;&#1593; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; &#1605;&#1606;&#1607; &#1601;&#1610; &#1578;&#1588;&#1585;&#1610;&#1581; &#1575;&#1604;&#1593;&#1585;&#1608;&#1602; &#1594;&#1610;&#1585; &#1575;&#1604;&#1590;&#1608;&#1575;&#1585;&#1576; &#1608;&#1571;&#1608;&#1585;&#1575;&#1583;; ff. 122r-129r);Book Five: On the Anatomy of Arteries (&#1580;&#1608;&#1575;&#1605;&#1593; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; &#1605;&#1606;&#1607; &#1601;&#1610; &#1578;&#1588;&#1585;&#1610;&#1581; &#1575;&#1604;&#1593;&#1585;&#1608;&#1602; &#1575;&#1604;&#1590;&#1608;&#1575;&#1585;&#1576;; ff. 129v-131r).Begins (f. 82v, lines 2-9):&#1580;&#1608;&#1575;&#1605;&#1593; &#1603;&#1578;&#1575;&#1576; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;&#1601;&#1610; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1581; &#1604;&#1604;&#1605;&#1578;&#1593;&#1604;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609;&#1585;&#1571;&#1610; &#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; &#1578;&#1585;&#1580;&#1605;&#1607;&#1581;&#1606;&#1610;&#1606; &#1576;&#1606; &#1573;&#1587;&#1581;&#1602; &#1608;&#1607;&#1610; &#1582;&#1605;&#1587; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578;&#1580;&#1608;&#1575;&#1605;&#1593; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1605;&#1606;&#1607; &#1601;&#1610; &#1578;&#1588;&#1585;&#1610;&#1581; &#1575;&#1604;&#1593;&#1591;&#1575;&#1605;.&#1575;&#1604;&#1593;&#1592;&#1575;&#1605; &#1605;&#1606;&#1607;&#1575; &#1603;&#1576;&#1575;&#1585; &#1608;&#1605;&#1606;&#1607;&#1575; &#1589;&#1594;&#1575;&#1585;. &#1608;&#1575;&#1604;&#1593;&#1592;&#1575;&#1605; &#1575;&#1604;&#1603;&#1576;&#1575;&#1585;&#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1607;&#1608; &#1571;&#1580;&#1608;&#1601; &#1608;&#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1607;&#1608; &#1605;&#1589;&#1605;&#1578; &#1604;&#1575; &#1580;&#1608;&#1601; &#1604;&#1607;.Ends (f. 131v, lines 4-7):&#1608;&#1575;&#1604;&#1593;&#1585;&#1602; &#1575;&#1604;&#1584;&#1610; &#1610;&#1589;&#1610;&#1585; &#1605;&#1606;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1601;&#1602;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1602;&#1575;&#1604;&#1584;&#1610; &#1610;&#1589;&#1593;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1579;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1602; &#1575;&#1604;&#1584;&#1610; &#1610;&#1589;&#1593;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1576;&#1591; &#1608;&#1575;&#1604;&#1593;&#1585;&#1602;&#1610;&#1606;&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1610;&#1606; &#1576;&#1593;&#1585;&#1602;&#1610; &#1575;&#1604;&#1587;&#1576;&#1575;&#1578; &#1608;&#1575;&#1604;&#1593;&#1585;&#1608;&#1602; &#1575;&#1604;&#1578;&#1610; &#1578;&#1571;&#1578;&#1610; &#1575;&#1604;&#1581;&#1580;&#1575;&#1576;&#1608;&#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1578;&#1610; &#1578;&#1571;&#1578;&#1610; &#1575;&#1604;&#1603;&#1576;&#1583; &#1608;&#1575;&#1604;&#1591;&#1581;&#1575;&#1604; &#1608;&#1575;&#1604;&#1605;&#1593;&#1583;&#1577; &#1608;&#1575;&#1604;&#1573;&#1605;&#1593;&#1575;&#1569;.Colophon (f. 131v, lines 8-12):&#1578;&#1605;&#1578; &#1580;&#1608;&#1575;&#1605;&#1593; &#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1577;&#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1581;&#1604;&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1601;&#1610; &#1578;&#1588;&#1585;&#1610;&#1581; &#1575;&#1604;&#1593;&#1585;&#1608;&#1602;&#1575;&#1604;&#1590;&#1608;&#1575;&#1585;&#1576;&#1608;&#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;There are collation notes after the colophon. One states that the copy was collated with its exemplar. The second states that it was collated and corrected. The third states that it was collated with a manuscript that had been read before Am&#299;n al-Dawlah Ab&#363; al-&#7716;asan Hibat All&#257;h Ibn &#7778;&#257;&#8216;id Ibn al-Tilm&#299;dh (d. ca 1164). This note reads:&#1608;&#1571;&#1606;&#1575; &#1602;&#1608;&#1576;&#1604;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1576;&#1606;&#1587;&#1582;&#1577; &#1605;&#1602;&#1585;&#1608;&#1569;&#1577; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1575;&#1604;&#1571;&#1580;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1587;&#1606; &#1607;&#1576;&#1577; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1589;&#1575;&#1593;&#1583; &#1576;&#1606; &#1575;&#1604;&#1578;&#1604;&#1605;&#1610;&#1584; &#1571;&#1591;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1576;&#1602;&#1575;&#1607;This note appears to have been written by &#7716;asan ibn Abd All&#257;h ibn al-&#7716;usayn al-&#7788;ab&#299;b (&#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1591;&#1576;&#1610;&#1576;) whose inscription (f. 1r) is dated 14 &#7778;afar 547/21 May 1152.</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><name type="personal"><namePart>Galen</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#7716;unayn ibn Is&#7717;&#257;q al-'Ib&#257;d&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>Hibat All&#257;h ibn &#7778;&#257;'id Ibn al-Tilm&#299;dh</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Medicine, Greek and Roman</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023377991.0x000004#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
