<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100049910406.0x000005_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100049910406.0x000005_ar</identifier><location><shelfLocator>Mss Eur F231/30, ff 31-50</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100049910406.0x000005</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001316.0x00011e/Mss Eur F231_30_0061.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F231/30, ff 31-50</recordIdentifer></recordInfo><titleInfo><title>"&#1585;&#1587;&#1575;&#1574;&#1604; &#1587;&#1585;&#1610;&#1577; &#1575;&#1587;&#1578;&#1615;&#1604;&#1605;&#1578; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1605;&#1585;&#1587;&#1610;&#1604;&#1610;&#1575;&#1548; &#1633;&#1638; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1637;&#1639;"</title></titleInfo><originInfo><dateIssued>1857/1857</dateIssued><dateCaptured>2017-09-19T09:02:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; (&#1634;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent></physicalDescription><abstract>&#1578;&#1578;&#1571;&#1604;&#1601; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1586;&#1605;&#1577; &#1605;&#1606; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578;&#1548; &#1608;&#1606;&#1587;&#1582; &#1580;&#1586;&#1574;&#1610;&#1577;&#1548; &#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1587;&#1585;&#1610;&#1577; &#1605;&#1587;&#1578;&#1604;&#1605;&#1577; &#1605;&#1606; &#1603;&#1604;&#1613; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; (&#1640;-&#1641; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1637;&#1639;&#1548; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1633;-&#1637;) &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; (&#1633;&#1638; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1637;&#1639;&#1548; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1639;-&#1633;&#1636;). &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1607;&#1606;&#1575;&#1603; &#1578;&#1576;&#1575;&#1610;&#1606; &#1601;&#1610; &#1605;&#1602;&#1583;&#1575;&#1585; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1601;&#1610; &#1603;&#1604;&#1617; &#1605;&#1615;&#1583;&#1582;&#1604;.&#1578;&#1587;&#1578;&#1593;&#1585;&#1590; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1633;-&#1636;&#1633;&#1608;) &#1575;&#1604;&#1606;&#1602;&#1575;&#1588;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1583;&#1575;&#1585;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1581;&#1608;&#1604; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1581;&#1583;&#1608;&#1579; &#1586;&#1581;&#1601; &#1601;&#1575;&#1585;&#1587;&#1610; &#1590;&#1583;&#1617; &#1602;&#1606;&#1583;&#1607;&#1575;&#1585;&#1548; &#1608;&#1601;&#1585;&#1589; &#1583;&#1608;&#1587;&#1578; &#1605;&#1581;&#1605;&#1583; &#1582;&#1575;&#1606;&#1548; &#1571;&#1605;&#1610;&#1585; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;&#1548; &#1601;&#1610; &#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1607;&#1585;&#1575;&#1577; &#1605;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606;&#1548; &#1608;&#1605;&#1602;&#1578;&#1585;&#1581; &#1576;&#1581;&#1588;&#1583; &#1602;&#1608;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1603;&#1608;&#1610;&#1578;&#1607;. &#1603;&#1605;&#1575; &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1581;&#1608;&#1604; &#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1610;&#1605;&#1587; &#1571;&#1608;&#1578;&#1585;&#1575;&#1605; &#1602;&#1575;&#1574;&#1583;&#1611;&#1575; &#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1590;&#1583; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1605;&#1606;&#1581; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1589;&#1604;&#1575;&#1581;&#1610;&#1575;&#1578; &#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1604;&#1607;. &#1608;&#1578;&#1587;&#1578;&#1593;&#1585;&#1590; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1585;&#1575;&#1578;&#1576; &#1608;&#1576;&#1583;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1610;&#1605;&#1587; &#1571;&#1608;&#1578;&#1585;&#1575;&#1605;&#1548; &#1608;&#1578;&#1585;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1580;&#1608;&#1606; &#1580;&#1575;&#1603;&#1608;&#1576; &#1573;&#1604;&#1609; &#1585;&#1578;&#1576;&#1577; &#1593;&#1605;&#1610;&#1583;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583; &#1605;&#1606; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1633;&#1592;-&#1637;&#1632;) &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1604;&#1587;&#1610;&#1585; &#1580;&#1610;&#1605;&#1587; &#1571;&#1608;&#1578;&#1585;&#1575;&#1605;&#1563; &#1608;&#1591;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1605;&#1575;&#1585;&#1603;&#1608;&#1587; &#1603;&#1608;&#1580;&#1604;&#1575;&#1606; (&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1593;&#1583;&#1606;) &#1576;&#1571;&#1606; &#1610;&#1576;&#1602;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1576;&#1604;&#1575;&#1610;&#1601;&#1610;&#1585; &#1601;&#1610; &#1593;&#1583;&#1606; &#1576;&#1583;&#1604;&#1611;&#1575; &#1605;&#1606; &#1571;&#1606; &#1610;&#1582;&#1583;&#1605; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1578;&#1593;&#1586;&#1610;&#1586;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1577; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1580;&#1608;&#1606; &#1580;&#1575;&#1603;&#1608;&#1576;&#1586; &#1576;&#1571;&#1606; &#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1602;&#1608;&#1575;&#1578; &#1601;&#1585;&#1587;&#1575;&#1606; &#1575;&#1604;&#1587;&#1606;&#1583; [&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1601;&#1585;&#1587;&#1575;&#1606; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1571;&#1605;&#1610;&#1585; &#1608;&#1610;&#1604;&#1586;] &#1605;&#1606; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1587;&#1610;&#1578;&#1585;&#1603; &#1580;&#1576;&#1607;&#1577; &#1575;&#1604;&#1587;&#1606;&#1583; &#1593;&#1615;&#1585;&#1590;&#1577;&#1611; &#1604;&#1604;&#1607;&#1580;&#1605;&#1575;&#1578; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1563; &#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1580;&#1586;&#1610;&#1585;&#1577; &#1576;&#1585;&#1610;&#1605;&#1563; &#1571;&#1606;&#1576;&#1575;&#1569; &#1605;&#1606; &#1607;&#1585;&#1575;&#1577;&#1563; &#1586;&#1610;&#1575;&#1585;&#1577; &#1602;&#1585;&#1610;&#1576;&#1577; &#1604;&#1604;&#1593;&#1605;&#1610;&#1583; &#1603;&#1608;&#1580;&#1604;&#1575;&#1606; &#1573;&#1604;&#1609; &#1605;&#1583;&#1610;&#1606;&#1577; &#1604;&#1581;&#1580;&#1563; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1601;&#1608;&#1587;&#1578;&#1585; &#1587;&#1578;&#1575;&#1603;&#1585; &#1593;&#1606; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1584;&#1610; &#1571;&#1581;&#1585;&#1586;&#1578;&#1607; &#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1605;&#1576;&#1584;&#1608;&#1604;&#1577; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1586;&#1593;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><name type="corporate"><namePart>&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1602;&#1606;&#1583;&#1607;&#1575;&#1585;</geographic></subject><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1608;&#1588;&#1607;&#1585;</geographic></subject><subject><geographic>&#1607;&#1585;&#1575;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;- &#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (&#1633;&#1640;&#1637;&#1638;-&#1633;&#1640;&#1637;&#1639;).</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1605;&#1608;&#1592;&#1601;&#1608;&#1606;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100049910406.0x000005#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100049910406.0x000005_en</identifier><location><shelfLocator>Mss Eur F231/30, ff 31-50</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100049910406.0x000005</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001316.0x00011e/Mss Eur F231_30_0061.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F231/30, ff 31-50</recordIdentifer></recordInfo><titleInfo><title>&#8216;Secret Letters received, by way of Marseilles, Feb.16.1857&#8217;</title></titleInfo><originInfo><dateIssued>1857/1857</dateIssued><dateCaptured>2017-09-19T09:02:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 item (20 folios)</extent></physicalDescription><abstract>This bundle consists of summaries, and partial transcripts, of secret letters received from both the Governor General of India (8-9 January 1857, Numbers 1-5) and the Government of Bombay (16 January 1857, Numbers 7-14). The amount of detail for each entry therefore varies.The letters from the Governor General (folios 31-41r) outline discussions between British officials over the likelihood of a Persian advance against Candahar [Kandahar], the prospects of Dost Mahommed [Dost Mohammad Khan, Amir of Afghanistan] retaking Herat from the Persians, and a proposal to raise a British force at Quetta. They also include discussion over the appointment of Sir James Outram as commander of the British Expeditionary Force against Persia, and his endowment with diplomatic powers by HM Government. Sir James Outram's pay and allowances, and Lieutenant-Colonel John Jacobs' promotion to Brigadier-General are also outlined.The section from Bombay (folios 41v-50) includes the following topics: the appointment of Sir James Outram's staff; a request from Brigadier William Marcus Coghlan (Political Resident, Aden) that Lieutenant Playfair should remain at Aden rather than serve in Persia; details of reinforcements sent to Bushire; Lieutenant Colonel Jacobs' views that the withdrawal of the Sind Horse [14th Prince of Wales's Own Scinde Horse] for service in Persia will leave the Sind frontier vulnerable to Afghan or Persian attacks; the re-occupation of Perim Island; news from Herat; an impending visit by Brigadier Coghlan to Lahedge [Lahej]; and reports from Major-General Foster Stalker on the progress of the British Expeditionary Force in southern Persia and efforts made to solicit the assistance of local chiefs.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><name type="corporate"><namePart>Chief Commissioner</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Commissioner</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><geographic>Candahar</geographic></subject><name type="corporate"><namePart>Viceroy and Governor-General of India in Council</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of Bombay, Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>King of Afghanistan</namePart></name></subject><name type="corporate"><namePart>Commissioner, Sind</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Aden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Bushire</geographic></subject><subject><geographic>Her&#257;t</geographic></subject><subject><topic>Anglo-Persian War (1856-1857)</topic></subject><subject><topic>Military operations</topic></subject><subject><topic>Personnel</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100049910406.0x000005#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
