<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024376733.0x000025_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024376733.0x000025_ar</identifier><location><shelfLocator>Mss Eur F126/45, ff 87-90</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024376733.0x000025</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b8/Mss Eur F126_45_0173.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/45, ff 87-90</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1585;&#1608;&#1587;&#1548; &#1605;&#1587;&#1602;&#1591; &#1573;&#1604;&#1609; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1872/1872</dateIssued><dateCaptured>2014-06-28T00:47:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1636; &#1571;&#1608;&#1585;&#1575;&#1602;</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1576;&#1575;&#1604;&#1571;&#1589;&#1604; &#1576;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1606; &#1640;&#1637;-&#1640;&#1638; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1585;&#1601;&#1602;&#1577;&#1548; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1588;&#1591;&#1608;&#1576;&#1577; &#1608;&#1605;&#1587;&#1578;&#1576;&#1583;&#1604; &#1576;&#1607;&#1575; &#1585;&#1602;&#1605; &#1608;&#1581;&#1610;&#1583; &#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1602;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1607;&#1608; &#1575;&#1604;&#1585;&#1602;&#1605; &#1640;&#1637; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1604;&#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1604;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1603;&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;.</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1570;&#1582;&#1585; &#1575;&#1604;&#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1605;&#1606;&#1607;&#1575; &#1571;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1587;&#1575;&#1604;&#1605; &#1604;&#1605; &#1610;&#1593;&#1583; &#1610;&#1581;&#1592;&#1609; &#1576;&#1583;&#1593;&#1605; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1581;&#1606;&#1575;&#1608;&#1610;&#1548; &#1608;&#1575;&#1601;&#1578;&#1602;&#1575;&#1585;&#1607; &#1604;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1575;&#1604;&#1583;&#1593;&#1605;.  &#1576;&#1604;&#1594; &#1585;&#1608;&#1587; &#1571;&#1610;&#1590;&#1575;&#1611; &#1576;&#1571;&#1606; &#1580;&#1593;&#1601;&#1585; &#1582;&#1575;&#1606; &#1602;&#1583; &#1593;&#1604;&#1605; &#1576;&#1582;&#1591;&#1577; &#1587;&#1575;&#1604;&#1605; &#1575;&#1604;&#1605;&#1576;&#1610;&#1617;&#1578;&#1577; &#1608;&#1607;&#1610; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1601;&#1610; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1605;&#1593; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1608;&#1589;&#1575;&#1604;&#1581; &#1608;&#1575;&#1604;&#1578;&#1610; &#1605;&#1606; &#1588;&#1571;&#1606;&#1607;&#1575; &#1571;&#1606; &#1578;&#1590;&#1605;&#1606; &#1576;&#1602;&#1575;&#1569; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1601;&#1610; &#1589;&#1581;&#1575;&#1585; &#1605;&#1587;&#1572;&#1608;&#1604;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1577; &#1608;&#1571;&#1606; &#1589;&#1575;&#1604;&#1581;&#1610; &#1587;&#1610;&#1581;&#1603;&#1605; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1576;&#1610;&#1606;&#1605;&#1575; &#1587;&#1578;&#1615;&#1608;&#1590;&#1593; &#1605;&#1587;&#1602;&#1591; &#1578;&#1581;&#1578; &#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.&#1578;&#1615;&#1576;&#1604;&#1594; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1578;&#1585;&#1603;&#1610; &#1608;&#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1608;&#1570;&#1579;&#1575;&#1585; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1578;&#1587;&#1605;&#1610;&#1605;&#1607; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1593;&#1604;&#1609; &#1589;&#1581;&#1578;&#1607;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024376733.0x000025#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024376733.0x000025_en</identifier><location><shelfLocator>Mss Eur F126/45, ff 87-90</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024376733.0x000025</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b8/Mss Eur F126_45_0173.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/45, ff 87-90</recordIdentifer></recordInfo><titleInfo><title>Letter from Edward Charles Ross, Muskat [Muscat] to Lewis Pelly, Political Resident in the Persian Gulf, Bushire</title></titleInfo><originInfo><dateIssued>1872/1872</dateIssued><dateCaptured>2014-06-28T00:47:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>4 folios</extent><extent>Foliation: The item was originally foliatedas 85-86 as a folded letter, these numbers have been crossed through and replaced with a single foliation number of 85 in the top right corner to reflect the letter's original use as a single sheet.</extent></physicalDescription><abstract>Letter regarding the latest affairs in Muskat including that Said Salim no longer has the support of the Hinawee [Hinawi] and lacks the money to acquire it. Ross also reports that Jaffer Khan has learned of Salim's intended plan which is to enter into agreements with Ibrahim and Salih which would have ensured Ibrahim remained at Sohar in charge of the Batineh [Batina] and that Salhi would govern the south whilst Muskat would be placed as a British protectorat.The letter also reports on Sayyid Torkee [Said Turki], his dependance on the British for assistance and the effects to his health of a recent attempted poisoning.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024376733.0x000025#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
