<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100049910406.0x000004_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100049910406.0x000004_ar</identifier><location><shelfLocator>Mss Eur F231/30, ff 17-30</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100049910406.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001316.0x00011e/Mss Eur F231_30_0033.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F231/30, ff 17-30</recordIdentifer></recordInfo><titleInfo><title>"&#1585;&#1587;&#1575;&#1574;&#1604; &#1587;&#1585;&#1610;&#1577; &#1575;&#1587;&#1578;&#1615;&#1604;&#1605;&#1578; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1605;&#1585;&#1587;&#1610;&#1604;&#1610;&#1575;&#1548; &#1634; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1637;&#1639;"</title></titleInfo><originInfo><dateIssued>1857/1857</dateIssued><dateCaptured>2017-09-19T09:02:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; (&#1633;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent></physicalDescription><abstract>&#1578;&#1578;&#1571;&#1604;&#1601; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1586;&#1605;&#1577; &#1605;&#1606; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578;&#1548; &#1608;&#1606;&#1587;&#1582; &#1580;&#1586;&#1574;&#1610;&#1577;&#1548; &#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1587;&#1585;&#1610;&#1577; &#1605;&#1587;&#1578;&#1604;&#1605;&#1577; &#1605;&#1606; &#1603;&#1604;&#1613; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; (&#1634;&#1634; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1637;&#1639;&#1548; &#1575;&#1604;&#1585;&#1602;&#1605;&#1575;&#1606; &#1638;-&#1639;) &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; (&#1634;&#1639; &#1608;&#1635;&#1633; &#1610;&#1606;&#1575;&#1610;&#1585;&#1548; &#1634; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1637;&#1639;&#1548; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1633;&#1637;-&#1634;&#1638;). &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1607;&#1606;&#1575;&#1603; &#1578;&#1576;&#1575;&#1610;&#1606; &#1601;&#1610; &#1605;&#1602;&#1583;&#1575;&#1585; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1601;&#1610; &#1603;&#1604;&#1617; &#1605;&#1615;&#1583;&#1582;&#1604;.&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1639;-&#1633;&#1641;&#1608;) &#1573;&#1601;&#1585;&#1575;&#1580;&#1614; &#1575;&#1604;&#1578;&#1576;&#1578; &#1593;&#1606; &#1571;&#1587;&#1585;&#1609; &#1581;&#1585;&#1576;&#1548; &#1608;&#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1610;&#1605;&#1587; &#1571;&#1608;&#1578;&#1585;&#1575;&#1605; &#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1594;&#1586;&#1608; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1580;&#1606;&#1608;&#1576; &#1601;&#1575;&#1585;&#1587;.&#1608;&#1610;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583; &#1605;&#1606; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1641;&#1592;-&#1635;&#1632;) &#1605;&#1576;&#1575;&#1583;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1583;&#1605; &#1576;&#1607;&#1575; &#1588;&#1575;&#1607; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1604;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1548; &#1608;&#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1604;&#1578;&#1571;&#1587;&#1610;&#1587; &#1604;&#1602;&#1608;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1603;&#1608;&#1610;&#1578;&#1607;. &#1603;&#1605;&#1575; &#1610;&#1587;&#1578;&#1593;&#1585;&#1590; &#1606;&#1602;&#1575;&#1588;&#1611;&#1575; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1581;&#1608;&#1604; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1573;&#1585;&#1587;&#1575;&#1604; &#1602;&#1608;&#1575;&#1578; &#1601;&#1585;&#1587;&#1575;&#1606; &#1575;&#1604;&#1587;&#1606;&#1583; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1573;&#1585;&#1587;&#1575;&#1604; &#1602;&#1608;&#1575;&#1578; &#1601;&#1585;&#1587;&#1575;&#1606; &#1576;&#1608;&#1606;&#1607; &#1576;&#1583;&#1604;&#1611;&#1575; &#1605;&#1606; &#1584;&#1604;&#1603;&#1548; &#1608;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1610;&#1606;&#1590;&#1605; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1580;&#1608;&#1606; &#1580;&#1575;&#1603;&#1608;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1608;&#1577; &#1571;&#1608; &#1571;&#1606; &#1610;&#1576;&#1602;&#1609; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1583;.  &#1603;&#1605;&#1575; &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1585;&#1586;&#1605;&#1577; &#1593;&#1583;&#1583;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (&#1633;&#1640;&#1637;&#1638;-&#1633;&#1640;&#1637;&#1639;) &#1605;&#1606; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1601;&#1608;&#1587;&#1578;&#1585; &#1587;&#1578;&#1575;&#1603;&#1585; &#1578;&#1581;&#1583;&#1583; &#1602;&#1608;&#1577; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1581;&#1610;&#1591; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1584;&#1610; &#1571;&#1581;&#1585;&#1586;&#1578;&#1607; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1608;&#1588;&#1607;&#1585;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;- &#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (&#1633;&#1640;&#1637;&#1638;-&#1633;&#1640;&#1637;&#1639;).</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100049910406.0x000004#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100049910406.0x000004_en</identifier><location><shelfLocator>Mss Eur F231/30, ff 17-30</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100049910406.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001316.0x00011e/Mss Eur F231_30_0033.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F231/30, ff 17-30</recordIdentifer></recordInfo><titleInfo><title>&#8216;Secret Letters received, by way of Marseilles, March 2.1857&#8217;</title></titleInfo><originInfo><dateIssued>1857/1857</dateIssued><dateCaptured>2017-09-19T09:02:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 item (14 folios)</extent></physicalDescription><abstract>This bundle consists of summaries, and partial transcripts, of secret letters received from both the Governor General of India (22 January 1857, Numbers 6-7) and the Government of Bombay (27 and 31 January and 2 February 1857, Numbers 15-26). The amount of detail for each entry therefore varies.The letters from the Governor General (folios 17-19r) cover the release of prisoners of war by Thibet [Tibet], and the appointment of Sir James Outram to command the British invasion of southern Persia.The section from Bombay (folios 19v-30) discusses overtures of peace made to the Afghans by the Shah of Persia and the question of whether a British force should be established at Quetta. It also outlines a debate between British officials over whether the Sind Horse should be despatched to Persia, whether the Poona Horse should be sent instead, and whether Brigadier-General John Jacob should join the force or remain in Sind. A number of reports on the Anglo-Persian War (1856-1857) from Major General Foster Stalker have also been included outlining the strength of Persian forces in the vicinity of Bushire, and the progress of the British Expedition.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><subject><geographic>Persia</geographic></subject><name type="corporate"><namePart>Viceroy and Governor-General of India in Council</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of Bombay, Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Commissioner, Sind</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Bushire</geographic></subject><subject><topic>Anglo-Persian War (1856-1857)</topic></subject><subject><topic>Military operations</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100049910406.0x000004#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
