<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000348_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000348_ar</identifier><location><shelfLocator>IOR/R/15/2/537</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000348</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000348/IOR_R_15_2_537_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/537</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 13/33 &#1573;&#1582;&#1591;&#1575;&#1585;&#1575;&#1578; &#1604;&#1604;&#1591;&#1610;&#1575;&#1585;&#1610;&#1606; &#1571;&#1589;&#1583;&#1585;&#1578;&#1607;&#1575; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606;"</title></titleInfo><originInfo><dateIssued>1948/1948</dateIssued><dateCaptured>2015-04-03T00:08:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601;&#1612; &#1608;&#1575;&#1581;&#1583; (&#1637; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575;&#1548; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1608;&#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607; (&#1589;. &#1638;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582;&#1577; &#1593;&#1606; "&#1602;&#1608;&#1575;&#1593;&#1583; &#1585;&#1581;&#1604;&#1575;&#1578; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1573;&#1604;&#1609; &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606; &#1571;&#1608; &#1593;&#1576;&#1585;&#1607;&#1575;"&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1606;&#1588;&#1585;&#1578;&#1607;&#1575; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606; &#1601;&#1610; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610;&#1548; &#1601;&#1610; &#1634;&#1641; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1636;&#1640; (&#1589;. &#1635;)&#1548; &#1581;&#1610;&#1579; &#1578;&#1578;&#1585;&#1603;&#1586; &#1593;&#1604;&#1609; &#1573;&#1582;&#1591;&#1575;&#1585; &#1605;&#1606; &#1602;&#1576;&#1604; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606; (&#1593;&#1604;&#1609; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;)&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635;&#1632; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1636;&#1640; (&#1589;. &#1635;&#1592;)&#1548; &#1608;&#1608;&#1617;&#1602;&#1593; &#1593;&#1604;&#1610;&#1607; &#1607;&#1600;. &#1605;. &#1586;&#1576;&#1610;&#1585;&#1610;&#1548; &#1608;&#1610;&#1606;&#1589; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1573;&#1578;&#1576;&#1575;&#1593;&#1607;&#1575; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1601;&#1608;&#1602; &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1593;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1593;&#1606;&#1583; &#1581;&#1583;&#1608;&#1579;&#1607;&#1575; &#1575;&#1604;&#1607;&#1576;&#1608;&#1591; &#1601;&#1610; &#1571;&#1581;&#1583; &#1605;&#1591;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;. &#1608;&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1605;&#1578;&#1576;&#1602;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605;&#1548; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1573;&#1604;&#1609; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1637; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1640; (&#1589;. &#1634;&#1548; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1606;&#1587;&#1582;&#1577; &#1591;&#1576;&#1602; &#1575;&#1604;&#1571;&#1589;&#1604; &#1601;&#1610; &#1589;. &#1636;)&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1605;&#1587;&#1578;&#1614;&#1604;&#1616;&#1605;&#1610;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><geographic>&#1603;&#1585;&#1575;&#1578;&#1588;&#1610;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000348#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000348#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000348_en</identifier><location><shelfLocator>IOR/R/15/2/537</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000348</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000348/IOR_R_15_2_537_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/537</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 13/33 Notices to airmen issued by the Government of Pakistan&#8217;</title></titleInfo><originInfo><dateIssued>1948/1948</dateIssued><dateCaptured>2015-04-03T00:08:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (5 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The file notes at the end of the file (f 6) mirror the chronological arrangement.</extent><extent>Foliation: the foliation sequence commences at the front cover and terminates at the back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file contains a copy of &#8216;Regulations concerning the Flight of Aircraft to or across Pakistan&#8217;, published by the Government of Pakistan in Karachi, 29 May 1948 (f 3), which draws attention to a notification on its reverse, issued by the Government of Pakistan Ministry of Communications, dated 30 April 1948 (f 3v), signed by H M Zuberi, stipulating the conditions under which aircraft should fly across Pakistan, and the circumstances under which aircraft should be obliged to land at one of the country&#8217;s airports. The remaining item of note in the file is a covering letter for the regulations, from the Secretary to the Government of Pakistan, dated 25 September 1948 (f 2, with duplicate on f 4), with a list of recipients.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Pakistan</geographic></subject><subject><geographic>Karachi</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000348#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000348#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
