<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024174347.0x000032_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024174347.0x000032_ar</identifier><location><shelfLocator>Mss Eur F126/38, ff 98v-99</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024174347.0x000032</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b1/Mss Eur F126_38_0196.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/38, ff 98v-99</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1636;&#1641;&#1638; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1605;&#1608;&#1610;&#1585;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1588;&#1610;&#1605;&#1604;&#1575; &#1573;&#1604;&#1609; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</title></titleInfo><originInfo><dateIssued>1866/1866</dateIssued><dateCaptured>2014-10-30T01:18:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1608;&#1575;&#1601;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1583; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581; &#1605;&#1606; &#1605;&#1580;&#1604;&#1587; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1605;&#1576;&#1593;&#1608;&#1579;&#1610; &#1575;&#1604;&#1587;&#1610;&#1583; &#1587;&#1575;&#1604;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1576;&#1606; &#1579;&#1608;&#1610;&#1606;&#1610;&#1548; &#1608;&#1578;&#1601;&#1608;&#1590; &#1571;&#1581;&#1583; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1576;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1582;&#1604;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577;.&#1578;&#1587;&#1578;&#1591;&#1585;&#1583; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1604;&#1578;&#1587;&#1605;&#1581; &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1605;&#1593; &#1605;&#1587;&#1602;&#1591;&#1548; &#1593;&#1604;&#1609; &#1571;&#1606; &#1610;&#1578;&#1608;&#1604;&#1608;&#1575; &#1607;&#1605; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1578;&#1608;&#1601;&#1610;&#1585; &#1575;&#1604;&#1571;&#1605;&#1606; &#1576;&#1571;&#1606;&#1601;&#1587;&#1607;&#1605;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1587;&#1608;&#1601; &#1578;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1571;&#1610; &#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1587;&#1610;&#1574;&#1577; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1576;&#1585;&#1605;&#1577; &#1605;&#1593; &#1605;&#1587;&#1602;&#1591;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024174347.0x000032#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024174347.0x000032_en</identifier><location><shelfLocator>Mss Eur F126/38, ff 98v-99</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024174347.0x000032</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b1/Mss Eur F126_38_0196.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/38, ff 98v-99</recordIdentifer></recordInfo><titleInfo><title>Letter No. 496 from William Muir, Secretary to the Government of India, Simla to the Secretary to Government, Bombay</title></titleInfo><originInfo><dateIssued>1866/1866</dateIssued><dateCaptured>2014-10-30T01:18:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>Letter approving the reply the Bombay Council propose giving to the envoys of Sayed Soulem [Salim II bin Thuwaini] and authorising a native agent to manage the Muskat [Muscat] residency in the interim.The letter goes on to authorise merchants trading with Muskat, but that they must judge their own security for themselves; although the British Government would address any mistreatment under the terms of the existing treaty with Muskat.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024174347.0x000032#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
