<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x0000fc_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000fc_ar</identifier><location><shelfLocator>IOR/R/15/2/1517</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000fc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000fc/IOR_R_15_2_1517_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1517</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1634;&#1633;/&#1633;&#1638; &#1605;&#1587;&#1575;&#1574;&#1604; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577;. &#1578;&#1586;&#1608;&#1610;&#1583; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1576;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1588;&#1585;&#1576; &#1575;&#1604;&#1582;".</title></titleInfo><originInfo><dateIssued>1929/1942</dateIssued><dateCaptured>2016-03-31T18:14:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1634;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1635;&#1632;&#1639;-&#1635;&#1634;&#1641;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1635;&#1632;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1606; &#1573;&#1590;&#1575;&#1601;&#1610;&#1575;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1635;&#1632;&#1633; &#1608;&#1589;&#1589;. &#1635;&#1632;&#1640;-&#1635;&#1634;&#1640;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.</extent></physicalDescription><abstract>&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1586;&#1608;&#1610;&#1583; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1593;&#1584;&#1576;&#1577;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1604;&#1617;&#1611;&#1575; &#1605;&#1606;: &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1571;&#1608; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1593;&#1583;&#1577; &#1571;&#1588;&#1582;&#1575;&#1589; &#1588;&#1594;&#1604;&#1608;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1589;&#1576;)&#1563; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1601;&#1610;&#1585;&#1563; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1603;&#1608;&#1586;&#1605;&#1608; &#1605;&#1608;&#1585;&#1575;&#1610; &#1580;&#1585;&#1575;&#1607;&#1575;&#1605;)&#1563; &#1602;&#1575;&#1583;&#1577; &#1593;&#1583;&#1577; &#1587;&#1601;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1590;&#1605;&#1606; &#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1608;&#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1575; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                           &#1601;&#1608;&#1608;&#1610;&#1548; &#1608;&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                           &#1583;&#1610;&#1576;&#1578;&#1601;&#1608;&#1585;&#1583;&#1548; &#1608;&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                           &#1576;&#1575;&#1610;&#1583;&#1601;&#1608;&#1585;&#1583;&#1548; &#1608;&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                           &#1588;&#1608;&#1585;&#1607;&#1575;&#1605;).&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1585;&#1587;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1593;&#1604;&#1609; &#1606;&#1581;&#1608; &#1588;&#1576;&#1607; &#1571;&#1587;&#1576;&#1608;&#1593;&#1610;&#1548; &#1578;&#1591;&#1604;&#1576; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1575;&#1569; &#1605;&#1606; &#1605;&#1589;&#1575;&#1583;&#1585; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577;. &#1605;&#1575; &#1576;&#1610;&#1606; &#1633;&#1641;&#1635;&#1637; - &#1633;&#1641;&#1635;&#1640; &#1571;&#1615;&#1585;&#1587;&#1604;&#1578; &#1591;&#1604;&#1576;&#1575;&#1578; &#1573;&#1604;&#1609; &#1587;&#1601;&#1606; &#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1593;&#1602;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1605;&#1578;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1581;&#1610;&#1579; &#1603;&#1575;&#1606;&#1578; &#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1586;&#1608;&#1583;&#1577; &#1576;&#1605;&#1581;&#1591;&#1575;&#1578; &#1578;&#1602;&#1591;&#1610;&#1585; &#1578;&#1605;&#1603;&#1606;&#1607;&#1575; &#1605;&#1606; &#1573;&#1606;&#1578;&#1575;&#1580; &#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1588;&#1585;&#1576; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577; &#1604;&#1607;&#1575;. &#1608;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1611;&#1575; &#1605;&#1606; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1640;&#1548; &#1571;&#1615;&#1585;&#1587;&#1604;&#1578; &#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1601;&#1610;&#1585;.&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1586;&#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576; &#1578;&#1601;&#1610;&#1583; &#1576;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1606;&#1602;&#1589; &#1575;&#1604;&#1605;&#1578;&#1608;&#1602;&#1593;&#1577; &#1608;&#1575;&#1604;&#1601;&#1593;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1586;&#1608;&#1610;&#1583; &#1576;&#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1593;&#1584;&#1576;&#1577;. &#1608;&#1578;&#1576;&#1610;&#1606; &#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; (&#1607;&#1610;&#1608; &#1608;&#1575;&#1610;&#1578;&#1605;&#1575;&#1606;) &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1634; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1641; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1575;&#1604;&#1603;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1583;&#1604;&#1577; &#1608;&#1578;&#1608;&#1586;&#1610;&#1593; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; (&#1589;. &#1634;&#1632;&#1641;). &#1585;&#1587;&#1575;&#1604;&#1578;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1636; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1636;&#1632; &#1608;&#1634;&#1636; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1634;&#1548; &#1578;&#1588;&#1610;&#1585;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610; &#1573;&#1604;&#1609; &#1575;&#1606;&#1582;&#1601;&#1575;&#1590; &#1591;&#1575;&#1602;&#1577; &#1578;&#1602;&#1591;&#1610;&#1585; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1601;&#1610; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1593;&#1583;&#1605; &#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1604;&#1575;&#1581;&#1602;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1608;&#1575;&#1589;&#1604;&#1577; &#1578;&#1586;&#1608;&#1610;&#1583; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1605;&#1610;&#1575;&#1607; (&#1589;. &#1634;&#1638;&#1635;&#1548; &#1589;. &#1635;&#1632;&#1636;).&#1578;&#1578;&#1593;&#1604;&#1602; &#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609; &#1610;&#1578;&#1590;&#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1587;&#1578;&#1610;&#1575;&#1569; &#1602;&#1575;&#1574;&#1583; &#1588;&#1585;&#1591;&#1577; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1606; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1580;&#1606;&#1608;&#1583;&#1607; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; (&#1589;&#1589;. &#1634;-&#1636;)&#1563;&#1591;&#1604;&#1576;&#1575;&#1578; &#1576;&#1586;&#1610;&#1575;&#1583;&#1577; &#1571;&#1608; &#1573;&#1606;&#1602;&#1575;&#1589; &#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577;&#1548; &#1575;&#1587;&#1578;&#1580;&#1575;&#1576;&#1577; &#1604;&#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1571;&#1608; &#1581;&#1575;&#1604;&#1575;&#1578; &#1594;&#1610;&#1575;&#1576; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1593;&#1606; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577;&#1563;&#1602;&#1608;&#1575;&#1574;&#1605; &#1578;&#1608;&#1586;&#1610;&#1593; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; (&#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1548; &#1589;. &#1634;&#1636;&#1635;).&#1578;&#1602;&#1583;&#1605; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1635;&#1632;&#1639;-&#1635;&#1634;&#1641;) &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1593;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1605;&#1582;&#1586;&#1608;&#1606; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1602;&#1608;&#1575;&#1574;&#1605; &#1575;&#1604;&#1578;&#1608;&#1586;&#1610;&#1593; &#1604;&#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;&#1548; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1576;&#1575;&#1604;&#1580;&#1601;&#1610;&#1585;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1573;&#1605;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><subject><topic>&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1588;&#1585;&#1576;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000fc#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000fc#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000fc#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000fc#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000fc_en</identifier><location><shelfLocator>IOR/R/15/2/1517</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000fc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000fc/IOR_R_15_2_1517_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1517</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 16/21 Miscellaneous. Supply of drinking water for the Agency etc.&#8217;</title></titleInfo><originInfo><dateIssued>1929/1942</dateIssued><dateCaptured>2016-03-31T18:14:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (328 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The file notes at the end of the file (ff 307-329) mirror the chronological arrangement.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 330; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Two additional foliation sequences are also present in parallel between ff 2-301, and ff 308-328; these numbers are also written in pencil, but are not circled.A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>Correspondence relating to the supply of fresh water at the Political Agency in Bahrain. The file&#8217;s principal correspondents are: the Political Agent or Assistant Political Agent at Bahrain (numerous incumbents); the Clerk-in-Charge of the British Naval Base at Jufair [Al Jufayr]; the Senior Naval Officer in the Persian Gulf [SNOPG] (Commodore Cosmo Moray Graham); the Commanders of various British vessels in the Persian Gulf Squadron (including HMS
                           Fowey, HMS
                           Deptford, HMS
                           Bideford, HMS
                           Shoreham).The bulk of the file is letters sent from the Political Agency, approximately on a weekly basis, requesting water from different sources. Between 1935 and 1938 requests were sent to British naval vessels at Bahrain, following an arrangement agreed between the Political Agent and the SNOPG. The naval vessels at Bahrain had on-board distilling plants, enabling them to produce their own drinking water. From 1938, requests for water were sent to the Clerk-in-Charge at the British naval base at Jufair.Wartime correspondence acknowledges anticipated and actual shortages in freshwater supplies. A note by the Political Agent (Hugh Weightman) dated 22 September 1939 details revised quantities and distribution of water at the Agency (f 209). Two pieces of correspondence from the SNOPG to the Political Agent, dated 24 August 1940 and 24 January 1942, note respectively the reduced water distillation capacity of British naval ships, and subsequent inability to continue supplying water to the Agency (f 263, f 304).Other papers in the file relate to:the Commandant of the Bahrain State Police&#8217;s displeasure at the use of his sepoys to convey water to the Agency (ff 2-4);requests for increases or decreases in water supply at the Agency, in response to visits by the Political Resident, or absences from the Agency of the Political Agent;water distribution lists for staff at the Agency (for example, f 243).The file notes at the end of the file (ff 307-329) offer further insight into policies and arrangements relating to water supply at the Agency, including distribution lists for Agency staff.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Senior Naval Officer in the Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Royal Navy, HMS Jufair, Naval Base</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Water supply</topic></subject><subject><topic>Second World War (1939-1945)</topic></subject><subject><topic>Drinking water</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000fc#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000fc#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000fc#share">Creative Commons Attribution Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000fc#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
