<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000046.0x000086_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000046.0x000086_ar</identifier><location><shelfLocator>Add MS 14055</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000046.0x000086</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000046.0x000086/Add MS 14055_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Add MS 14055</recordIdentifer></recordInfo><titleInfo><title>&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1581;&#1610;&#1604; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1608;&#1576; &#1608;&#1601;&#1578;&#1581; &#1575;&#1604;&#1605;&#1583;&#1575;&#1574;&#1606; &#1608;&#1581;&#1601;&#1592; &#1575;&#1604;&#1583;&#1585;&#1608;&#1576; &#1575;&#1576;&#1606; &#1605;&#1606;&#1603;&#1604;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1500/1699</dateIssued><dateCaptured>2014-04-01T00:00:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;.&#8207; vi&#8207;&#8206;&#8207;+&#1634;&#1634;&#1636;&#8207;&#8207;+v</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602;&#1610;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1638;&#1639; &#215; &#1633;&#1640;&#1634; &#1605;&#1605; /[&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1633;&#1638;&#1637; &#215; &#1633;&#1633;&#1632; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; &#1608;&#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1576;&#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1563; &#1604;&#1605; &#1610;&#1578;&#1605; &#1573;&#1590;&#1575;&#1601;&#1577; &#1578;&#1585;&#1602;&#1610;&#1605; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1593;&#1606;&#1583; &#1578;&#1608;&#1575;&#1601;&#1602; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;&#1610;&#1606;&#1563; &#1607;&#1606;&#1575;&#1603; &#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1605;&#1578;&#1578;&#1575;&#1604;&#1610;&#1578;&#1575;&#1606; &#1576;&#1585;&#1602;&#1605; &#1637;&#1637; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1581;&#1576;&#1585; &#1608;&#1604;&#1605; &#1610;&#1578;&#1605; &#1578;&#1589;&#1581;&#1610;&#1581; &#1584;&#1604;&#1603; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1563; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1605;&#1604;&#1586;&#1605;&#1577; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1641; &#1571;&#1587;&#1591;&#1585; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1585;&#1571;&#1587;&#1610;&#1577; &#1638; &#1571;&#1587;&#1591;&#1585; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606;&#1563; &#1578;&#1581;&#1608;&#1604; &#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1601;&#1590;&#1610; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1576;&#1583;&#1604;&#1577; &#1585;&#1602;&#1605; &#1636; &#1608; &#1634;&#1634;&#1636;&#1563; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1571;&#1582;&#1590;&#1585; &#1608;&#1575;&#1604;&#1571;&#1589;&#1601;&#1585;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1594;&#1585;&#1576;&#1610; &#1576;&#1580;&#1604;&#1583; &#1605;&#1575;&#1574;&#1604; &#1604;&#1604;&#1581;&#1605;&#1585;&#1577; &#1605;&#1593; &#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1615;&#1584;&#1607;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1563; &#1591;&#1604;&#1575;&#1569; &#1605;&#1615;&#1584;&#1607;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1585;&#1571;&#1587; &#1608;&#1575;&#1604;&#1584;&#1610;&#1604;&#1563; &#1576;&#1591;&#1575;&#1606;&#1577; &#1605;&#1580;&#1586;&#1617;&#1593;&#1577; &#1576;&#1575;&#1604;&#1571;&#1589;&#1601;&#1585; &#1608;&#1575;&#1604;&#1571;&#1582;&#1590;&#1585;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1604;&#1601; &#1605;&#1575;&#1574;&#1610; &#1591;&#1601;&#1610;&#1601; &#1580;&#1583;&#1575;&#1611;&#1548; &#1576;&#1593;&#1590; &#1575;&#1604;&#1575;&#1578;&#1587;&#1575;&#1582;&#1575;&#1578; &#1608;&#1576;&#1589;&#1605;&#1575;&#1578; &#1575;&#1604;&#1571;&#1589;&#1575;&#1576;&#1593;&#1563; &#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1591;&#1601;&#1610;&#1601;&#1577; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; vi &#1608;&#1589;&#1589;.&#8207; &#1633;-&#1639;&#8207;&#8206;&#1548; &#1634;&#1633;&#1638;-&#1634;&#1634;&#1635;&#1563; &#1589;&#1589;.&#8207; &#1636;&#1548; &#1634;&#1634;&#1636; &#1578;&#1605; &#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604;&#1607;&#1575; &#1576;&#1608;&#1585;&#1602; &#1610;&#1581;&#1605;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1593;&#1604;&#1609; &#1607;&#1610;&#1574;&#1577; &#1607;&#1604;&#1575;&#1604; &#1579;&#1604;&#1575;&#1579;&#1610; (&#1589;. &#1634;&#1634;&#1636;) &#1608;&#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;GM&#8206; &#8206;&#8207; (&#1589;. &#1636;&#8207;&#8206;)&#1575;&#1604;&#1581;&#1608;&#1575;&#1588;: &#1602;&#1604;&#1610;&#1604;&#1577; &#1580;&#1583;&#1611;&#1575;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;. &#1633;&#1608;</extent></physicalDescription><abstract>&#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1583;&#1604;&#1610;&#1604; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1601;&#1606;&#1608;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576;&#1548; &#1575;&#1604;&#1605;&#1601;&#1578;&#1585;&#1590; &#1571;&#1606;&#1607; &#1578;&#1605; &#1575;&#1603;&#1578;&#1588;&#1575;&#1601;&#1607; &#1576;&#1605;&#1602;&#1576;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1576;&#1575;&#1604;&#1571;&#1587;&#1603;&#1606;&#1583;&#1585;&#1610;&#1577; &#1608;&#1578;&#1605; &#1578;&#1585;&#1580;&#1605;&#1578;&#1607; &#1605;&#1606; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (&#1575;&#1606;&#1592;&#1585; &#1589;&#1589;. &#1634;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1639;-&#1635;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1634;) &#1601;&#1610; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1548; &#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1592;&#1606; &#1571;&#1606; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1607;&#1608; &#1575;&#1604;&#1605;&#1605;&#1604;&#1608;&#1603; &#1608;&#1575;&#1604;&#1582;&#1576;&#1610;&#1585; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1606;&#1603;&#1604;&#1610; &#1571;&#1608; &#1575;&#1576;&#1606; &#1605;&#1606;&#1580;&#1604;&#1610; (&#1633;&#1635;&#1638;&#1634;-&#1633;&#1635;&#1639;&#1638;). &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1601;&#1610; &#1589;. &#1634;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1637;-&#1639;. &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1608;&#1575;&#1581;&#1583; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1576;&#1575;&#1576;&#1575;&#1611; &#1578;&#1605; &#1584;&#1603;&#1585;&#1607;&#1575; &#1601;&#1610; &#1589;&#1589;. &#1635;&#1608;-&#1636;&#1608;&#1548; &#1608;&#1604;&#1603;&#1606; &#1610;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; (&#1578;&#1615;&#1587;&#1605;&#1609; &#1571;&#1610;&#1590;&#1575;&#1611; &#1571;&#1576;&#1608;&#1575;&#1576;). &#1608;&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1586;&#1610;&#1608;&#1578; &#1587;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1575;&#1588;&#1578;&#1593;&#1575;&#1604; (&#1589;. &#1639;&#1633;&#1608;-&#1592;) &#1608;&#1582;&#1605;&#1587;&#1577; &#1593;&#1588;&#1585; &#1585;&#1587;&#1605;&#1575;&#1611; &#1576;&#1610;&#1575;&#1606;&#1610;&#1575;&#1611; &#1604;&#1571;&#1580;&#1607;&#1586;&#1577; &#1605;&#1610;&#1603;&#1575;&#1606;&#1610;&#1603;&#1610;&#1577; (&#1589;&#1589;. &#1633;&#1636;&#1640;&#1608;&#1548; &#1633;&#1636;&#1641;&#1608;&#1548; &#1633;&#1637;&#1632;&#1608; &#1548;&#1633;&#1637;&#1633;&#1608;&#1548; &#1633;&#1637;&#1634;&#1608;&#1548; &#1633;&#1637;&#1635;&#1548; &#1633;&#1637;&#1638;&#1608;-&#1592;&#1548; &#1633;&#1637;&#1639;&#1592;&#1548; &#1633;&#1637;&#1640;&#1592;&#1548; &#1633;&#1638;&#1632;&#1608;&#1548; &#1633;&#1638;&#1633;&#1608;&#1548; &#1633;&#1638;&#1634;&#1592;&#1548;&#1633;&#1638;&#1635;&#1592;&#1548; &#1633;&#1638;&#1636;&#1592;)&#1548; &#1608;&#1578;&#1592;&#1607;&#1585; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; "&#1576;&#1575;&#1576; &#1575;&#1604;&#1583;&#1608;&#1575;&#1604;&#1610;&#1576;" (&#1610;&#1576;&#1583;&#1571; &#1605;&#1606; &#1589;. &#1633;&#1636;&#1638;&#1592;).&#1608;&#1578;&#1581;&#1605;&#1604; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; (&#1589;. &#1633;&#1608;) &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1570;&#1578;&#1610;:
                           "&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1581;&#1610;&#1604; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1608;&#1576; &#1605;&#1605;&#1575; &#1608;&#1580;&#1583; &#1601;&#1610; &#1583;&#1582;&#1575;&#1574;&#1585; &#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585; &#1576;&#1606; &#1583;&#1575;&#1585;&#1575;&#1576; &#1575;&#1604;&#1585;&#1608;&#1605;&#1610; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1584;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606;&#1610;&#1606; &#1608;&#1606;&#1602;&#1604; &#1605;&#1606; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;".&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1639;):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1583;&#1610; &#1575;&#1604;&#1606;&#1593;&#1605; &#1608;&#1575;&#1604;&#1571;&#1604;&#1575;&#1569; &#1608;&#1575;&#1604;&#1573;&#1601;&#1590;&#1575;&#1604;&#1608;&#1575;&#1604;&#1603;&#1585;&#1605; &#1582;&#1575;&#1604;&#1602; &#1575;&#1604;&#1576;&#1585;&#1575;&#1610;&#1575; &#1608;&#1576;&#1575;&#1585;&#1574; &#1575;&#1604;&#1606;&#1587;&#1605; &#1575;&#1604;&#1584;&#1610;&#1571;&#1608;&#1580;&#1583; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1576;&#1581;&#1603;&#1605;&#1578;&#1607; &#1605;&#1606; &#1575;&#1604;&#1593;&#1583;&#1605; &#1608;&#1593;&#1604;&#1605;&#1606;&#1575;&#1605;&#1606;&#1607; &#1576;&#1604;&#1591;&#1601;&#1607; &#1605;&#1575; &#1604;&#1605; &#1606;&#1603;&#1606; &#1606;&#1593;&#1604;&#1605; &#1608;&#1601;&#1590;&#1604;&#1606;&#1575; &#1576;&#1603;&#1585;&#1605;&#1607;&#1593;&#1604;&#1609; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1571;&#1605;&#1605; &#1576;&#1585;&#1587;&#1608;&#1604;&#1607; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1587;&#1610;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576;&#1608;&#1575;&#1604;&#1593;&#1580;&#1605; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1634;&#1636;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1637;-&#1640;):... &#1601;&#1573;&#1606; &#1571;&#1587;&#1604;&#1581;&#1578;&#1607;&#1605; &#1585;&#1579;&#1577; &#1608;&#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1607;&#1605;&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1580;&#1604;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1603;&#1575;&#1576;&#1604; &#1608;&#1575;&#1604;&#1583;&#1576;&#1610;&#1604; &#1608;&#1575;&#1604;&#1586;&#1575;&#1576;&#1604;&#1610;&#1606;&#1608;&#1580;&#1604; &#1593;&#1578;&#1605;&#1575;&#1583; &#1575;&#1604;&#1607;&#1606;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1585;&#1575;&#1587; &#1608;&#1575;&#1604;&#1582;&#1601;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1580;&#1604;&#1577;&#1608;&#1582;&#1601;&#1577; &#1575;&#1604;&#1571;&#1610;&#1583;&#1610; &#1576;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604;&#1607;&#1605; &#1575;&#1604;&#1587;&#1610;&#1608;&#1601; ...&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1634;&#1634;&#1636;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1640;-&#1641;):... &#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1608;&#1606;&#1607; &#1608;&#1581;&#1587;&#1606; &#1578;&#1608;&#1601;&#1610;&#1602;&#1607;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1606;&#1603;&#1604;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>&#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585;</namePart></name></subject><subject><topic>&#1593;&#1604;&#1608;&#1605; &#1608;&#1601;&#1606;&#1608;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576; -- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1593;&#1575;&#1605; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000046.0x000086#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000046.0x000086_en</identifier><location><shelfLocator>Add MS 14055</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000046.0x000086</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000046.0x000086/Add MS 14055_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Add MS 14055</recordIdentifer></recordInfo><titleInfo><title>Kit&#257;b al-&#7717;iyal f&#299; al-&#7717;ur&#363;b wa-fat&#7717; al-mad&#257;&#702;in wa-&#7717;if&#7827; al-dur&#363;b &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1581;&#1610;&#1604; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1608;&#1576; &#1608;&#1601;&#1578;&#1581; &#1575;&#1604;&#1605;&#1583;&#1575;&#1574;&#1606; &#1608;&#1581;&#1601;&#1592; &#1575;&#1604;&#1583;&#1585;&#1608;&#1576;  Ibn Mankali&#772;, Muh&#803;ammad &#1575;&#1576;&#1606; &#1605;&#1606;&#1603;&#1604;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1500/1699</dateIssued><dateCaptured>2014-04-01T00:00:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. vi+224+v</extent><extent>Material: PaperDimensions: 267 x 182 mm leaf [165 x 110 mm written]Foliation: British Museum foliation in pencil and previous western Arabic numeral foliation in black ink; where the two foliations correspond, often no pencil foliation has been added; there are two consecutive folios marked 55 in the ink foliation and this has not been rectified in the pencil foliation; quire marks (quinions) have been appear in eastern Arabic numerals in black inkRuling:
                           Mis&#7789;arah; 9 lines per page; vertical spacing 6 lines per 10 cmScript:
                           NaskhInk: Black ink, with rubricated headings; on replacement folios 4 and 224 the red ink has become silver; diagrams painted in red, green and yellowBinding: Western binding in vermillion leather with gilt tooling; fore-edge, head and tail gilt; yellow and green marbled pastedownCondition: Very minor water damage, some grime and fingerprints; minor repairs to front paper vi and ff. 1-7 and 216-223; ff. 4 and 224 have been replaced on paper bearing the tre lune watermark (f. 224) and initials GM (f. 4)Marginalia: Very fewSeals: f. 1r</extent></physicalDescription><abstract>A manual on the military arts supposed to have been discovered in the tomb of Alexander the Great at Alexandria and translated from Greek into Arabic (see ff. 2v, line 7-3r, line 2). In fact, the author is thought to be the mamluk general and tactician Mu&#7717;ammad Ibn Mankal&#299; or Ibn Manjli&#772; (&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1606;&#1603;&#1604;&#1610; or &#1575;&#1576;&#1606; &#1605;&#1606;&#1580;&#1604;&#1610;, active 1362-1376). The title of the work is found on f. 2v, lines 5-7). A list of twenty-one chapters (&#1571;&#1576;&#1608;&#1575;&#1576;) into which the text is said to be divided is given on ff. 3r-4r, but many other subdivisions (also called &#1571;&#1576;&#1608;&#1575;&#1576;) are found in the work. The volume contains one table of inflammable oils (f. 71r-v) and fifteen diagrams of mechanical devices (ff. 148r, 149, r, 150r, 151r, 152r, 153r, 156r-v, 157v, 158v, 160r, 161r, 162v, 163v, and 164v), all of which diagrams appear in the 'Chapter on gears (&#1576;&#1575;&#1576; &#1575;&#1604;&#1583;&#1608;&#1575;&#1604;&#1610;&#1576;, begins on f. 146v)'.The title page (f. 1r) gives the title as '
                           The Book of War Machines found amongst the Treasures of Alexander Son of D&#257;r&#257;b the Byzantine (al-R&#363;m&#299;), known as the Two-Horned (Dh&#363; al-Qarnayn), translated from Greek into Arabic(&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1581;&#1610;&#1604; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1608;&#1576; &#1605;&#1605;&#1575; &#1608;&#1580;&#1583; &#1601;&#1610; &#1583;&#1582;&#1575;&#1574;&#1585; &#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585; &#1576;&#1606; &#1583;&#1575;&#1585;&#1575;&#1576; &#1575;&#1604;&#1585;&#1608;&#1605;&#1610; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1584;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606;&#1610;&#1606; &#1608;&#1606;&#1602;&#1604; &#1605;&#1606; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;)'.Begins (f. 1v, line 2-7):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1583;&#1610; &#1575;&#1604;&#1606;&#1593;&#1605; &#1608;&#1575;&#1604;&#1571;&#1604;&#1575;&#1569; &#1608;&#1575;&#1604;&#1573;&#1601;&#1590;&#1575;&#1604;&#1608;&#1575;&#1604;&#1603;&#1585;&#1605; &#1582;&#1575;&#1604;&#1602; &#1575;&#1604;&#1576;&#1585;&#1575;&#1610;&#1575; &#1608;&#1576;&#1575;&#1585;&#1574; &#1575;&#1604;&#1606;&#1587;&#1605; &#1575;&#1604;&#1584;&#1610;&#1571;&#1608;&#1580;&#1583; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1576;&#1581;&#1603;&#1605;&#1578;&#1607; &#1605;&#1606; &#1575;&#1604;&#1593;&#1583;&#1605; &#1608;&#1593;&#1604;&#1605;&#1606;&#1575;&#1605;&#1606;&#1607; &#1576;&#1604;&#1591;&#1601;&#1607; &#1605;&#1575; &#1604;&#1605; &#1606;&#1603;&#1606; &#1606;&#1593;&#1604;&#1605; &#1608;&#1601;&#1590;&#1604;&#1606;&#1575; &#1576;&#1603;&#1585;&#1605;&#1607;&#1593;&#1604;&#1609; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1571;&#1605;&#1605; &#1576;&#1585;&#1587;&#1608;&#1604;&#1607; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1587;&#1610;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576;&#1608;&#1575;&#1604;&#1593;&#1580;&#1605; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; ...Ends (f. 224v, lines 5-8):... &#1601;&#1573;&#1606; &#1571;&#1587;&#1604;&#1581;&#1578;&#1607;&#1605; &#1585;&#1579;&#1577; &#1608;&#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1607;&#1605;&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1580;&#1604;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1603;&#1575;&#1576;&#1604; &#1608;&#1575;&#1604;&#1583;&#1576;&#1610;&#1604; &#1608;&#1575;&#1604;&#1586;&#1575;&#1576;&#1604;&#1610;&#1606;&#1608;&#1580;&#1604; &#1593;&#1578;&#1605;&#1575;&#1583; &#1575;&#1604;&#1607;&#1606;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1585;&#1575;&#1587; &#1608;&#1575;&#1604;&#1582;&#1601;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1580;&#1604;&#1577;&#1608;&#1582;&#1601;&#1577; &#1575;&#1604;&#1571;&#1610;&#1583;&#1610; &#1576;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604;&#1607;&#1605; &#1575;&#1604;&#1587;&#1610;&#1608;&#1601; ...Colophon (f. 224v, lines 8-9):... &#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1608;&#1606;&#1607; &#1608;&#1581;&#1587;&#1606; &#1578;&#1608;&#1601;&#1610;&#1602;&#1607;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><subject><name type="personal"><namePart>the great Alexander</namePart></name></subject><subject><topic>Military art and science -- Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000046.0x000086#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
