<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x00016b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00016b_ar</identifier><location><shelfLocator>IOR/L/PS/18/C174</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00016b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00016b/IOR_L_PS_18_C174_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C174</recordIdentifer></recordInfo><titleInfo><title>"&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1605;&#1602;&#1583;&#1575;&#1585; (&#1633;) &#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1576;&#1587;&#1604;&#1575;&#1581; &#1580;&#1606;&#1608;&#1576; &#1601;&#1575;&#1585;&#1587; &#1608; (&#1634;) &#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1601;&#1575;&#1585;&#1587;."</title></titleInfo><originInfo><dateIssued>1917/1917</dateIssued><dateCaptured>2015-11-02T21:01:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1636; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1608;&#1575;&#1581;&#1583;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1605;&#1606; &#1589;. &#1633;&#1634;&#1634; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1589;. &#1633;&#1634;&#1637;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1588;&#1571;&#1606; &#1578;&#1603;&#1604;&#1601;&#1577; &#1603;&#1604; &#1605;&#1606; &#1587;&#1604;&#1575;&#1581; &#1580;&#1606;&#1608;&#1576; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1605;&#1589;&#1585;&#1608;&#1601;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1588;&#1575;&#1605;&#1604;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1608;&#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1583;&#1548; &#1610;&#1578;&#1593;&#1604;&#1617;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1603;&#1610;&#1601;&#1610;&#1577; &#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1603;&#1604; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1582;&#1586;&#1575;&#1606;&#1577; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1603;&#1575;&#1604;&#1610;&#1601;.&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607; &#1605;&#1606; &#1605;&#1584;&#1603;&#1585;&#1577; &#1571;&#1593;&#1583;&#1617;&#1607;&#1575; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1585;&#1608;&#1576;&#1606;&#1587;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1637; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1639; &#1603;&#1615;&#1578;&#1576;&#1578; &#1585;&#1583;&#1611;&#1575; &#1593;&#1604;&#1609; &#1576;&#1585;&#1602;&#1610;&#1577; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1640; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1633;&#1639;. &#1610;&#1604;&#1610; &#1605;&#1584;&#1603;&#1585;&#1577; &#1585;&#1608;&#1576;&#1606;&#1587;&#1608;&#1606; &#1605;&#1584;&#1603;&#1585;&#1577; &#1571;&#1593;&#1583;&#1617;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1585; &#1587;&#1578;&#1610;&#1601;&#1610;&#1606; &#1580;&#1608;&#1585;&#1580; &#1587;&#1610;&#1604;&#1548; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1636; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1633;&#1639;.&#1578;&#1585;&#1583; &#1605;&#1584;&#1603;&#1585;&#1577; &#1585;&#1608;&#1576;&#1606;&#1587;&#1608;&#1606; &#1593;&#1604;&#1609; &#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1575;&#1602;&#1576; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610; &#1608;&#1575;&#1604;&#1605;&#1583;&#1602;&#1602; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; [&#1575;&#1604;&#1587;&#1610;&#1585; &#1585;&#1610;&#1580;&#1610;&#1606;&#1575;&#1604;&#1583; &#1570;&#1585;&#1579;&#1585; &#1580;&#1575;&#1605;&#1576;&#1604;] &#1576;&#1571;&#1606; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1576;&#1610;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1582;&#1586;&#1575;&#1606;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1602;&#1583;&#1575;&#1585; &#1606;&#1601;&#1602;&#1575;&#1578; &#1587;&#1604;&#1575;&#1581; &#1580;&#1606;&#1608;&#1576; &#1601;&#1575;&#1585;&#1587; &#1594;&#1610;&#1585; &#1605;&#1606;&#1589;&#1601; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1610;&#1608;&#1580;&#1586; &#1585;&#1608;&#1576;&#1606;&#1587;&#1608;&#1606; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1593;&#1604;&#1609; &#1601;&#1607;&#1605; &#1571;&#1606;&#1607; &#1610;&#1606;&#1576;&#1594;&#1610; &#1578;&#1602;&#1587;&#1610;&#1605; &#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1576;&#1575;&#1604;&#1578;&#1587;&#1575;&#1608;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1578;&#1610;&#1618;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577;. &#1610;&#1605;&#1590;&#1610; &#1585;&#1608;&#1576;&#1606;&#1587;&#1608;&#1606; &#1604;&#1610;&#1608;&#1590;&#1581; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1602;&#1583; &#1578;&#1605; &#1578;&#1591;&#1576;&#1610;&#1602;&#1607; &#1576;&#1589;&#1608;&#1585;&#1577; &#1593;&#1605;&#1604;&#1610;&#1577; &#1593;&#1604;&#1609; &#1593;&#1583;&#1577; &#1571;&#1606;&#1608;&#1575;&#1593; &#1571;&#1582;&#1585;&#1609; &#1605;&#1606; &#1575;&#1604;&#1605;&#1589;&#1585;&#1608;&#1601;&#1575;&#1578;&#1548; &#1605;&#1579;&#1604; &#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1587;&#1604;&#1575;&#1581; &#1580;&#1606;&#1608;&#1576; &#1601;&#1575;&#1585;&#1587; &#1608;&#1578;&#1582;&#1589;&#1610;&#1589; &#1575;&#1604;&#1573;&#1593;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1585;&#1608;&#1590; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;. &#1610;&#1582;&#1578;&#1578;&#1605; &#1585;&#1608;&#1576;&#1606;&#1587;&#1608;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585;&#1607; &#1576;&#1571;&#1606; &#1605;&#1576;&#1583;&#1571; &#1575;&#1604;&#1605;&#1606;&#1575;&#1589;&#1601;&#1577; &#1605;&#1593;&#1602;&#1608;&#1604; &#1608;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1548; &#1576;&#1581;&#1587;&#1576; &#1578;&#1591;&#1576;&#1610;&#1602;&#1607; &#1593;&#1604;&#1609; &#1603;&#1604; &#1605;&#1606; &#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1587;&#1604;&#1575;&#1581; &#1580;&#1606;&#1608;&#1576; &#1601;&#1575;&#1585;&#1587; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1593;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1585;&#1608;&#1590;. &#1608;&#1601;&#1610; &#1605;&#1584;&#1603;&#1585;&#1578;&#1607;&#1548; &#1610;&#1585;&#1609; &#1587;&#1610;&#1604; &#1571;&#1606;&#1607; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1585;&#1608;&#1576;&#1606;&#1587;&#1608;&#1606; &#1593;&#1604;&#1609; &#1589;&#1608;&#1575;&#1576; &#1601;&#1610; &#1593;&#1583;&#1605; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1578;&#1589;&#1606;&#1610;&#1601; &#1571;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1578;&#1610;&#1606; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1605;&#1589;&#1585;&#1608;&#1601;&#1575;&#1578; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577;&#1548; &#1601;&#1573;&#1606;&#1607; &#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1603;&#1604;&#1610;&#1618;&#1607;&#1605;&#1575; &#1605;&#1589;&#1585;&#1608;&#1601;&#1575;&#1578; &#1605;&#1583;&#1606;&#1610;&#1577; &#1578;&#1605; &#1573;&#1606;&#1601;&#1575;&#1602;&#1607;&#1575; &#1605;&#1606; &#1571;&#1580;&#1604; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1580;&#1610;&#1583;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1587;&#1604;&#1575;&#1581; &#1580;&#1606;&#1608;&#1576; &#1601;&#1575;&#1585;&#1587;</namePart></name></subject><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610; &#1608;&#1605;&#1581;&#1575;&#1605;&#1610; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1605;&#1583;&#1602;&#1602; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1573;&#1606;&#1601;&#1575;&#1602;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00016b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00016b_en</identifier><location><shelfLocator>IOR/L/PS/18/C174</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00016b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00016b/IOR_L_PS_18_C174_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C174</recordIdentifer></recordInfo><titleInfo><title>'Persia. Incidence of (1) Cost of South Persia Rifles and (2) Political Expenditure in Persia.'</title></titleInfo><originInfo><dateIssued>1917/1917</dateIssued><dateCaptured>2015-11-02T21:01:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (4 folios)</extent><extent>The file consists of a single report.</extent><extent>Foliation: the foliation sequence for this description commences at f 122, and terminates at f 125, as it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.Pagination: the volume also contains an original printed pagination sequence.</extent></physicalDescription><abstract>This file consists of a report relating both to the cost of the South Persia Rifles and to the overall political expenditure in Persia. Specifically, the file is concerned with how such costs should be shared between the Government of India and the Treasury.The report is mostly comprised of a note by William Robinson, Secretary to the Financial Department of the India Office, which is dated 15 September 1917 and written in response to the Viceroy's Financial Department's telegram of 8 June 1917. Robinson's note is followed by a shorter note by Sir Stephen George Sale, Legal Adviser, India Office, dated 4 October 1917.Robinson's note responds to assertions made by the Comptroller and Auditor-General in India [Sir Reginald Arthur Gamble] that the existing arrangement between the Government of India and the Treasury in relation to the incidence of expenditure on the South Persia Rifles (also referred to as the South Persian Rifles in this file) is unfair to the Government of India.Robinson summarises the existing arrangement, which is based on the understanding that diplomatic and consular expenditure in Persia should be shared equally between the British Indian and Imperial Governments. Robinson goes on to recount that this arrangement has in practice been applied to various other kinds of expenditure, including the costs of the South Persia Rifles and the allocation of subsidies and loans to the Persian Government. Robinson concludes that the half-and-half principle, as applied both to the costs of the South Persia Rifles and to the subsidies and loans, is both reasonable and legal. In his note, Sale opines that if Robinson is correct in concluding that neither case should be classified as military expenditure then both should be regarded as civil expenditure undertaken for the purposes of the good government of India.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>South Persia Rifles</namePart></name></subject><name type="corporate"><namePart>India Office, Financial Department</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Legal Adviser and Solicitor to the Secretary of State for India</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>Government of India, Auditor-General</namePart></name></subject><subject><topic>Expenditure</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00016b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
