<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x0002fb_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0002fb_ar</identifier><location><shelfLocator>IOR/L/PS/18/D148</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0002fb</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0002fb/IOR_L_PS_18_D148_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/D148</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1584;&#1603;&#1585;&#1577; &#1581;&#1608;&#1604; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1607;&#1606;&#1583;&#1608;-&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577; &#1608;&#1587;&#1585;&#1583; &#1604;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1581;&#1578;&#1609; &#1606;&#1607;&#1575;&#1610;&#1577; &#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1640;"</title></titleInfo><originInfo><dateIssued>1899/1899</dateIssued><dateCaptured>2015-05-18T15:18:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1608;&#1580;&#1583; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1633; &#1573;&#1604;&#1609; &#1638;&#1548; &#1610;&#1604;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1639; &#1573;&#1604;&#1609; &#1633;&#1632;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1577; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1605;&#1593; &#1578;&#1585;&#1603;&#1610;&#1586; &#1582;&#1575;&#1589; &#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1585;&#1575;&#1578; &#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1593;&#1576;&#1585; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1605;&#1606; &#1579;&#1605; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1607;&#1606;&#1583;&#1608;-&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577;. &#1571;&#1593;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1610;&#1606;&#1580;&#1575;&#1605;&#1610;&#1606; &#1578;&#1585;&#1610;&#1604; &#1601;&#1610;&#1606;&#1588;&#1548; &#1605;&#1583;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1607;&#1606;&#1583;&#1608;-&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577;&#1548; &#1608;&#1607;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1603;&#1610;&#1601; &#1578;&#1591;&#1608;&#1585;&#1578; &#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1593;&#1576;&#1585; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1605;&#1593; &#1575;&#1604;&#1608;&#1602;&#1578;&#1548; &#1608;&#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1605;&#1606;&#1581;&#1578;&#1607;&#1575; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1604;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581; &#1576;&#1573;&#1602;&#1575;&#1605;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591;. &#1603;&#1605;&#1575; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1603;&#1610;&#1601;&#1610;&#1577; &#1578;&#1594;&#1610;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1605;&#1593; &#1575;&#1604;&#1608;&#1602;&#1578;&#1548; &#1608;&#1603;&#1610;&#1601; &#1571;&#1579;&#1585;&#1578; &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1604;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1593;&#1604;&#1610;&#1607;&#1575;. &#1608;&#1578;&#1588;&#1585;&#1581; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1586;&#1575;&#1610;&#1583; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1587;&#1577; - &#1593;&#1604;&#1609; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583; - &#1576;&#1610;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1607;&#1606;&#1583;&#1608;-&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577; &#1608;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1548; &#1608;&#1603;&#1610;&#1601; &#1571;&#1583;&#1609; &#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1578;&#1608;&#1602;&#1610;&#1593; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1605;&#1610;&#1586;&#1575;&#1606;&#1610;&#1577; &#1605;&#1588;&#1578;&#1585;&#1603;&#1577; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575;. &#1608;&#1578;&#1588;&#1585;&#1581; &#1571;&#1610;&#1590;&#1611;&#1575; &#1603;&#1610;&#1601; &#1578;&#1576;&#1575;&#1593;&#1583;&#1578; &#1605;&#1589;&#1575;&#1604;&#1581; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1607;&#1606;&#1583;&#1608;-&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1607;&#1606;&#1583;&#1608;-&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577;. &#1608;&#1604;&#1607;&#1584;&#1575; &#1601;&#1573;&#1606;&#1607;&#1575; &#1578;&#1586;&#1593;&#1605; &#1571;&#1606; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1587;&#1575;&#1574;&#1583;&#1577; &#1578;&#1589;&#1593;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1604;&#1582;&#1601;&#1590; &#1575;&#1604;&#1571;&#1587;&#1593;&#1575;&#1585;.&#1610;&#1608;&#1580;&#1583; &#1602;&#1587;&#1605; &#1576;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1602; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1604;&#1610;:"&#1605;&#1604;&#1581;&#1602; &#1585;&#1602;&#1605; &#1633;. &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609; &#1608;&#1578;&#1585;&#1603;&#1610;&#1575; &#1604;&#1578;&#1571;&#1587;&#1610;&#1587; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;". &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1638;&#1636; (&#1589;&#1589;. &#1639;-&#1640;)&#1563;"&#1605;&#1604;&#1581;&#1602; &#1585;&#1602;&#1605; &#1634;. &#1605;&#1584;&#1603;&#1585;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1593;&#1585;&#1601;&#1577; &#1576;&#1610;&#1606; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;"&#1548; &#1589;. &#1640;&#1592;&#1563;"&#1605;&#1604;&#1581;&#1602; &#1585;&#1602;&#1605; &#1635;. &#1575;&#1604;&#1578;&#1593;&#1585;&#1601;&#1577; &#1604;&#1604;&#1607;&#1606;&#1583; &#1608;&#1605;&#1575; &#1608;&#1585;&#1575;&#1574;&#1607;&#1575;&#1548; &#1605;&#1606; &#1587;&#1606;&#1577; &#1633;&#1640;&#1638;&#1635; &#1608;&#1581;&#1578;&#1609; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;"&#1548; &#1589;. &#1641;&#1563;"&#1605;&#1604;&#1581;&#1602; &#1585;&#1602;&#1605; &#1636;. &#1576;&#1610;&#1575;&#1606; &#1610;&#1608;&#1590;&#1581; &#1575;&#1604;&#1573;&#1610;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1605;&#1606; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1638;&#1636; &#1581;&#1578;&#1609; &#1635;&#1633; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1641;&#1640;&#1548; &#1589;&#1589;. &#1641;&#1592;-&#1633;&#1632;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1607;&#1606;&#1583;&#1608;-&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1605;&#1583;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1607;&#1606;&#1583;&#1608;-&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1607;&#1606;&#1583;&#1608;-&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0002fb#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0002fb_en</identifier><location><shelfLocator>IOR/L/PS/18/D148</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0002fb</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0002fb/IOR_L_PS_18_D148_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/D148</recordIdentifer></recordInfo><titleInfo><title>'Memorandum on the Indo-European Telegraph Department and Narrative of Events to the end of 1898'</title></titleInfo><originInfo><dateIssued>1899/1899</dateIssued><dateCaptured>2015-05-18T15:18:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (10 folios)</extent><extent>The main body of the memorandum is located on folios 1 to 6, and the appendix follows on folios 7 to 10.</extent><extent>Foliation: the foliation sequence commences at the first folio and terminates at the last folio; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: the file also contains an original pagination sequence.</extent></physicalDescription><abstract>The memorandum concerns telegraphic communication between Britain and India, with a particular focus on the telegraph lines routed via the Persian Gulf region, and therefore the Indo-European Telegraph Company. It was authored by Benjamin Traill Ffinch, Director-in-Chief of the Indo-European Telegraph Department; a department of the Government of India.It outlines how the telegraph lines through the Persian Gulf developed over time, and the concessions granted by various governments to permit their establishment. It also notes how charges have varied over time, and how various international telegraph conferences have affected them. It also explains the rise of competition &#8212; over traffic to India &#8212; between the Indo-European Telegraph and the Eastern Telegraph companies, and how this led to the signing of the Joint Purse Agreement between them. It also explains that the interests of the Indo-European Telegraph Company and the Indo-European Telegraph Department have diverged. It therefore claims that the prevailing circumstances make it very difficult for the Government of India to push down prices.An appendices section is included with the following content:'No. 1 Convention between Great Britain and Turkey for the establishment of Telegraphic communication between India and the Ottoman Territory'. 3 September 1864, ff 7-8;'No. 2 Memorandum on Tariffs between Europe and India', f 8v;'No. 3 Tariffs to India and beyond from 1863 to present time', f 9;'No. 4 Statement showing Traffic Receipts of Departments from October 1864 to 31st March 1898', ff 9v-10.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Indo-European Telegraph Department</namePart></name></subject><name type="corporate"><namePart>Director-in-Chief of the Indo-European Telegraph Department</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>Indo-European Telegraph Company</namePart></name></subject><subject><name type="corporate"><namePart>Eastern Telegraph Company</namePart></name></subject><subject><topic>Telegraphy</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0002fb#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
