<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x000108_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000108_ar</identifier><location><shelfLocator>IOR/L/PS/18/B90</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000108</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000108/IOR_L_PS_18_B90_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B90</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1575;&#1604;&#1593;&#1576;&#1610;&#1583; &#1608;&#1575;&#1581;&#1578;&#1580;&#1575;&#1586;&#1607;&#1605; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1603;&#1608;&#1578;&#1588;&#1610;&#1610;&#1606; &#1601;&#1610; &#1586;&#1606;&#1586;&#1576;&#1575;&#1585;"</title></titleInfo><originInfo><dateIssued>1870/1870</dateIssued><dateCaptured>2014-10-07T15:02:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604;&#1613; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1613;.&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1605;&#1588;&#1605;&#1608;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1632;&#1640;.</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1610;&#1608;&#1580;&#1583; &#1575;&#1604;&#1605;&#1604;&#1601; &#1583;&#1575;&#1582;&#1604; &#1605;&#1580;&#1604;&#1583; &#1605;&#1615;&#1594;&#1604;&#1617;&#1601; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583;&#1613; &#1605;&#1606; &#1605;&#1604;&#1601;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1609; &#1589;. &#1633;&#1632;&#1639;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1589;. &#1633;&#1635;&#1636;&#1563; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610; &#1610;&#1605;&#1578;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1637;-&#1633;&#1635;&#1636;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1608;&#1604;&#1603;&#1606; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1578;&#1608;&#1585;&#1591; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1605;&#1606; &#1608;&#1604;&#1575;&#1610;&#1577; &#1603;&#1608;&#1578;&#1588; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1610;&#1577; &#1601;&#1610; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1586;&#1606;&#1586;&#1576;&#1575;&#1585; &#1608;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1573;&#1606;&#1607;&#1575;&#1569; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1585;.&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1586;&#1606;&#1586;&#1576;&#1575;&#1585;&#1548; &#1607;&#1606;&#1585;&#1610; &#1571;&#1583;&#1585;&#1610;&#1575;&#1606; &#1578;&#1588;&#1585;&#1588;&#1610;&#1604;&#1548; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1603;&#1608;&#1578;&#1588; &#1571;&#1604;&#1610;&#1603;&#1587;&#1606;&#1583;&#1585; &#1610;&#1575;&#1606;&#1580; &#1588;&#1608;&#1585;&#1578;. &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1607;&#1584;&#1575; &#1606;&#1615;&#1587;&#1582; &#1605;&#1615;&#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1578;&#1588;&#1585;&#1588;&#1610;&#1604; &#1608;&#1587;&#1604;&#1591;&#1575;&#1606; &#1586;&#1606;&#1586;&#1576;&#1575;&#1585; &#1587;&#1610;&#1617;&#1583; &#1605;&#1575;&#1580;&#1583; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583;.&#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1634;&#1640;&#1548; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1573;&#1593;&#1604;&#1575;&#1606; &#1589;&#1575;&#1583;&#1585; &#1593;&#1606; &#1581;&#1575;&#1603;&#1605; &#1603;&#1608;&#1578;&#1588; &#1575;&#1604;&#1605;&#1607;&#1585;&#1575;&#1580;&#1575; &#1584;&#1610;&#1585;&#1575;&#1580; &#1605;&#1610;&#1585;&#1575;&#1586; &#1605;&#1575;&#1607;&#1575; &#1585;&#1575;&#1608; &#1588;&#1585;&#1610; &#1576;&#1585;&#1575;&#1580;&#1608;&#1585;&#1608;&#1604;&#1580;&#1610;&#1548; &#1575;&#1604;&#1584;&#1610; &#1581;&#1584;&#1617;&#1585; &#1585;&#1593;&#1575;&#1610;&#1575;&#1607; &#1601;&#1610; &#1603;&#1608;&#1578;&#1588; &#1576;&#1593;&#1602;&#1608;&#1576;&#1575;&#1578; &#1601;&#1610; &#1581;&#1575;&#1604; &#1578;&#1608;&#1585;&#1617;&#1591;&#1607;&#1605; &#1601;&#1610; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1576;&#1589;&#1608;&#1585;&#1577; &#1593;&#1575;&#1605;&#1577; &#1608;&#1601;&#1610; &#1586;&#1606;&#1586;&#1576;&#1575;&#1585; &#1576;&#1589;&#1608;&#1585;&#1577; &#1582;&#1575;&#1589;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1587;&#1604;&#1591;&#1575;&#1606; &#1586;&#1606;&#1580;&#1576;&#1575;&#1585;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1607;&#1585;&#1575;&#1580;&#1575; &#1603;&#1608;&#1578;&#1588;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart></name></subject><subject><geographic>&#1586;&#1606;&#1586;&#1576;&#1575;&#1585;</geographic></subject><subject><topic>&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000108#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000108#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000108_en</identifier><location><shelfLocator>IOR/L/PS/18/B90</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000108</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000108/IOR_L_PS_18_B90_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B90</recordIdentifer></recordInfo><titleInfo><title>'Slave-dealing and Slave-holding by Kutchees in Zanzibar'</title></titleInfo><originInfo><dateIssued>1870/1870</dateIssued><dateCaptured>2014-10-07T15:02:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (28 folios)</extent><extent>The file is arranged in rough chronological order.A contents page is included on folio 108.</extent><extent>Condition: the file is contained within a bound volume that contains a number of other files.Foliation: The foliation for this description commences at f 107, and terminates at f 134, as it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between ff 5-134; these numbers are written in pencil, but are not circled, and can be found in the same position as the main sequence.</extent></physicalDescription><abstract>This file contains a selection of correspondence, extracts and reports regarding the involvement of British subjects from the Princely State of Kutch [Cutch] in the slave trade in Zanzibar and attempts by the British Government to end this involvement.Much of the correspondence is from Britain's Political Agent in Zanzibar, Henry Adrian Churchill and Britain's Political Agent in Kutch, Major Alexander Young Shortt. This includes translated copies of correspondence between Churchill and the Sultan of Zanzibar, Seyd [Sayyid] Majid bin Said.On folio 128, the file contains a proclamation issued by the ruler of Kutch, the Maharaja Dhiraj Mirza Maha Rao Shree Praguruljee, that warns his subjects in Kutch of the penalties of being engaged in the slave trade in general and specifically in Zanzibar.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Sultan of Zanzibar</namePart></name></subject><subject><name type="corporate"><namePart>Political Agent and Consul, Zanzibar</namePart></name></subject><subject><name type="corporate"><namePart>Maharaja of Cutch</namePart></name></subject><subject><name type="corporate"><namePart>Political Agent, Cutch</namePart></name></subject><subject><geographic>Zanzibar</geographic></subject><subject><topic>Slave trade</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000108#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000108#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
