<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100028123593.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100028123593.0x000001_ar</identifier><location><shelfLocator>Or 8187</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100028123593.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100028123593.0x000001/Or 8187_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 8187</recordIdentifer></recordInfo><titleInfo><title>&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1576;&#1610;&#1586;&#1585;&#1577;</title></titleInfo><originInfo><dateIssued>1787/1787</dateIssued><dateCaptured>2016-01-26T18:09:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. i+&#1633;&#1637;&#1634;&#8207;+&#8206;i</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1594;&#1585;&#1576;&#1610;&#1548; &#1605;&#1593; &#1593;&#1604;&#1575;&#1605;&#1577; &#1605;&#1575;&#1574;&#1610;&#1577; &#1610;&#1605;&#1603;&#1606; &#1585;&#1572;&#1610;&#1578;&#1607;&#1575; &#1601;&#1610; &#1607;&#1575;&#1605;&#1588; &#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583; &#1604;&#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1580;&#1607;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1633;&#1635; &#215; &#1633;&#1637;&#1632; &#1605;&#1605; [&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1633;&#1637;&#1637; &#215; &#1633;&#1633;&#1634; &#1605;&#1605; (&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1573;&#1591;&#1575;&#1585;)]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1591;&#1610;&#1585; &#1605;&#1585;&#1574;&#1610;&#1563; &#1633;&#1632;-&#1633;&#1633; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1639; &#1571;&#1587;&#1591;&#1585; &#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;: &#8207;
                           &#8207;&#1606;&#1587;&#1582;&#1563; &#8207;&#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1607;&#1608; &#1605;&#1604;&#1575; &#1605;&#1591;&#1585; &#1575;&#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1591;&#1608;&#1602;&#1610; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1589;. &#1633;&#1636;&#1640;&#8207;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;-&#1640;)&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606;&#1563; &#1575;&#1604;&#1573;&#1591;&#1575;&#1585;&#1575;&#1578; &#1576;&#1575;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1605; &#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1578;&#1605;&#1586;&#1602;&#1575;&#1578; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1602;&#1604;&#1610;&#1604;&#1577; &#1580;&#1583;&#1575;&#1611; &#1590;&#1605;&#1606; &#1575;&#1604;&#1606;&#1589; (&#1608;&#1604;&#1603;&#1606; &#1575;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1585;&#1587;&#1605; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585; &#1601;&#1610; &#1581;&#1575;&#1588;&#1610;&#1577; &#1589;. &#1640;&#1639;&#1608;&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1615;&#1601;&#1578;&#1585;&#1590; &#1571;&#1606;&#1607; &#1585;&#1615;&#1587;&#1605; &#1576;&#1575;&#1604;&#1610;&#1583; &#1584;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1578;&#1610; &#1585;&#1587;&#1605;&#1578; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1601;&#1610; &#1589;. &#1634;&#1608;)&#1548; &#1608;&#1610;&#1608;&#1580;&#1583; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1575;&#1604;&#1606;&#1579;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1588;&#1593;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1608;&#1575;&#1574;&#1605; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1603;&#1578;&#1576;&#1578;&#1607;&#1575; &#1571;&#1610;&#1583;&#1613; &#1578;&#1582;&#1578;&#1604;&#1601; &#1593;&#1606; &#1610;&#1583; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1589;&#1601;&#1581;&#1578;&#1610;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577; (&#1589;&#1589;. &#1633;&#1608;-&#1634;&#1592; &#1608;&#1633;&#1636;&#1640;&#1592;-&#1633;&#1637;&#1634;&#1592;)&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;</extent></physicalDescription><abstract>&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1593;&#1606; &#1575;&#1604;&#1589;&#1610;&#1583; &#1576;&#1575;&#1604;&#1589;&#1602;&#1608;&#1585; &#1578;&#1585;&#1603;&#1586; &#1593;&#1604;&#1609; &#1589;&#1581;&#1577; &#1608;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1575;&#1604;&#1591;&#1610;&#1608;&#1585; &#1575;&#1604;&#1580;&#1575;&#1585;&#1581;&#1577; &#1576;&#1602;&#1604;&#1605; &#1605;&#1572;&#1604;&#1601; &#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;. &#1610;&#1592;&#1607;&#1585; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; (&#1589;. &#1635;&#1608;): &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1576;&#1610;&#1586;&#1585;&#1577; &#1589;&#1606;&#1617;&#1601;&#1607; &#1575;&#1604;&#1581;&#1603;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605;&#1610;&#1606; &#1604;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1575;&#1587;&#1603;&#1606;&#1583;&#1585;&#1610; (!) &#1575;&#1604;&#1585;&#1608;&#1605;&#1610; &#1608;&#1607;&#1608; &#1603;&#1578;&#1575;&#1576; &#1593;&#1580;&#1610;&#1576; &#1605;&#1605;&#1575; &#1610;&#1589;&#1604;&#1581; &#1576;&#1575;&#1604;&#1605;&#1604;&#1608;&#1603; &#1573;&#1584; &#1604;&#1575; &#1576;&#1583;&#1617; &#1604;&#1603;&#1604;&#1617; &#1605;&#1604;&#1603; &#1605;&#1606; &#1605;&#1587;&#1610;&#1585;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1610;&#1583; &#1576;&#1573;&#1581;&#1583;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1610;&#1608;&#1585; &#1575;&#1604;&#1580;&#1608;&#1575;&#1585;&#1581;
                           .  &#1601;&#1610; &#1589;. &#1639;&#1637;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1638;-&#1640;&#1548; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1605;&#1603;&#1578;&#1608;&#1576; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1610;&#1594;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606; &#1605;&#1593; &#1603;&#1604;&#1605;&#1577; (&#1575;&#1604;&#1575;&#1587;&#1603;&#1606;&#1583;&#1585;) &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1589;&#1608;&#1585;&#1577; &#1589;&#1581;&#1610;&#1581;&#1577;. &#1601;&#1610; &#1589;. &#1635;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1548; &#1610;&#1591;&#1604;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;
                           &#1576;&#1575;&#1586;&#1606;&#1575;&#1605;&#1607;(
                           &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1589;&#1602;&#1608;&#1585;).&#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1605;&#1579;&#1604; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; (&#1575;&#1606;&#1592;&#1585; &#1605;&#1579;&#1604;&#1611;&#1575; &#1589;. &#1633;&#1637;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1636;) &#1608;&#1575;&#1585;&#1580;&#1606;&#1575;&#1580;&#1610;&#1587; (&#1589;. &#1634;&#1641;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1638;)&#1548; &#1610;&#1593;&#1578;&#1605;&#1583; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1575;&#1604;&#1605;&#1580;&#1607;&#1608;&#1604; &#1603;&#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1603;&#1578;&#1576;&#1608;&#1606; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1579;&#1604; &#1571;&#1583;&#1607;&#1605; &#1575;&#1576;&#1606; &#1605;&#1581;&#1585;&#1586; &#1575;&#1604;&#1576;&#1575;&#1607;&#1604;&#1610; (&#1575;&#1606;&#1592;&#1585; &#1605;&#1579;&#1604;&#1611;&#1575; &#1589;. &#1638;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1634;&#1563; &#1641;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1636;) &#1608;&#1575;&#1604;&#1594;&#1591;&#1585;&#1610;&#1601; &#1575;&#1576;&#1606; &#1602;&#1583;&#1575;&#1605;&#1577; &#1575;&#1604;&#1594;&#1587;&#1575;&#1606;&#1610; (&#1575;&#1606;&#1592;&#1585; &#1605;&#1579;&#1604;&#1611;&#1575; &#1589;. &#1639;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1632;&#1563; &#1641;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1636;)&#1548; &#1605;&#1572;&#1604;&#1601;&#1608;
                           &#1603;&#1578;&#1575;&#1576; &#1605;&#1606;&#1575;&#1601;&#1593; &#1575;&#1604;&#1591;&#1610;&#1585;&#1571;&#1608;
                           &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1591;&#1610;&#1608;&#1585;&#1548; &#1575;&#1604;&#1604;&#1584;&#1610;&#1606; &#1603;&#1615;&#1578;&#1576;&#1575; &#1604;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587;&#1610; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; (&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1581;&#1603;&#1605; &#1639;&#1639;&#1637;-&#1639;&#1640;&#1637;&#1563; &#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1589;&#1585;&#1575;&#1601;&#1548; 'Mamluk Fur&#363;s&#299;yah Literature and Its Antecedents',
                           Maml&#363;k Studies Review8.1 (2004) &#1589;&#1589;. &#1633;&#1640;&#1636;-&#1633;&#1640;&#1637;)&#1563; &#1608;&#1587;&#1593;&#1583; &#1575;&#1576;&#1606; &#1593;&#1602;&#1610;&#1585; (&#1575;&#1606;&#1592;&#1585; &#1589;. &#1639;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1640;).&#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1606;&#1589; &#1573;&#1604;&#1609; &#1605;&#1602;&#1575;&#1604;&#1578;&#1610;&#1606; &#1571;&#1608; &#1580;&#1586;&#1571;&#1610;&#1606;&#1548; &#1608;&#1603;&#1604; &#1605;&#1602;&#1575;&#1604; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1571;&#1576;&#1608;&#1575;&#1576;. &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1582;&#1589;&#1589;&#1577; &#1604;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1593;&#1606; &#1575;&#1604;&#1591;&#1610;&#1608;&#1585; &#1575;&#1604;&#1580;&#1575;&#1585;&#1581;&#1577;&#1548; &#1608;&#1576;&#1606;&#1610;&#1578;&#1607;&#1575; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1581;&#1610;&#1577; (&#1608;&#1601;&#1602; &#1605;&#1576;&#1575;&#1583;&#1574; &#1593;&#1604;&#1605; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1582;&#1604;&#1591;&#1610;&#1577; &#1604;&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;)&#1548; &#1608;&#1582;&#1589;&#1575;&#1574;&#1589;&#1607;&#1575; &#1575;&#1604;&#1580;&#1587;&#1605;&#1575;&#1606;&#1610;&#1577; &#1573;&#1604;&#1582;. &#1576;&#1610;&#1606;&#1605;&#1575; &#1578;&#1589;&#1601; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1571;&#1605;&#1585;&#1575;&#1590; &#1605;&#1593;&#1610;&#1606;&#1577; &#1608;&#1571;&#1593;&#1585;&#1575;&#1590;&#1607;&#1575; &#1608;&#1591;&#1585;&#1602; &#1593;&#1604;&#1575;&#1580;&#1607;&#1575;.&#8207;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1548; &#1608;&#1607;&#1608; (!) &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;... &#1608;&#1593;&#1583;&#1577; &#1571;&#1576;&#1608;&#1575;&#1576; &#1605;&#1606;&#1607; &#1573;&#1579;&#1606;&#1575; &#1608;&#1582;&#1605;&#1587;&#1608;&#1606; &#1576;&#1575;&#1576;&#1611;&#1575; [&#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1605;&#1606; &#1581;&#1585;&#1583; &#1605;&#1578;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1548; &#1589;&#1589;. &#1639;&#1636;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1641;-&#1639;&#1637;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1632;] (&#1589;&#1589;. &#1635;&#1592;-&#1639;&#1637;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1608;&#1607;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1578;&#1588;&#1578;&#1605;&#1604; &#1593;&#1604;&#1609; &#1584;&#1603;&#1585;&#1610; (!) &#1593;&#1604;&#1604; &#1575;&#1604;&#1590;&#1608;&#1575;&#1585;&#1610; &#1603;&#1604;&#1617; &#1593;&#1604;&#1617;&#1577; &#1608;&#1593;&#1604;&#1575;&#1605;&#1578;&#1607;&#1575; &#1608;&#1593;&#1604;&#1575;&#1580;&#1607;&#1575; &#1576;&#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1589;&#1604;&#1581; &#1604;&#1578;&#1604;&#1603; &#1575;&#1604;&#1593;&#1604;&#1617;&#1577; &#1608;&#1607;&#1610; &#1579;&#1604;&#1575;&#1579;&#1577; &#1608;&#1587;&#1578;&#1608;&#1606; &#1576;&#1575;&#1576;&#1611;&#1575; (&#1589;&#1589;. &#1639;&#1637;&#1592;-&#1633;&#1636;&#1640;&#1608;).&#1578;&#1608;&#1580;&#1583; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1589;&#1589;. &#1639;&#1637;&#1592;-&#1640;&#1636;&#1592;.&#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1603;&#1575;&#1605;&#1604;&#1577;.&#1571;&#1575;&#1587;&#1578;&#1615;&#1603;&#1605;&#1604;&#1578; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1633;&#1634; &#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1570;&#1582;&#1585; &#1633;&#1634;&#1632;&#1633;\&#1633; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1639;&#1640;&#1639; &#1576;&#1602;&#1604;&#1605; &#1605;&#1604;&#1575; &#1605;&#1591;&#1585; &#1575;&#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1591;&#1608;&#1602;&#1610; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1633;&#1636;&#1640;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;-&#1640;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1578;&#1608;&#1580;&#1583; &#1606;&#1587;&#1582; &#1571;&#1582;&#1585;&#1609; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1589; &#1601;&#1610; &#1573;&#1587;&#1591;&#1606;&#1576;&#1608;&#1604;&#1548; Ayasofya 3697 (&#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1640;&#1639;&#1634;\&#1633;&#1636;&#1638;&#1639;) &#1608;&#1576;&#1575;&#1585;&#1610;&#1587;&#1548; BnF Arabe 2831 (&#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1640;&#1636;&#1640;\&#1633;&#1636;&#1636;&#1636;). &#1575;&#1604;&#1606;&#1589; &#1601;&#1610; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1576;&#1575;&#1585;&#1610;&#1587; &#1605;&#1606;&#1587;&#1608;&#1576; &#1573;&#1604;&#1609; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1576;&#1606; &#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1576;&#1606; &#1581;&#1587;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610; &#1575;&#1604;&#1602;&#1585;&#1588;&#1610; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610; &#1575;&#1604;&#1571;&#1588;&#1593;&#1585;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1602;&#1576;&#1604; &#1633;&#1636;&#1636;&#1636;).&#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1576;&#1591; &#1575;&#1604;&#1606;&#1589; &#1576;&#1575;&#1604;&#1575;&#1587;&#1603;&#1606;&#1583;&#1585; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; (&#1589;&#1589;. &#1635;&#1592;-&#1639;&#1592; &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577;)&#1548; &#1610;&#1608;&#1580;&#1583; &#1606;&#1589; &#1605;&#1591;&#1575;&#1576;&#1602; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; Or. 15639 &#1576;&#1593;&#1606;&#1608;&#1575;&#1606;
                           &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1576;&#1610;&#1586;&#1585;&#1577;
                           &#1608;&#1607;&#1608; &#1605;&#1606;&#1587;&#1608;&#1576; &#1604;&#1604;&#1608;&#1591;&#1608;&#1575;&#1591;&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1601;&#1578;&#1585;&#1590; &#1571;&#1606;&#1607; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1610;&#1581;&#1609; (&#1578;&#1608;&#1601;&#1610; &#1601;&#1610; &#1633;&#1635;&#1633;&#1640;) &#1576;&#1575;&#1574;&#1593; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1605;&#1604;&#1608;&#1603;&#1610; &#1608;&#1605;&#1572;&#1604;&#1601; &#1605;&#1608;&#1587;&#1608;&#1593;&#1577; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;
                           &#1605;&#1576;&#1575;&#1607;&#1580; &#1575;&#1604;&#1601;&#1603;&#1585; &#1608;&#1605;&#1606;&#1575;&#1607;&#1580; &#1575;&#1604;&#1593;&#1576;&#1585;
                           .&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1635;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1635;-&#1639;):&#1584;&#1603;&#1585; &#1575;&#1604;&#1579;&#1602;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1585;&#1608;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1571;&#1606; &#1575;&#1604;&#1575;&#1587;&#1603;&#1606;&#1583;&#1585;&#1575;&#1604;&#1585;&#1608;&#1605;&#1610; &#1602;&#1575;&#1604; &#1604;&#1604;&#1581;&#1603;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1578;&#1601;&#1610;&#1606; &#1576;&#1582;&#1583;&#1605;&#1578;&#1607; &#1610;&#1608;&#1605;&#1611;&#1575; &#1571;&#1585;&#1610;&#1583; &#1571;&#1606;&#1578;&#1593;&#1585;&#1601;&#1608;&#1606;&#1610; &#1576;&#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1576;&#1575;&#1586;&#1610; &#1608;&#1571;&#1605;&#1585;&#1575;&#1590;&#1607; &#1575;&#1604;&#1593;&#1575;&#1585;&#1590;&#1577;&#1604;&#1607; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1603;&#1604;&#1617; &#1605;&#1585;&#1590; &#1608;&#1583;&#1608;&#1575;&#1569;&#1607; &#1608;&#1607;&#1604; &#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1576;&#1575;&#1586;&#1610;&#1578;&#1602;&#1575;&#1585;&#1576; &#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1571;&#1583;&#1605;&#1610; &#1571;&#1605; &#1604;&#1575;...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1636;&#1639;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1635;-&#1639;):... &#1601;&#1573;&#1584;&#1575; &#1593;&#1575;&#1583; &#1575;&#1604;&#1591;&#1610;&#1585;&#1605;&#1606; &#1575;&#1604;&#1589;&#1610;&#1583; &#1610;&#1583;&#1585;&#1580; &#1604;&#1607; &#1601;&#1610; &#1591;&#1593;&#1605;&#1607; &#1605;&#1606;&#1607;&#1575;&#1588;&#1610;&#1574; &#1601;&#1573;&#1606;&#1607; &#1610;&#1606;&#1601;&#1593;&#1607; &#1608;&#1610;&#1593;&#1576;&#1585; &#1591;&#1593;&#1605;&#1607; &#1608;&#1604;&#1575;&#1610;&#1604;&#1581;&#1602;&#1607; &#1575;&#1604;&#1585;&#1610;&#1581; &#1608;&#1610;&#1593;&#1591;&#1610; &#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1588;&#1607;&#1585;&#1583;&#1601;&#1593;&#1578;&#1610;&#1606; &#1601;&#1610; &#1581;&#1575;&#1604; &#1589;&#1581;&#1578;&#1607; ...&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;&#1589;. &#1633;&#1636;&#1639;&#1592;, &#1587;&#1591;&#1585; &#1639;-&#1633;&#1636;&#1640;&#1608;, &#1587;&#1591;&#1585; &#1633;&#1633;):... &#1578;&#1605;&#1617; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1608;&#1606;&#1607; &#1608;&#1581;&#1587;&#1606; &#1578;&#1608;&#1601;&#1610;&#1602;&#1607; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1617;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607;&#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1617;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1575; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575;&#1608;&#1602;&#1583; &#1608;&#1602;&#1593; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1610;&#1586;&#1585;&#1577; &#1590;&#1581;&#1608;&#1577;&#1606;&#1607;&#1575;&#1585; &#1610;&#1608;&#1605; &#1575;&#1604;&#1587;&#1576;&#1578; &#1579;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585; &#1605;&#1606; &#1588;&#1607;&#1585; &#1580;&#1605;&#1575;&#1583;&#1609;&#1575;&#1604;&#1571;&#1582;&#1610;&#1585; (!) &#1587;&#1606;&#1577; &#1575;&#1604;&#1571;&#1604;&#1601; &#1608;&#1605;&#1575;&#1574;&#1578;&#1610;&#1606; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577;&#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1608;&#1610;&#1577; &#1593;&#1604;&#1609; &#1607;&#1575;&#1580;&#1585;&#1607;&#1575; &#1571;&#1601;&#1590;&#1604;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1571;&#1603;&#1605;&#1604; &#1575;&#1604;&#1578;&#1581;&#1610;&#1617;&#1575;&#1578; &#1608;&#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609;&#1610;&#1583; &#1571;&#1590;&#1593;&#1601; &#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1581;&#1608;&#1580;&#1607;&#1605; &#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1585;&#1617;&#1576;&#1575;&#1575;&#1604;&#1584;&#1606;&#1576; &#1608;&#1575;&#1604;&#1578;&#1602;&#1589;&#1610;&#1585; &#1575;&#1604;&#1585;&#1575;&#1580;&#1610; &#1593;&#1601;&#1608; &#1585;&#1576;&#1617;&#1607; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604; &#1605;&#1615;&#1604;&#1575;&#1605;&#1591;&#1585; &#1575;&#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1591;&#1608;&#1602;&#1610; &#1610;&#1585;&#1580;&#1608; &#1593;&#1601;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1593;&#1606;&#1608;&#1575;&#1604;&#1583;&#1610;&#1607; &#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1575; (!) &#1576;&#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1604;&#1591;&#1575; (&#1567;)&#1607;&#1585;&#1610;&#1606; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1570;&#1580;&#1605;&#1610;&#1606; &#1608;&#1604;&#1575;&#1581;&#1608;&#1604;&#1575; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1575;&#1604;&#1604;&#1607; (!) &#1573;&#1604;&#1575; &#1576;&#1575; &#1575;&#1604;&#1604;&#1607; (!) &#1575;&#1604;&#1593;&#1604;&#1610; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><subject><topic>&#1575;&#1604;&#1591;&#1576; &#1575;&#1604;&#1576;&#1610;&#1591;&#1585;&#1610; -- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><subject><topic>&#1575;&#1604;&#1589;&#1610;&#1583; &#1576;&#1575;&#1604;&#1589;&#1602;&#1608;&#1585; -- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100028123593.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100028123593.0x000001_en</identifier><location><shelfLocator>Or 8187</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100028123593.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100028123593.0x000001/Or 8187_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 8187</recordIdentifer></recordInfo><titleInfo><title>Kit&#257;b al-bayzarah &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1576;&#1610;&#1586;&#1585;&#1577;</title></titleInfo><originInfo><dateIssued>1787/1787</dateIssued><dateCaptured>2016-01-26T18:09:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. i+152+i</extent><extent>Material: Western laid paper, with watermark visible in gutter of most openingsDimensions: 213 x 150 mm leaf [155 x 112 mm written (frame dimensions)]Foliation: British Museum foliation in pencilRuling: No ruling visible; 10-11 lines per page; vertical spacing 7 lines per 10 cmScript:
                           Naskh; the scribe is Mull&#257; Ma&#7789;ar ibn &#8216;Abd All&#257;h al-&#7788;awq&#299; (&#1605;&#1604;&#1575; &#1605;&#1591;&#1585; &#1575;&#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1591;&#1608;&#1602;&#1610;; see colophon, f. 148r, lines 1-8)Ink: Black ink, with rubricated headings; page frames in redBinding: British Museum bindingCondition: Tears repaired on some foliosMarginalia: Very few within text (see, however, the drawing of a bird in the margin of f. 87r, presumably by the same hand as drew those on f. 2r), but many extracts in prose and verse, lists and drawings by hands other than that of the main scribe on the front and back flyleaves (ff. 1r-2v and 148v-152vSeals: None</extent></physicalDescription><abstract>Treatise on falconry focussing on the health and treatment of birds of prey by an unnamed author. The title appears on the title page (f. 3r) as&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1576;&#1610;&#1586;&#1585;&#1577; &#1589;&#1606;&#1617;&#1601;&#1607; &#1575;&#1604;&#1581;&#1603;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605;&#1610;&#1606; &#1604;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1575;&#1587;&#1603;&#1606;&#1583;&#1585;&#1610; (!) &#1575;&#1604;&#1585;&#1608;&#1605;&#1610; &#1608;&#1607;&#1608; &#1603;&#1578;&#1575;&#1576; &#1593;&#1580;&#1610;&#1576; &#1605;&#1605;&#1575; &#1610;&#1589;&#1604;&#1581; &#1576;&#1575;&#1604;&#1605;&#1604;&#1608;&#1603; &#1573;&#1584; &#1604;&#1575; &#1576;&#1583;&#1617; &#1604;&#1603;&#1604;&#1617; &#1605;&#1604;&#1603; &#1605;&#1606; &#1605;&#1587;&#1610;&#1585;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1610;&#1583; &#1576;&#1573;&#1581;&#1583;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1610;&#1608;&#1585; &#1575;&#1604;&#1580;&#1608;&#1575;&#1585;&#1581; (
                           Book of Hunting with Birds of Prey, Written by the Ancient Sages for the King Alexander[lit. '
                           the Alexandrine king']
                           the Greek, it is a wondrous book fit for kings, since every king must go hunting with one of these birds of prey). At f. 75r, line 6-8, the title is found again in this form, but with Alexander (&#1575;&#1604;&#1575;&#1587;&#1603;&#1606;&#1583;&#1585;) correctly written. On f. 3v, line 1, the book is also given the Persian title
                           B&#257;zn&#257;meh(&#1576;&#1575;&#1586;&#1606;&#1575;&#1605;&#1607;,
                           Falcon Book).Apart from ancient authorities such as Galen (&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;, see e.g. f. 15, line 4) and Archigenes (? &#1575;&#1585;&#1580;&#1606;&#1575;&#1580;&#1610;&#1587;, f. 29v, line 6), the anonymous author also draws upon Arabic-writing authors such as Ad-ham ibn Mu&#7717;riz al-B&#257;hil&#299; (&#1571;&#1583;&#1607;&#1605; &#1575;&#1576;&#1606; &#1605;&#1581;&#1585;&#1586; &#1575;&#1604;&#1576;&#1575;&#1607;&#1604;&#1610;; see e.g. f. 6, line 2; 9r, line 4) and al-Ghi&#7789;r&#299;f ibn Qud&#257;mah al-Ghass&#257;n&#299; (&#1575;&#1604;&#1594;&#1591;&#1585;&#1610;&#1601; &#1575;&#1576;&#1606; &#1602;&#1583;&#1575;&#1605;&#1577; &#1575;&#1604;&#1594;&#1587;&#1575;&#1606;&#1610;; see e.g. f. 7v, line 10; 9r, line 4), the authors of the
                           Kit&#257;b man&#257;fi&#8216; al-&#7789;ayr(&#1603;&#1578;&#1575;&#1576; &#1605;&#1606;&#1575;&#1601;&#1593; &#1575;&#1604;&#1591;&#1610;&#1585;;
                           Book of the Uses of Birds) or
                           Kit&#257;b al-&#7789;uy&#363;r(&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1591;&#1610;&#1608;&#1585;;
                           Book of Birds), written for the Abbasid caliph al-Mahd&#299; (&#1575;&#1604;&#1605;&#1607;&#1583;&#1610;, reg. 775-85; see al-Sarraf, 'Mamluk Fur&#363;s&#299;yah Literature and Its Antecedents',
                           Maml&#363;k Studies Review8.1 (2004), pp. 184-85); and a certain Sa&#8216;d ibn &#8216;Aq&#299;r (&#1587;&#1593;&#1583; &#1575;&#1576;&#1606; &#1593;&#1602;&#1610;&#1585;; see f. 7, line 8).The text is divided into two treatises (&#1605;&#1602;&#1575;&#1604;&#1578;&#1575;&#1606;) or parts (&#1580;&#1586;&#1569;&#1575;&#1606;), each subdivided into chapters (&#1571;&#1576;&#1608;&#1575;&#1576;). Treatise One is devoted to general information about birds of prey, their anatomical make up (based on Galenic humoral pathology), physical characteristics etc. Treatise Two describes specific illnesses, their signs and treatments.Treatise One, which is Part One of the book: fifty-two chapters (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1607;&#1608; (!) &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;... &#1608;&#1593;&#1583;&#1577; &#1571;&#1576;&#1608;&#1575;&#1576; &#1605;&#1606;&#1607; &#1573;&#1579;&#1606;&#1575; &#1608;&#1582;&#1605;&#1587;&#1608;&#1606; &#1576;&#1575;&#1576;&#1611;&#1575; [taken from colophon of Treatise One, ff. 74v, line 9-75r, line 10]; ff. 3v-75r);Treatise Two, which is Part Two, comprises discussions of all the illnesses of [birds] of prey, with their signs and treatments with medicines that heal a given illness: sixty-three chapters (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1608;&#1607;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1578;&#1588;&#1578;&#1605;&#1604; &#1593;&#1604;&#1609; &#1584;&#1603;&#1585;&#1610; (!) &#1593;&#1604;&#1604; &#1575;&#1604;&#1590;&#1608;&#1575;&#1585;&#1610; &#1603;&#1604;&#1617; &#1593;&#1604;&#1617;&#1577; &#1608;&#1593;&#1604;&#1575;&#1605;&#1578;&#1607;&#1575; &#1608;&#1593;&#1604;&#1575;&#1580;&#1607;&#1575; &#1576;&#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1589;&#1604;&#1581; &#1604;&#1578;&#1604;&#1603; &#1575;&#1604;&#1593;&#1604;&#1617;&#1577; &#1608;&#1607;&#1610; &#1579;&#1604;&#1575;&#1579;&#1577; &#1608;&#1587;&#1578;&#1608;&#1606; &#1576;&#1575;&#1576;&#1611;&#1575;; ff. 75v-148r).A list of the chapters titles of Treatise Two is found on ff. 75v-84v.The manuscript appears to be complete.The copy was completed on 12 Jum&#257;d&#225; II 1201/1 April 1787 by Mull&#257; Ma&#7789;ar ibn &#8216;Abd All&#257;h al-&#7788;awq&#299; (&#1605;&#1604;&#1575; &#1605;&#1591;&#1585; &#1575;&#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1591;&#1608;&#1602;&#1610;; see colophon, f. 148r, lines 1-8, transcribed below).Other copies of this text are found in Istanbul, Ayasofya 3697 (dated 872/1467) and Paris, BnF Arabe 2831 (dated 848/1444). In the Paris manuscript, the text is attributed to Ab&#363; Bakr ibn Y&#363;suf ibn Ab&#299; Bakr ibn &#7716;asan ibn Mu&#7717;ammad al-Q&#257;sim&#299; al-Qurash&#299; al-&#8216;Alaw&#299; al-Ash&#8216;ar&#299; (&#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1576;&#1606; &#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1576;&#1606; &#1581;&#1587;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610; &#1575;&#1604;&#1602;&#1585;&#1588;&#1610; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610; &#1575;&#1604;&#1571;&#1588;&#1593;&#1585;&#1610;, d. before 1444).With the exception of the introductory material linking the text to Alexander the Great (ff. 3v-7v of the present manuscript), a nearly identical text is found in British Library Or. 15639 under the title
                           al-Q&#257;n&#363;n al-wa&#7693;&#299;&#7717; f&#299; &#8216;ilm al-bayzarah(&#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1576;&#1610;&#1586;&#1585;&#1577;,
                           Clear Canon Concerning the Science of Hunting with Birds of Prey) and attributed to al-Wat&#803;wa&#772;t&#803; (&#1575;&#1604;&#1608;&#1591;&#1608;&#1575;&#1591;), presumably Muh&#803;ammad ibn Ibra&#772;hi&#772;m ibn Yah&#803;ya&#769; (&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1610;&#1581;&#1609;, d. 1318) the Mamluk bookseller and author of the encyclopedia of natural history
                           Mab&#257;hij al-fikar wa-man&#257;hij al-&#8216;ibar(&#1605;&#1576;&#1575;&#1607;&#1580; &#1575;&#1604;&#1601;&#1603;&#1585; &#1608;&#1605;&#1606;&#1575;&#1607;&#1580; &#1575;&#1604;&#1593;&#1576;&#1585;,
                           Delights of Ideas and Courses of Lessons).Begins (f. 3r, lines 3-7):&#1584;&#1603;&#1585; &#1575;&#1604;&#1579;&#1602;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1585;&#1608;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1571;&#1606; &#1575;&#1604;&#1575;&#1587;&#1603;&#1606;&#1583;&#1585;&#1575;&#1604;&#1585;&#1608;&#1605;&#1610; &#1602;&#1575;&#1604; &#1604;&#1604;&#1581;&#1603;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1578;&#1601;&#1610;&#1606; &#1576;&#1582;&#1583;&#1605;&#1578;&#1607; &#1610;&#1608;&#1605;&#1611;&#1575; &#1571;&#1585;&#1610;&#1583; &#1571;&#1606;&#1578;&#1593;&#1585;&#1601;&#1608;&#1606;&#1610; &#1576;&#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1576;&#1575;&#1586;&#1610; &#1608;&#1571;&#1605;&#1585;&#1575;&#1590;&#1607; &#1575;&#1604;&#1593;&#1575;&#1585;&#1590;&#1577;&#1604;&#1607; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1603;&#1604;&#1617; &#1605;&#1585;&#1590; &#1608;&#1583;&#1608;&#1575;&#1569;&#1607; &#1608;&#1607;&#1604; &#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1576;&#1575;&#1586;&#1610;&#1578;&#1602;&#1575;&#1585;&#1576; &#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1571;&#1583;&#1605;&#1610; &#1571;&#1605; &#1604;&#1575;...Ends (f. 147v, lines 3-7):... &#1601;&#1573;&#1584;&#1575; &#1593;&#1575;&#1583; &#1575;&#1604;&#1591;&#1610;&#1585;&#1605;&#1606; &#1575;&#1604;&#1589;&#1610;&#1583; &#1610;&#1583;&#1585;&#1580; &#1604;&#1607; &#1601;&#1610; &#1591;&#1593;&#1605;&#1607; &#1605;&#1606;&#1607;&#1575;&#1588;&#1610;&#1574; &#1601;&#1573;&#1606;&#1607; &#1610;&#1606;&#1601;&#1593;&#1607; &#1608;&#1610;&#1593;&#1576;&#1585; &#1591;&#1593;&#1605;&#1607; &#1608;&#1604;&#1575;&#1610;&#1604;&#1581;&#1602;&#1607; &#1575;&#1604;&#1585;&#1610;&#1581; &#1608;&#1610;&#1593;&#1591;&#1610; &#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1588;&#1607;&#1585;&#1583;&#1601;&#1593;&#1578;&#1610;&#1606; &#1601;&#1610; &#1581;&#1575;&#1604; &#1589;&#1581;&#1578;&#1607; ...Colophon (ff. 147v, line 7-148r, line11):... &#1578;&#1605;&#1617; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1608;&#1606;&#1607; &#1608;&#1581;&#1587;&#1606; &#1578;&#1608;&#1601;&#1610;&#1602;&#1607; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1617;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607;&#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1617;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1575; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575;&#1608;&#1602;&#1583; &#1608;&#1602;&#1593; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1610;&#1586;&#1585;&#1577; &#1590;&#1581;&#1608;&#1577;&#1606;&#1607;&#1575;&#1585; &#1610;&#1608;&#1605; &#1575;&#1604;&#1587;&#1576;&#1578; &#1579;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585; &#1605;&#1606; &#1588;&#1607;&#1585; &#1580;&#1605;&#1575;&#1583;&#1609;&#1575;&#1604;&#1571;&#1582;&#1610;&#1585; (!) &#1587;&#1606;&#1577; &#1575;&#1604;&#1571;&#1604;&#1601; &#1608;&#1605;&#1575;&#1574;&#1578;&#1610;&#1606; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577;&#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1608;&#1610;&#1577; &#1593;&#1604;&#1609; &#1607;&#1575;&#1580;&#1585;&#1607;&#1575; &#1571;&#1601;&#1590;&#1604;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1571;&#1603;&#1605;&#1604; &#1575;&#1604;&#1578;&#1581;&#1610;&#1617;&#1575;&#1578; &#1608;&#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609;&#1610;&#1583; &#1571;&#1590;&#1593;&#1601; &#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1581;&#1608;&#1580;&#1607;&#1605; &#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1585;&#1617;&#1576;&#1575;&#1575;&#1604;&#1584;&#1606;&#1576; &#1608;&#1575;&#1604;&#1578;&#1602;&#1589;&#1610;&#1585; &#1575;&#1604;&#1585;&#1575;&#1580;&#1610; &#1593;&#1601;&#1608; &#1585;&#1576;&#1617;&#1607; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604; &#1605;&#1615;&#1604;&#1575;&#1605;&#1591;&#1585; &#1575;&#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1591;&#1608;&#1602;&#1610; &#1610;&#1585;&#1580;&#1608; &#1593;&#1601;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1593;&#1606;&#1608;&#1575;&#1604;&#1583;&#1610;&#1607; &#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1575; (!) &#1576;&#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1604;&#1591;&#1575; (&#1567;)&#1607;&#1585;&#1610;&#1606; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1570;&#1580;&#1605;&#1610;&#1606; &#1608;&#1604;&#1575;&#1581;&#1608;&#1604;&#1575; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1575;&#1604;&#1604;&#1607; (!) &#1573;&#1604;&#1575; &#1576;&#1575; &#1575;&#1604;&#1604;&#1607; (!) &#1575;&#1604;&#1593;&#1604;&#1610; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><subject><topic>Veterinary medicine -- Early works to 1800</topic></subject><subject><topic>Falconry -- Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100028123593.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
