<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000881.0x0000ac_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000881.0x0000ac_ar</identifier><location><shelfLocator>IOR/R/15/6/397</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000881.0x0000ac</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000881.0x0000ac/IOR_R_15_6_397_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/397</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1636;&#1638;/&#1633;&#1633; &#1575;&#1604;&#1583;&#1593;&#1575;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;"</title></titleInfo><originInfo><dateIssued>1944/1948</dateIssued><dateCaptured>2018-09-06T22:17:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1637;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1637;&#1639;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1639;&#1636;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1615;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1589;&#1576; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;. &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1580;&#1607;&#1608;&#1583; &#1576;&#1585;&#1608;&#1576;&#1575;&#1580;&#1575;&#1606;&#1583;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1610;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1593;&#1575;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1583;&#1593;&#1575;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605;&#1610;) &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;.&#1578;&#1585;&#1603;&#1586; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1571;&#1601;&#1603;&#1575;&#1585; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1573;&#1606;&#1578;&#1575;&#1580; &#1601;&#1610;&#1604;&#1605; &#1583;&#1593;&#1575;&#1574;&#1610; &#1593;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1608;&#1607;&#1606;&#1575;&#1603; &#1586;&#1610;&#1575;&#1585;&#1577; &#1604;&#1575;&#1581;&#1602;&#1577; &#1604;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1591;&#1575;&#1602;&#1605; &#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1601;&#1610;&#1604;&#1605; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;)&#1548; &#1608;&#1604;&#1603;&#1606; &#1607;&#1606;&#1575;&#1603; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1576;&#1585;&#1608;&#1576;&#1575;&#1580;&#1575;&#1606;&#1583;&#1575; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1584;&#1603;&#1585;&#1607;&#1575;. &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577;:&#1605;&#1587;&#1608;&#1583;&#1577; &#1606;&#1589; &#1604;&#1601;&#1610;&#1604;&#1605; &#1593;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;-&#1633;&#1640;)"&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1605;&#1602;&#1578;&#1585;&#1581; &#1604;&#1580;&#1608;&#1604;&#1577; &#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1607;&#1583;&#1601; &#1573;&#1604;&#1609; &#1573;&#1606;&#1578;&#1575;&#1580; &#1601;&#1610;&#1604;&#1605; &#1593;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1633;)"&#1608;&#1602;&#1575;&#1574;&#1593; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1593;&#1615;&#1602;&#1583; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1633;&#1633; &#1589;&#1576;&#1575;&#1581;&#1611;&#1575; &#1605;&#1606; &#1610;&#1608;&#1605; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1575;&#1569; &#1634;&#1632; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1637;&#1548; &#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1573;&#1606;&#1578;&#1575;&#1580; &#1601;&#1610;&#1604;&#1605; &#1608;&#1579;&#1575;&#1574;&#1602;&#1610; &#1593;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;" (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1636;-&#1634;&#1638;)&#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1606; &#1606;&#1588;&#1585;&#1577; &#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1575;&#1604;&#1605;&#1587;&#1578;&#1605;&#1593; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;"
                              (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1638;)&#1605;&#1606;&#1588;&#1608;&#1585; &#1576;&#1585;&#1608;&#1576;&#1575;&#1580;&#1575;&#1606;&#1583;&#1575; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1587;&#1574;&#1604;&#1577; &#1608;&#1575;&#1604;&#1571;&#1580;&#1608;&#1576;&#1577;"&#1548; &#1606;&#1615;&#1588;&#1585; &#1601;&#1610; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1636; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1633;-&#1638;&#1632;)"&#1605;&#1584;&#1603;&#1585;&#1577; &#1604;&#1581;&#1583;&#1610;&#1579; &#1602;&#1575;&#1605; &#1576;&#1607; &#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1576;&#1575;&#1604;&#1602;&#1583;&#1587;&#1548; &#1605;&#1587;&#1578;&#1585; &#1603;&#1585;&#1610;&#1587;&#1578;&#1608;&#1601;&#1585; &#1607;&#1608;&#1604;&#1605;&#1548; &#1581;&#1608;&#1604; &#1575;&#1604;&#1583;&#1593;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1548; &#1608;&#1593;&#1604;&#1575;&#1602;&#1578;&#1607;&#1575; &#1576;&#1605;&#1607;&#1575;&#1605; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1548; &#1571;&#1604;&#1602;&#1575;&#1607; &#1601;&#1610; &#1633;&#1635; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1636;&#1637;" (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1635;-&#1638;&#1640;)"&#1603;&#1578;&#1610;&#1576; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1571;&#1605;&#1606;&#1610; (&#1575;&#1604;&#1605;&#1583;&#1606;&#1610;)" &#1575;&#1604;&#1589;&#1575;&#1583;&#1585; &#1593;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1577; &#1576;&#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1605;&#1593; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1571;&#1605;&#1606;&#1610; &#1576;&#1605;&#1583;&#1610;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603; &#1576;&#1610;&#1606; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578;&#1548; &#1605;&#1602;&#1585; &#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;&#1636;-&#1640;&#1637;)&#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1575;&#1578; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1585;&#1581;&#1604;&#1610;&#1577;&#1548; &#1571;&#1585;&#1602;&#1575;&#1605; &#1633;&#1641;-&#1634;&#1633;&#1548; &#1634;&#1635; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1640;&#1638;-&#1641;&#1638; &#1548; &#1633;&#1632;&#1635;-&#1633;&#1632;&#1638; &#1548; &#1633;&#1632;&#1640;-&#1633;&#1632;&#1641;)"&#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1610; &#1608;&#1575;&#1604;&#1583;&#1593;&#1575;&#1574;&#1610; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577;"&#1548; &#1606;&#1588;&#1585;&#1577; &#1583;&#1608;&#1585;&#1610;&#1577; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1573;&#1610;&#1585;&#1606;&#1587;&#1578; &#1576;&#1610;&#1601;&#1610;&#1606;&#1548; &#1633;&#1637; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1639; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1633;&#1632;-&#1633;&#1633;&#1633;)&#1606;&#1588;&#1585;&#1577; &#1571;&#1582;&#1576;&#1575;&#1585; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1585;&#1602;&#1605; &#1633;-&#1638;&#1548; &#1641;-&#1633;&#1634; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;&#1633;&#1633;&#1634;-&#1633;&#1635;&#1639; &#1548;&#1633;&#1636;&#1634;-&#1633;&#1636;&#1636;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1576;&#1585;&#1608;&#1576;&#1575;&#1580;&#1575;&#1606;&#1583;&#1575;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000881.0x0000ac#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000881.0x0000ac#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000881.0x0000ac#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000881.0x0000ac_en</identifier><location><shelfLocator>IOR/R/15/6/397</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000881.0x0000ac</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000881.0x0000ac/IOR_R_15_6_397_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/397</recordIdentifer></recordInfo><titleInfo><title>'File 11/46 Publicity in the Persian Gulf'</title></titleInfo><originInfo><dateIssued>1944/1948</dateIssued><dateCaptured>2018-09-06T22:17:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (155 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the file.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 157; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 2-74; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>This file contains correspondence between officials at the India Office, the Government of India's External Affairs Department and a number diplomatic posts in the Persian Gulf including the Political Agency in Muscat. The correspondence discusses British Government propaganda efforts (usually referred to as publicity or information work in the file) in the Persian Gulf and India.Much of the correspondence focuses on ideas concerning the production of a publicity film about the Persian Gulf (and a subsequent visit to the region made by a film crew from India) but various other propaganda activities and locations are also mentioned. In addition to this correspondence, the file contains the following related documents:Draft script for a film about the Persian Gulf (folios 9-18)'Suggested programme for the tour of the unit which is to make a film on the Persian Gulf' (folio 21)'Proceedings of a meeting held in the External Affairs Department at 11 a.m. on Tuesday the 20th February, 1945, to discuss the making of a documentary film of the Persian Gulf' (folios 24-26)Extract related to Bahrain from the BBC Arabic-language publication
                              The Arab Listener(folio 36)Propaganda pamphlet entitled 'India, Some Questions and Answers' published in November 1944 (folios 51-60)'Note of a talk by the P.I.O. [Public Information Officer] Jerusalem, Mr Christopher Holme, on British Publicity in Palestine, and its relation to other functions of Government, given on March 13, 1945' (folios 63-68)'Security Education Handbook (Civilian)' Issued by the Department of Information and Broadcasting in collaboration with the Security Education Department of the Inter-Services Security Directorate, HQ India Command (folios 74-85)Publications Division, Information and Broadcasting Department Government of India, Progress Reports Nos. 19-21, 23 (folios 86-96, 103-106, 108-109)'Information and Publicity Work in Foreign Countries' Foreign Office Circular by Ernest Bevin, 15 January 1947 (folios 110-111)Foreign Office Information Newsletter Nos. 1-6, 9-12 (folios 112-137, 142-144).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Indian Political Service, External Affairs Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Propaganda</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000881.0x0000ac#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000881.0x0000ac#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000881.0x0000ac#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
