<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024157413.0x000003_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024157413.0x000003_ar</identifier><location><shelfLocator>Or 6670, ff 143v-191v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024157413.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000005112.0x000001/Or 6670_0297.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 6670, ff 143v-191v</recordIdentifer></recordInfo><titleInfo><title>&#1603;&#1578;&#1575;&#1576; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1601;&#1610; &#1571;&#1589;&#1606;&#1575;&#1601; &#1575;&#1604;&#1581;&#1605;&#1610;&#1617;&#1575;&#1578;</title></titleInfo><originInfo><dateIssued>1184/1184</dateIssued><dateCaptured>2015-03-05T00:49:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1633;&#1636;&#1635;&#1592;-&#1633;&#1641;&#1633;&#1592;</extent></physicalDescription><abstract>&#1578;&#1585;&#1580;&#1605;&#1577; &#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1585;&#1576;&#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1604;&#1581;&#1606;&#1610;&#1606; &#1576;&#1606; &#1573;&#1587;&#1581;&#1602; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1610; (&#1581;&#1608;&#1575;&#1604;&#1610; &#1640;&#1632;&#1641;-&#1640;&#1639;&#1635;&#1548; &#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1634;&#1548; &#1589;. &#1633;&#1636;&#1634;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1640;)&#1548; &#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; (&#1603;&#1604;&#1575;&#1608;&#1583;&#1610;&#1608;&#1587; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1608;&#1583; &#1571;&#1589;&#1604;&#1607; &#1573;&#1604;&#1609; &#1576;&#1610;&#1585;&#1580;&#1575;&#1605;&#1608;&#1606;&#1548; &#1633;&#1634;&#1641;-&#1573;&#1604;&#1609; &#1581;&#1608;&#1575;&#1604;&#1610; &#1634;&#1632;&#1632;) &#1593;&#1606; &#1571;&#1589;&#1606;&#1575;&#1601; &#1575;&#1604;&#1581;&#1605;&#1610;&#1575;&#1578;&#1548;
                           De crisibus libri III(&#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1575;&#1606;). &#1578;&#1605; &#1575;&#1604;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1601;&#1610; &#1583;&#1605;&#1588;&#1602; &#1587;&#1606;&#1577; &#1637;&#1640;&#1632; &#1607;&#1580;&#1585;&#1610;&#1577;/&#1633;&#1633;&#1640;&#1636; &#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1577; &#1576;&#1602;&#1604;&#1605; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1606;&#1589;&#1585; &#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1605;&#1606;&#1610;&#1585; &#1575;&#1604;&#1603;&#1610;&#1604;&#1575;&#1606;&#1610; (&#1567;)&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1571;&#1593;&#1617;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1575;&#1604;&#1582;&#1575;&#1589; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1633;&#1641;&#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1641;-&#1633;&#1634;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;:&#1605;&#1602;&#1575;&#1604;&#1578;&#1610;&#1606;:&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1589;&#1589;. &#1633;&#1636;&#1635;&#1592;-&#1633;&#1638;&#1636;&#1608;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;: &#1601;&#1610; &#1575;&#1604;&#1581;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1591; (&#1589;&#1589;. &#1633;&#1638;&#1636;&#1608;-&#1633;&#1641;&#1633;&#1592;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1636;&#1635;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1636;-&#1640;):&#1602;&#1575;&#1604; &#1573;&#1606; &#1571;&#1582;&#1589;&#1617; &#1571;&#1589;&#1606;&#1575;&#1601; &#1575;&#1604;&#1581;&#1605;&#1610;&#1575;&#1578; &#1608;&#1571;&#1608;&#1604;&#1575;&#1607;&#1575; &#1576;&#1607;&#1575; &#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606; &#1607;&#1575; &#1601;&#1610; &#1606;&#1601;&#1587; &#1591;&#1576;&#1610;&#1593;&#1578;&#1607;&#1575; &#1608;&#1571;&#1605;&#1575;&#1587;&#1575;&#1574;&#1585; &#1571;&#1589;&#1606;&#1575;&#1601;&#1607;&#1575; &#1601;&#1605;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1590; &#1575;&#1604;&#1578;&#1610; &#1578;&#1604;&#1586;&#1605;&#1607;&#1575; &#1608;&#1575;&#1581;&#1583;&#1577; &#1608;&#1604;&#1603;&#1606; &#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1607;&#1608; &#1571;&#1602;&#1585;&#1576; &#1573;&#1604;&#1609;&#1591;&#1576;&#1610;&#1593;&#1577; &#1578;&#1604;&#1603; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1587;&#1605; &#1608;&#1571;&#1582;&#1589;&#1617; &#1576;&#1607;&#1575; &#1608;&#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1607;&#1608; &#1571;&#1576;&#1593;&#1583; &#1605;&#1606;&#1607;&#1575; &#1608;&#1571;&#1594;&#1585;&#1576; &#1608;&#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1584;&#1604;&#1603;&#1603;&#1584;&#1604;&#1603; &#1589;&#1575;&#1585;&#1578; &#1575;&#1604;&#1571;&#1589;&#1606;&#1575;&#1601; &#1575;&#1604;&#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1590; &#1604;&#1610;&#1587;&#1578; &#1580;&#1606;&#1587;&#1611;&#1575; &#1608;&#1575;&#1581;&#1583;&#1611;&#1575;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1633;&#1641;&#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;-&#1636;):&#1575;&#1604;&#1593;&#1585;&#1608;&#1602; &#1608;&#1571;&#1587;&#1582;&#1606;&#1607;&#1575; &#1610;&#1604;&#1578;&#1607;&#1576; &#1608;&#1610;&#1594;&#1604;&#1610; &#1573;&#1605;&#1575; &#1604;&#1610;&#1587;&#1578; &#1593;&#1601;&#1608;&#1606;&#1577; &#1578;&#1581;&#1583;&#1579; &#1604;&#1607;&#1575; &#1608;&#1573;&#1605;&#1575; &#1576;&#1587;&#1576;&#1576; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603;&#1605;&#1579;&#1604; &#1605;&#1575; &#1610;&#1593;&#1585;&#1590; &#1601;&#1610; &#1575;&#1604;&#1581;&#1605;&#1609; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1585;&#1601; &#1610;&#1581;&#1605;&#1610; &#1610;&#1608;&#1605; &#1601;&#1610;&#1578;&#1608;&#1604;&#1583; &#1605;&#1606;&#1607;&#1575; &#1581;&#1605;&#1609; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1591;&#1576;&#1602;&#1577; &#1605;&#1578;&#1589;&#1604;&#1577;&#1605;&#1606;&#1584; &#1571;&#1608;&#1617;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1570;&#1582;&#1585;&#1607;&#1575; &#1604;&#1575; &#1578;&#1601;&#1578;&#1585; &#1608;&#1604;&#1575; &#1578;&#1586;&#1575;&#1604; &#1576;&#1575;&#1602;&#1610;&#1577;&#1611; &#1610;&#1581;&#1585;&#1602; &#1575;&#1604;&#1576;&#1583;&#1606; &#1573;&#1604;&#1609; &#1571;&#1606; &#1578;&#1601;&#1606;&#1575; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1591;&#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1604;&#1583;&#1578; &#1593;&#1606;&#1607;&#1575; &#1571;&#1608; &#1578;&#1606;&#1590;&#1580; &#1571;&#1608; &#1578;&#1581;&#1583;&#1579; &#1604;&#1607;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1606; &#1580;&#1605;&#1610;&#1593;&#1611;&#1575;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1633;&#1641;&#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1637;-&#1633;&#1634;):&#1578;&#1605;&#1578; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1581;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1601;&#1610; &#1571;&#1589;&#1606;&#1575;&#1601; &#1575;&#1604;&#1581;&#1605;&#1610;&#1575;&#1578;&#1608;&#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1603;&#1605;&#1575; &#1607;&#1608; &#1571;&#1607;&#1604;&#1607; &#1608;&#1605;&#1587;&#1578;&#1581;&#1602;&#1607; &#1608;&#1576;&#1607; &#1606;&#1602;&#1610; &#1608;&#1594;&#1604;&#1610;&#1607;&#1571;&#1610;&#1575;&#1604;&#1610; &#1608;&#1607;&#1608; &#1581;&#1587;&#1576;&#1610; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1605;&#1593;&#1610;&#1606; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;&#1603;&#1578;&#1576;&#1607; &#1604;&#1606;&#1601;&#1587;&#1607; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1573;&#1604;&#1609; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1573;&#1576;&#1585;&#1607;&#1610;&#1605; &#1576;&#1606; &#1606;&#1589;&#1585; &#1576;&#1606; &#1573;&#1576;&#1585;&#1607;&#1610;&#1605; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606;&#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1605;&#1606;&#1610;&#1585; &#1575;&#1604;&#1603;&#1610;&#1604;&#1575;&#1606;&#1610; (&#1567;) &#1576;&#1583;&#1605;&#1588;&#1602; &#1575;&#1604;&#1605;&#1581;&#1585;&#1608;&#1587;&#1577; &#1608;&#1607;&#1608; &#1610;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1580;&#1604; &#1575;&#1587;&#1605;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1594;&#1601;&#1585;&#1577;&#1608;&#1575;&#1604;&#1593;&#1601;&#1608; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1601;&#1575;&#1577; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1604;&#1607; &#1608;&#1604;&#1608;&#1575;&#1604;&#1583;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1570;&#1605;&#1610;&#1606;&#1608;&#1571;&#1601;&#1602; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1605;&#1606;&#1607; &#1578;&#1575;&#1587;&#1593; &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1587;&#1606;&#1577; &#1579;&#1605;&#1575;&#1606;&#1610;&#1606; &#1608;&#1582;&#1605;&#1587;&#1605;&#1575;&#1574;&#1577;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><subject><topic>&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;. &#1603;&#1578;&#1575;&#1576; &#1571;&#1589;&#1606;&#1575;&#1601; &#1575;&#1604;&#1581;&#1605;&#1610;&#1617;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024157413.0x000003#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024157413.0x000003_en</identifier><location><shelfLocator>Or 6670, ff 143v-191v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024157413.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000005112.0x000001/Or 6670_0297.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 6670, ff 143v-191v</recordIdentifer></recordInfo><titleInfo><title>Kit&#257;b J&#257;l&#299;n&#363;s f&#299; a&#7779;n&#257;f al-&#7717;ummayy&#257;t &#1603;&#1578;&#1575;&#1576; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1601;&#1610; &#1571;&#1589;&#1606;&#1575;&#1601; &#1575;&#1604;&#1581;&#1605;&#1610;&#1617;&#1575;&#1578;  Galen (J&#257;l&#299;n&#363;s) &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;</title></titleInfo><originInfo><dateIssued>1184/1184</dateIssued><dateCaptured>2015-03-05T00:49:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>ff. 143v-191v</extent></physicalDescription><abstract>Arabic translation, probably by &#7716;unayn ibn Is&#7717;&#257;q al-&#8216;Ib&#257;d&#299; (c 809-873; see colophon of Item 2, f. 142v, line 8), of Galen&#8217;s (Claudius Galenus of Pergamum, 129- c 200) treatise on the differences between fevers,
                           De differentiis febrium libri II. The manuscript was completed in Damascus, 580 AH/AD 1184 by Ibr&#257;h&#299;m ibn Na&#7779;r ibn Ibr&#257;h&#299;m ibn Mu&#7717;ammad ibn al-&#7716;asan ibn Mun&#299;r al-K&#299;l&#257;n&#299; (?), who made the copy for his own use (see colophon, f. 191v, lines 9-12, transcribed below).Contents:Two chapters (&#1605;&#1602;&#1575;&#1604;&#1578;&#1610;&#1606;):Chapter One (ff. 143v-164r);Chapter Two: On Fevers which occur because of the humours (&#1601;&#1610; &#1575;&#1604;&#1581;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1591;; ff. 164r -191v).Begins (f. 143v, lines 4-8):&#1602;&#1575;&#1604; &#1573;&#1606; &#1571;&#1582;&#1589;&#1617; &#1571;&#1589;&#1606;&#1575;&#1601; &#1575;&#1604;&#1581;&#1605;&#1610;&#1575;&#1578; &#1608;&#1571;&#1608;&#1604;&#1575;&#1607;&#1575; &#1576;&#1607;&#1575; &#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606; &#1607;&#1575; &#1601;&#1610; &#1606;&#1601;&#1587; &#1591;&#1576;&#1610;&#1593;&#1578;&#1607;&#1575; &#1608;&#1571;&#1605;&#1575;&#1587;&#1575;&#1574;&#1585; &#1571;&#1589;&#1606;&#1575;&#1601;&#1607;&#1575; &#1601;&#1605;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1590; &#1575;&#1604;&#1578;&#1610; &#1578;&#1604;&#1586;&#1605;&#1607;&#1575; &#1608;&#1575;&#1581;&#1583;&#1577; &#1608;&#1604;&#1603;&#1606; &#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1607;&#1608; &#1571;&#1602;&#1585;&#1576; &#1573;&#1604;&#1609;&#1591;&#1576;&#1610;&#1593;&#1577; &#1578;&#1604;&#1603; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1587;&#1605; &#1608;&#1571;&#1582;&#1589;&#1617; &#1576;&#1607;&#1575; &#1608;&#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1607;&#1608; &#1571;&#1576;&#1593;&#1583; &#1605;&#1606;&#1607;&#1575; &#1608;&#1571;&#1594;&#1585;&#1576; &#1608;&#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1584;&#1604;&#1603;&#1603;&#1584;&#1604;&#1603; &#1589;&#1575;&#1585;&#1578; &#1575;&#1604;&#1571;&#1589;&#1606;&#1575;&#1601; &#1575;&#1604;&#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1590; &#1604;&#1610;&#1587;&#1578; &#1580;&#1606;&#1587;&#1611;&#1575; &#1608;&#1575;&#1581;&#1583;&#1611;&#1575;Ends (f. 191v, lines 1-4):&#1575;&#1604;&#1593;&#1585;&#1608;&#1602; &#1608;&#1571;&#1587;&#1582;&#1606;&#1607;&#1575; &#1610;&#1604;&#1578;&#1607;&#1576; &#1608;&#1610;&#1594;&#1604;&#1610; &#1573;&#1605;&#1575; &#1604;&#1610;&#1587;&#1578; &#1593;&#1601;&#1608;&#1606;&#1577; &#1578;&#1581;&#1583;&#1579; &#1604;&#1607;&#1575; &#1608;&#1573;&#1605;&#1575; &#1576;&#1587;&#1576;&#1576; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603;&#1605;&#1579;&#1604; &#1605;&#1575; &#1610;&#1593;&#1585;&#1590; &#1601;&#1610; &#1575;&#1604;&#1581;&#1605;&#1609; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1585;&#1601; &#1610;&#1581;&#1605;&#1610; &#1610;&#1608;&#1605; &#1601;&#1610;&#1578;&#1608;&#1604;&#1583; &#1605;&#1606;&#1607;&#1575; &#1581;&#1605;&#1609; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1591;&#1576;&#1602;&#1577; &#1605;&#1578;&#1589;&#1604;&#1577;&#1605;&#1606;&#1584; &#1571;&#1608;&#1617;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1570;&#1582;&#1585;&#1607;&#1575; &#1604;&#1575; &#1578;&#1601;&#1578;&#1585; &#1608;&#1604;&#1575; &#1578;&#1586;&#1575;&#1604; &#1576;&#1575;&#1602;&#1610;&#1577;&#1611; &#1610;&#1581;&#1585;&#1602; &#1575;&#1604;&#1576;&#1583;&#1606; &#1573;&#1604;&#1609; &#1571;&#1606; &#1578;&#1601;&#1606;&#1575; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1591;&#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1604;&#1583;&#1578; &#1593;&#1606;&#1607;&#1575; &#1571;&#1608; &#1578;&#1606;&#1590;&#1580; &#1571;&#1608; &#1578;&#1581;&#1583;&#1579; &#1604;&#1607;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1606; &#1580;&#1605;&#1610;&#1593;&#1611;&#1575;Colophon (f. 191v, lines 5-12):&#1578;&#1605;&#1578; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1581;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1601;&#1610; &#1571;&#1589;&#1606;&#1575;&#1601; &#1575;&#1604;&#1581;&#1605;&#1610;&#1575;&#1578;&#1608;&#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1603;&#1605;&#1575; &#1607;&#1608; &#1571;&#1607;&#1604;&#1607; &#1608;&#1605;&#1587;&#1578;&#1581;&#1602;&#1607; &#1608;&#1576;&#1607; &#1606;&#1602;&#1610; &#1608;&#1594;&#1604;&#1610;&#1607;&#1571;&#1610;&#1575;&#1604;&#1610; &#1608;&#1607;&#1608; &#1581;&#1587;&#1576;&#1610; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1605;&#1593;&#1610;&#1606; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;&#1603;&#1578;&#1576;&#1607; &#1604;&#1606;&#1601;&#1587;&#1607; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1573;&#1604;&#1609; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1573;&#1576;&#1585;&#1607;&#1610;&#1605; &#1576;&#1606; &#1606;&#1589;&#1585; &#1576;&#1606; &#1573;&#1576;&#1585;&#1607;&#1610;&#1605; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606;&#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1605;&#1606;&#1610;&#1585; &#1575;&#1604;&#1603;&#1610;&#1604;&#1575;&#1606;&#1610; (&#1567;) &#1576;&#1583;&#1605;&#1588;&#1602; &#1575;&#1604;&#1605;&#1581;&#1585;&#1608;&#1587;&#1577; &#1608;&#1607;&#1608; &#1610;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1580;&#1604; &#1575;&#1587;&#1605;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1594;&#1601;&#1585;&#1577;&#1608;&#1575;&#1604;&#1593;&#1601;&#1608; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1601;&#1575;&#1577; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1604;&#1607; &#1608;&#1604;&#1608;&#1575;&#1604;&#1583;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1570;&#1605;&#1610;&#1606;&#1608;&#1571;&#1601;&#1602; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1605;&#1606;&#1607; &#1578;&#1575;&#1587;&#1593; &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1587;&#1606;&#1577; &#1579;&#1605;&#1575;&#1606;&#1610;&#1606; &#1608;&#1582;&#1605;&#1587;&#1605;&#1575;&#1574;&#1577;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><subject><topic>Galen. De differentiis febrium libri duo</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024157413.0x000003#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
