<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000239.0x00012e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000239.0x00012e_ar</identifier><location><shelfLocator>IOR/L/MIL/17/15/8</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000239.0x00012e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x00012e/IOR_L_MIL_17_15_8_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/8</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1587;&#1603;&#1585;&#1610; &#1593;&#1606; &#1580;&#1606;&#1608;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;"</title></titleInfo><originInfo><dateIssued>1900/1900</dateIssued><dateCaptured>2016-09-15T19:45:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1639;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1608;&#1580;&#1583; &#1589;&#1601;&#1581;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1589;&#1589;. &#1641;-&#1633;&#1632;)&#1548; &#1608;&#1601;&#1607;&#1585;&#1587; &#1605;&#1578;&#1593;&#1583;&#1583; &#1571;&#1576;&#1580;&#1583;&#1610; &#1604;&#1604;&#1591;&#1585;&#1602; (&#1589;&#1589;. &#1633;&#1632;-&#1633;&#1635;). &#1608;&#1603;&#1604;&#1575;&#1607;&#1605;&#1575; &#1610;&#1588;&#1610;&#1585;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1605;&#1593; &#1573;&#1588;&#1575;&#1585;&#1577; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1575;&#1604;&#1605;&#1578;&#1593;&#1583;&#1583; &#1576;&#1588;&#1603;&#1604; &#1582;&#1575;&#1589; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1601;&#1610; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1591;&#1585;&#1602; &#1601;&#1610; &#1575;&#1604;&#1601;&#1589;&#1604; II &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1605;&#1604; &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; (&#1589;&#1589;. &#1634;&#1634;-&#1635;&#1632;).</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1639;&#1637;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1587;&#1603;&#1585;&#1610; &#1587;&#1585;&#1610; &#1580;&#1605;&#1593;&#1607; &#1601;&#1610; &#1601;&#1585;&#1593; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1608;&#1585;&#1580; &#1589;&#1575;&#1605;&#1608;&#1610;&#1604; &#1601;&#1585;&#1610;&#1583;&#1585;&#1603; &#1606;&#1575;&#1576;&#1610;&#1610;&#1585;&#1548; &#1575;&#1604;&#1603;&#1578;&#1610;&#1576;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;&#1548; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1582;&#1601;&#1610;&#1601; &#1601;&#1610; &#1571;&#1603;&#1587;&#1601;&#1608;&#1585;&#1583; &#1588;&#1610;&#1585;&#1548; &#1608;&#1607;&#1608; &#1576;&#1585;&#1578;&#1576;&#1577; &#1606;&#1602;&#1610;&#1576; &#1585;&#1603;&#1606;. &#1591;&#1615;&#1576;&#1593; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575;&#1548; &#1633;&#1641;&#1632;&#1632;.&#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1605;&#1602;&#1583;&#1605;&#1577; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1571;. &#1576;&#1575;&#1585;&#1608;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1604;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606;&#1548; &#1601;&#1585;&#1593; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1548; &#1588;&#1610;&#1605;&#1604;&#1575; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1634; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1632;&#1632; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1640;).&#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1588;&#1585; &#1601;&#1589;&#1608;&#1604; (I-X) &#1578;&#1578;&#1606;&#1575;&#1608;&#1604;:&#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575; (&#1608;&#1589;&#1601; &#1593;&#1575;&#1605;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604;&#1548; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1577;&#1548; &#1575;&#1604;&#1587;&#1604;&#1575;&#1587;&#1604; &#1575;&#1604;&#1580;&#1576;&#1604;&#1610;&#1577;&#1548; &#1575;&#1604;&#1571;&#1606;&#1607;&#1575;&#1585; &#1608;&#1575;&#1604;&#1576;&#1581;&#1610;&#1585;&#1575;&#1578;)&#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574;&#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; (&#1575;&#1604;&#1591;&#1585;&#1602; &#1608;&#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1608;&#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578;)&#1575;&#1604;&#1605;&#1606;&#1575;&#1582; (&#1608;&#1589;&#1601; &#1593;&#1575;&#1605;&#1548; &#1575;&#1604;&#1571;&#1605;&#1591;&#1575;&#1585;&#1548; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1571;&#1605;&#1585;&#1575;&#1590; &#1580;&#1606;&#1608;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;)&#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583; (&#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604; &#1608;&#1575;&#1604;&#1573;&#1606;&#1578;&#1575;&#1580;&#1548; &#1608;&#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1606;&#1602;&#1604;)&#1575;&#1604;&#1573;&#1579;&#1606;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575; (&#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1583;&#1610;&#1575;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1604;&#1594;&#1575;&#1578;)&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; (&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1548; &#1575;&#1604;&#1581;&#1585;&#1608;&#1576; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577;-&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1575;&#1604;&#1581;&#1585;&#1608;&#1576; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1581;&#1578;&#1609; &#1593;&#1575;&#1605; &#1633;&#1640;&#1637;&#1638;&#1548; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1633;&#1640;&#1637;&#1638;-&#1633;&#1640;&#1637;&#1639;&#1548; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602; &#1604;&#1580;&#1606;&#1608;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;)&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; (&#1575;&#1604;&#1571;&#1606;&#1592;&#1605;&#1577;&#1548; &#1575;&#1604;&#1578;&#1602;&#1587;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577;&#1548; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1548; &#1575;&#1604;&#1606;&#1602;&#1608;&#1583;&#1548; &#1575;&#1604;&#1571;&#1608;&#1586;&#1575;&#1606; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1610;&#1610;&#1587;)&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; (&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1610;&#1588; &#1608;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604; &#1608;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;)&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; (&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1605;&#1605;&#1579;&#1604;&#1608; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1605;&#1605;&#1579;&#1604;&#1608; &#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;)&#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1571;&#1585;&#1576;&#1593;&#1577; &#1605;&#1604;&#1575;&#1581;&#1602; (&#1571;-&#1583;) &#1578;&#1578;&#1606;&#1575;&#1608;&#1604;:&#1575;&#1604;&#1591;&#1602;&#1587; (&#1605;&#1604;&#1582;&#1589; &#1602;&#1585;&#1575;&#1569;&#1575;&#1578; &#1583;&#1585;&#1580;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1575;&#1585;&#1577; &#1593;&#1604;&#1609; &#1605;&#1602;&#1610;&#1575;&#1587; &#1601;&#1607;&#1585;&#1606;&#1607;&#1575;&#1610;&#1578;)&#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583; (&#1571;&#1587;&#1593;&#1575;&#1585; &#1575;&#1604;&#1587;&#1608;&#1602;&#1548; &#1605;&#1578;&#1608;&#1587;&#1591; &#1571;&#1587;&#1593;&#1575;&#1585; &#1575;&#1604;&#1606;&#1602;&#1604;&#1548; &#1571;&#1587;&#1593;&#1575;&#1585; &#1575;&#1604;&#1588;&#1581;&#1606;&#1548; &#1571;&#1587;&#1593;&#1575;&#1585; &#1606;&#1602;&#1604; &#1575;&#1604;&#1581;&#1586;&#1605;&#1548; &#1575;&#1604;&#1593;&#1605;&#1575;&#1604;&#1577;&#1548; &#1575;&#1604;&#1579;&#1585;&#1608;&#1577; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1589;&#1610;&#1604; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1583;&#1606; &#1608;&#1575;&#1604;&#1602;&#1585;&#1609; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;)&#1563;&#1575;&#1604;&#1573;&#1579;&#1606;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575; (&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1601;&#1610; &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606;&#1548; &#1608;&#1602;&#1608;&#1575;&#1574;&#1605; &#1576;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;)"&#1583;&#1604;&#1610;&#1604; &#1604;&#1576;&#1593;&#1590; &#1571;&#1607;&#1605; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1602;&#1585;&#1609; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1593;&#1606;&#1583; &#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1571;&#1608; &#1602;&#1585;&#1576;&#1607;&#1575;"&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1580;&#1610;&#1576; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593; &#1582;&#1585;&#1575;&#1574;&#1591; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;-&#1637;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606;&#1548; &#1601;&#1585;&#1593; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1606;&#1607;&#1585; &#1603;&#1575;&#1585;&#1608;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1610;&#1575;&#1604;&#1610;&#1577;</topic></subject><subject><topic>&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1581;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000239.0x00012e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000239.0x00012e_en</identifier><location><shelfLocator>IOR/L/MIL/17/15/8</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000239.0x00012e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x00012e/IOR_L_MIL_17_15_8_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/8</recordIdentifer></recordInfo><titleInfo><title>&#8216;Military Report on Southern Persia&#8217;</title></titleInfo><originInfo><dateIssued>1900/1900</dateIssued><dateCaptured>2016-09-15T19:45:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (73 folios)</extent><extent>There is a contents page at the front of the volume (ff 9-10), and an alphabetical cross index of roads (ff 10-13). Both refer to the volume&#8217;s original pagination, with the cross index referring specifically to content in the section on roads under chapter II, Communications (ff 22-30).</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 75; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: the file also contains an original printed pagination sequence.</extent></physicalDescription><abstract>Confidential military report compiled in the Intelligence Branch, Department of the Quarter Master General of India, by Captain George Samuel Frederick Napier, 2nd Battalion, Oxfordshire Light Infantry, Staff Captain. The report was printed in Simla at the Government Central Printing Office, 1900.The volume begins with a preface, written by Lieutenant-Colonel A Barrow, Assistant Quartermaster General, Intelligence Branch, Simla, on 12 April 1900 (folio 8).Part one of the volume comprises ten chapters (I-X) covering:geography (general description, coastline, land frontiers, mountain systems, rivers and lakes)harbourscommunications (roads, maritime, inland water, and telegraphs)climate (general description, rainfall, winds in the Persian Gulf, pathology of Southern Persia)resources (agricultural, commercial, industrial, labour, production, animals, and transport)ethnography (races and religions, and languages)history (early history, Russo-Persian wars, Anglo-Persian wars up to 1856, the Anglo-Persian War of 1856-57, the subsequent history of Southern Persia, and commercial history)administration (systems, administrative divisions, financial system, money, weights and measures)naval and military (navy, army, fighting material, and arms)political (internal and external relations, British representatives in Southern Persia, and representatives of other powers in Southern Persia)Part two of the volume comprises four appendices (A-D) covering:climate (an abstract of Fahrenheit thermometer readings)resources (bazaar prices, average rates of transport, rates of freight, pack transport rates, labour, animal and crop resources in some of Southern Persia&#8217;s principal towns and villages);ethnography (list of the principal tribes of Arabistan, and lists of tribes of other regions)a &#8216;gazetteer of some of the more important towns and villages of Southern Persia, on or near lines of communication&#8217;Four maps are also included in the volume&#8217;s front pocket (folios 2-5).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Government of India, Quarter Master General's Department, Intelligence Branch</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><geographic>Karun River</geographic></subject><subject><topic>Military intelligence</topic></subject><subject><topic>Imperialism</topic></subject><subject><topic>Surveys</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000239.0x00012e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
