<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x00001c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00001c_ar</identifier><location><shelfLocator>IOR/R/15/2/635</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00001c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00001c/IOR_R_15_2_635_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/635</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 24/4 &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1605;&#1603;&#1610; (&#1587;&#1608;&#1610;&#1587;&#1585;&#1610;) &#1608;&#1575;&#1604;&#1587;&#1610;&#1583; &#1602;&#1610;&#1587;&#1575;&#1606; (&#1601;&#1585;&#1606;&#1587;&#1610;)"</title></titleInfo><originInfo><dateIssued>1934/1934</dateIssued><dateCaptured>2015-05-06T00:03:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1573;&#1604;&#1609; &#1581;&#1583; &#1605;&#1575; &#1575;&#1576;&#1578;&#1583;&#1575;&#1569;&#1611; &#1605;&#1606; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1576;&#1593;&#1590; &#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1604;&#1581;&#1602; &#1576;&#1607;&#1575; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1578;&#1593;&#1608;&#1583; &#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1587;&#1575;&#1576;&#1602;. &#1578;&#1608;&#1580;&#1583; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1635;).</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1635;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604; &#1605;&#1608;&#1580;&#1608;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589; &#1634;-&#1634;&#1635;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583; &#1589;&#1594;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1593;&#1606; &#1602;&#1575;&#1574;&#1583; &#1591;&#1575;&#1574;&#1585;&#1577; &#1585;&#1603;&#1575;&#1576; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1606;&#1585;&#1610; &#1580;&#1610;&#1586;&#1575;&#1606;&#1548; &#1587;&#1608;&#1610;&#1587;&#1585;&#1610;&#1548; &#1575;&#1604;&#1605;&#1608;&#1604;&#1608;&#1583; &#1601;&#1610; &#1633;&#1640;&#1641;&#1641;&#1548; &#1608;&#1605;&#1585;&#1575;&#1601;&#1602;&#1607; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1605;&#1603;&#1610; &#1571;&#1608; &#1605;&#1603;&#1610;&#1548; &#1601;&#1585;&#1606;&#1587;&#1610;&#1548; &#1575;&#1604;&#1605;&#1608;&#1604;&#1608;&#1583; &#1601;&#1610; &#1633;&#1640;&#1641;&#1634;. &#1608;&#1602;&#1583; &#1578;&#1605; &#1585;&#1601;&#1590; &#1575;&#1604;&#1587;&#1605;&#1575;&#1581; &#1604;&#1607;&#1605; &#1576;&#1575;&#1604;&#1607;&#1576;&#1608;&#1591; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1610;&#1608;&#1605; &#1638; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1635;&#1636; &#1604;&#1593;&#1583;&#1605; &#1581;&#1589;&#1608;&#1604;&#1607;&#1605; &#1593;&#1604;&#1609; &#1578;&#1571;&#1588;&#1610;&#1585;&#1575;&#1578; &#1583;&#1582;&#1608;&#1604; &#1578;&#1585;&#1575;&#1606;&#1586;&#1610;&#1578; &#1593;&#1604;&#1609; &#1580;&#1608;&#1575;&#1586;&#1575;&#1578; &#1587;&#1601;&#1585;&#1607;&#1605;. &#1608;&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1587;&#1580;&#1604; &#1604;&#1605;&#1581;&#1575;&#1583;&#1579;&#1577; &#1605;&#1593; &#1575;&#1604;&#1587;&#1610;&#1583; &#1605;&#1603;&#1610; &#1601;&#1610; &#1605;&#1591;&#1575;&#1585; &#1575;&#1604;&#1605;&#1581;&#1585;&#1617;&#1602; &#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1548; &#1578;&#1608;&#1580;&#1583; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1588;&#1585;&#1603;&#1577; &#1605;&#1610;&#1587;&#1608;&#1576;&#1608;&#1578;&#1575;&#1605;&#1610;&#1575; &#1601;&#1575;&#1585;&#1587; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1608;&#1603;&#1604;&#1575;&#1569; &#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1604;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;)&#1563; &#1605;&#1601;&#1578;&#1588; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1601;&#1610; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610; &#1610;&#1576;&#1604;&#1594; &#1593;&#1606; &#1605;&#1602;&#1575;&#1576;&#1604;&#1578;&#1607; &#1605;&#1593; &#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1577;&#1548; &#1608;&#1585;&#1587;&#1575;&#1604;&#1578;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1585;&#1606; &#1573;&#1604;&#1609; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1593;&#1606; &#1582;&#1604;&#1601;&#1610;&#1577; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1610;&#1586;&#1575;&#1606;. &#1608;&#1602;&#1583; &#1575;&#1587;&#1578;&#1615;&#1606;&#1578;&#1580; &#1571;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1580;&#1581; &#1571;&#1606; &#1575;&#1604;&#1594;&#1585;&#1590; &#1605;&#1606; &#1585;&#1581;&#1604;&#1578;&#1607;&#1605; &#1607;&#1608; &#1573;&#1610;&#1580;&#1575;&#1583; &#1571;&#1587;&#1608;&#1575;&#1602; &#1604;&#1605;&#1593;&#1583;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1587;&#1608;&#1610;&#1587;&#1585;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1601;&#1578;&#1588; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1580;&#1608;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00001c#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00001c#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00001c_en</identifier><location><shelfLocator>IOR/R/15/2/635</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00001c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00001c/IOR_R_15_2_635_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/635</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 24/4 MR. EL MAKKI (Swiss) &amp; MR. QUISAN (French)&#8217;</title></titleInfo><originInfo><dateIssued>1934/1934</dateIssued><dateCaptured>2015-05-06T00:03:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (24 folios)</extent><extent>File papers are arranged more or less chronologically starting at the front of the file. Some items of correspondence are followed by enclosures of an earlier date. A list of file contents and file notes are at the back of the file (folio 23).</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 23; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional incomplete foliation sequence is also present in parallel between ff 2-23; these numbers are also written in pencil, but are not circled, and can be found in the same position as the main sequence.</extent></physicalDescription><abstract>The file contains a small number of letters and telegrams as a result of enquiries made by the Political Agent, Bahrain, about Imperial Airways passengers Captain Henry Guisan, Swiss, born 1899, and his companion Mr El Makki or Mekki, French, born 1892. They had been refused permission to land at Bahrain on 6 June 1934, because they had no transit visas for Bahrain on their passports. In addition to a record of a conversation with Mr Mekki at Muharraq Aerodrome the following day, there are letters from the Mesopotamia Persia Corporation Ltd, Bahrain (local agents for Imperial Airways Ltd); the Superintendent of Police, Karachi, reporting his interview with the aircraft&#8217;s crew and two letters from the British Legation, Berne, to the Foreign Office, London reporting on Captain Guisan&#8217;s background. It was deduced that the most likely object of their trip was to find markets for Swiss war equipment.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Superintendent of Police, Karachi</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Legation, Berne</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Passports</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00001c#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00001c#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
