<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100054565471.0x000004_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100054565471.0x000004_ar</identifier><location><shelfLocator>IOR/L/PS/10/526, f 65</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100054565471.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x0001a5/IOR_L_PS_10_526_0135.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/526, f 65</recordIdentifer></recordInfo><titleInfo><title>"&#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1578;&#1585;&#1603;&#1610;&#1575; &#1601;&#1610; &#1570;&#1587;&#1610;&#1575;"</title></titleInfo><originInfo><dateIssued>1917/1917</dateIssued><dateCaptured>2017-01-05T06:29:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1634;&#1641;&#1632; &#1605;&#1605; &#215; &#1635;&#1635;&#1632; &#1605;&#1605;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;.</extent></physicalDescription><abstract>&#1578;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1576;&#1583;&#1575;&#1610;&#1577; &#1605;&#1606; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1573;&#1604;&#1609; &#1588;&#1585;&#1602; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1590;&#1575;&#1585;&#1610;&#1587; &#1608;&#1575;&#1604;&#1607;&#1610;&#1583;&#1585;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1575;&#1578;. &#1578;&#1605; &#1578;&#1593;&#1583;&#1610;&#1604; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1571;&#1604;&#1608;&#1575;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1604;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1606;&#1601;&#1608;&#1584; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; (&#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602;)&#1548; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;)&#1548; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1577; (&#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1582;&#1590;&#1585;)&#1548; &#1608;&#1605;&#1606;&#1591;&#1602;&#1577; &#1583;&#1608;&#1604;&#1610;&#1577; (&#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1576;&#1606;&#1610; &#1575;&#1604;&#1601;&#1575;&#1578;&#1581;). &#1608;&#1575;&#1587;&#1578;&#1615;&#1582;&#1583;&#1605;&#1578; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1604;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1604;&#1577; &#1583;&#1575;&#1582;&#1604; &#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1606;&#1601;&#1608;&#1584; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; (A) &#1608;&#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (B). &#1603;&#1605;&#1575; &#1610;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1581;&#1585;&#1601; (C) &#1604;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1605;&#1606;&#1591;&#1602;&#1577; &#1606;&#1601;&#1608;&#1584; &#1573;&#1610;&#1591;&#1575;&#1604;&#1610; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1615;&#1592;&#1604;&#1604;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1582;&#1590;&#1585;. &#1608;&#1607;&#1584;&#1575; &#1605;&#1608;&#1590;&#1581; &#1601;&#1610; &#1605;&#1601;&#1578;&#1575;&#1581; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;.&#1578;&#1581;&#1605;&#1604; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#8206;(25 6/16 5385) F.O. 719&#8206;.&#1575;&#1604;&#1605;&#1602;&#1610;&#1575;&#1587;: &#1633;&#1637;&#1632; &#1605;&#1610;&#1604;&#1575;&#1611; = &#1635;&#1637; &#1605;&#1605;</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100054565471.0x000004#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100054565471.0x000004_en</identifier><location><shelfLocator>IOR/L/PS/10/526, f 65</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100054565471.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x0001a5/IOR_L_PS_10_526_0135.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/526, f 65</recordIdentifer></recordInfo><titleInfo><title>'A MAP OF TURKEY IN ASIA'</title></titleInfo><originInfo><dateIssued>1917/1917</dateIssued><dateCaptured>2017-01-05T06:29:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Dimensions: 290mm x 330mmMaterials: Printed in colour on paper.</extent></physicalDescription><abstract>The map shows the Middle East from the head of the Persian Gulf, to the eastern Mediterranean and the Black Sea, indicating relief, hydrology and settlement. The map has been amended in different colours to indicate French (blue), British (red), Italian (green) spheres of influence, and an International Sphere (light brown). Letters are used to indicate independent Arab states in the French (A) and British (B) spheres of influence. The letter (C) is used to indicate a zone of Italian influence in addition to the area shaded green. This is explained in the key to the map.The map bears the following reference (25 6/16 5385) F.O. 719.Scale: 150 statute miles = 35mm.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100054565471.0x000004#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
