<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000239.0x000139_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000239.0x000139_ar</identifier><location><shelfLocator>IOR/L/MIL/17/15/19</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000239.0x000139</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x000139/IOR_L_MIL_17_15_19_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/19</recordIdentifer></recordInfo><titleInfo><title>"&#1583;&#1604;&#1610;&#1604; &#1603;&#1585;&#1605;&#1575;&#1606;&#1588;&#1575;&#1607;."</title></titleInfo><originInfo><dateIssued>1907/1907</dateIssued><dateCaptured>2016-08-19T22:15:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1636;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1571;&#1576;&#1580;&#1583;&#1610;&#1611;&#1575;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;-&#1636;&#1637;) &#1610;&#1587;&#1585;&#1583; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1571;&#1576;&#1580;&#1583;&#1610;&#1611;&#1575;&#1548; &#1605;&#1593; &#1571;&#1582;&#1584; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1575;&#1578; &#1601;&#1610; &#1578;&#1607;&#1580;&#1574;&#1577; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;. &#1610;&#1588;&#1610;&#1585; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1571;&#1610;&#1590;&#1611;&#1575; &#1573;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1637;&#1632;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1583;&#1604;&#1610;&#1604; &#1573;&#1602;&#1604;&#1610;&#1605; &#1603;&#1585;&#1605;&#1575;&#1606;&#1588;&#1575;&#1607;&#1548; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; [&#1573;&#1610;&#1585;&#1575;&#1606;]&#1548; &#1605;&#1606; &#1573;&#1593;&#1583;&#1575;&#1583; &#1607;&#1575;&#1610;&#1587;&#1610;&#1606;&#1579; &#1604;&#1608;&#1610;&#1587; &#1585;&#1575;&#1576;&#1610;&#1606;&#1608;&#1548; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1601;&#1610; &#1585;&#1588;&#1578; &#1608;&#1602;&#1578; &#1606;&#1588;&#1585; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1601;&#1610; &#1633;&#1641;&#1632;&#1639;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1588;&#1594;&#1604; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1601;&#1610; &#1603;&#1585;&#1605;&#1575;&#1606;&#1588;&#1575;&#1607; &#1605;&#1575; &#1576;&#1610;&#1606; &#1633;&#1641;&#1632;&#1636; &#1608;&#1633;&#1641;&#1632;&#1637;. &#1571;&#1589;&#1583;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604;&#1548; &#1575;&#1604;&#1605;&#1589;&#1606;&#1617;&#1601; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1604;&#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610; &#1601;&#1602;&#1591;&#1548; &#1602;&#1587;&#1605; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1606;&#1615;&#1588;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1602;&#1583;&#1605;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1608;&#1610;&#1604;&#1601;&#1585;&#1610;&#1583; &#1605;&#1575;&#1604;&#1610;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1634; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1632;&#1639;&#1548; &#1608;&#1578;&#1605;&#1607;&#1610;&#1583; &#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1636; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1632;&#1636;&#1548; &#1605;&#1593; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1606; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1589;&#1608;&#1578;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1636;-&#1637;).&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1582;&#1605;&#1587;&#1577; &#1605;&#1604;&#1575;&#1581;&#1602;&#1548; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1605;&#1606; I &#1573;&#1604;&#1609; V&#1548; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; I&#1548; &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1604;&#1571;&#1589;&#1604; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1604;&#1608;&#1589;&#1601; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1605;&#1606; &#1603;&#1585;&#1605;&#1575;&#1606;&#1588;&#1575;&#1607; &#1573;&#1604;&#1609; &#1605;&#1606;&#1583;&#1604;&#1610;&#1548; &#1593;&#1576;&#1585; &#1607;&#1575;&#1585;&#1608;&#1606; &#1570;&#1576;&#1575;&#1583; [&#1573;&#1587;&#1604;&#1575;&#1605; &#1570;&#1576;&#1575;&#1583; &#1594;&#1585;&#1576;] &#1608;&#1580;&#1610;&#1604;&#1575;&#1606;&#1548; &#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1615;&#1587;&#1580;&#1604; &#1601;&#1610; &#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1604;&#1610;&#1608;&#1606; &#1604;&#1608;&#1604;&#1608;&#1607;&#1548; &#1575;&#1604;&#1605;&#1601;&#1578;&#1588; &#1575;&#1604;&#1593;&#1575;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1601;&#1610; &#1603;&#1585;&#1605;&#1575;&#1606;&#1588;&#1575;&#1607;&#1563;&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; II&#1548; &#1578;&#1585;&#1580;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1589;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1604;&#1608;&#1589;&#1601; &#1575;&#1604;&#1602;&#1585;&#1609; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577; &#1604;&#1606;&#1615;&#1586;&#1615;&#1604; &#1602;&#1608;&#1575;&#1601;&#1604; &#1605;&#1575;&#1607;&#1740;&#1583;&#1588;&#1578;&#1548; &#1576;&#1602;&#1604;&#1605; &#1605;&#1610;&#1585;&#1586;&#1575; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1601;&#1610; &#1605;&#1575;&#1607;&#1610;&#1583;&#1588;&#1578;&#1563;&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; III&#1548; &#1605;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578;&#1563;&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; IV&#1548; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1605;&#1606; &#1576;&#1594;&#1583;&#1575;&#1583; &#1573;&#1604;&#1609; &#1591;&#1607;&#1585;&#1575;&#1606; &#1593;&#1576;&#1585; &#1603;&#1585;&#1605;&#1575;&#1606;&#1588;&#1575;&#1607;&#1548; &#1605;&#1593; &#1593;&#1585;&#1590; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1575;&#1578; &#1576;&#1575;&#1604;&#1605;&#1610;&#1604; &#1608;&#1575;&#1604;&#1601;&#1585;&#1587;&#1582;&#1563;&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; V&#1548; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1571;&#1593;&#1610;&#1575;&#1606; &#1601;&#1610; &#1603;&#1585;&#1605;&#1575;&#1606;&#1588;&#1575;&#1607;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1587;&#1578;&#1601;&#1610;&#1590;&#1577; &#1605;&#1606; &#1578;&#1588;&#1603;&#1610;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585;&#1548; &#1605;&#1606;&#1607;&#1575;: &#1583;&#1604;&#1610;&#1604; &#1587;&#1575;&#1576;&#1602;&#1548; &#1594;&#1610;&#1585; &#1605;&#1581;&#1583;&#1583;&#1548; &#1606;&#1615;&#1588;&#1585; &#1601;&#1610; &#1633;&#1640;&#1640;&#1637;&#1563; &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1593;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1571;&#1593;&#1583;&#1607;&#1575; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1587;&#1610;&#1585; &#1607;&#1606;&#1585;&#1610; &#1603;&#1585;&#1610;&#1587;&#1608;&#1610;&#1603; &#1585;&#1608;&#1604;&#1610;&#1606;&#1587;&#1608;&#1606;&#1548; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1580;&#1608;&#1585;&#1580; &#1606;&#1575;&#1579;&#1575;&#1606;&#1610;&#1575;&#1604; &#1603;&#1585;&#1586;&#1608;&#1606;&#1548; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1608;&#1585;&#1580; &#1603;&#1575;&#1605;&#1576;&#1604; &#1606;&#1575;&#1576;&#1610;&#1610;&#1585;)&#1563; &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1606;&#1588;&#1608;&#1585;&#1577; &#1604;&#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1603;&#1588;&#1601;&#1610;&#1606; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1582;&#1575;&#1589;&#1577;&#1611; &#1578;&#1585;&#1610;&#1601;&#1608;&#1585; &#1578;&#1588;&#1610;&#1578;&#1588;&#1604;&#1610; &#1576;&#1604;&#1575;&#1608;&#1583;&#1606;&#1548; &#1580;&#1575;&#1603; &#1583;&#1608; &#1605;&#1608;&#1585;&#1580;&#1575;&#1606;&#1548; &#1607;&#1606;&#1585;&#1610; &#1580;&#1610;&#1605;&#1587; &#1608;&#1610;&#1580;&#1575;&#1605;&#1548; &#1608;&#1580;&#1610;&#1605;&#1587; &#1576;&#1575;&#1610;&#1604;&#1610; &#1601;&#1585;&#1610;&#1586;&#1585;)&#1563; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1606; &#1605;&#1589;&#1575;&#1583;&#1585; &#1571;&#1582;&#1585;&#1609;&#1548; &#1605;&#1606;&#1607;&#1575; &#1604;&#1608;&#1604;&#1608;&#1607;&#1548; &#1608;&#1605;&#1610;&#1585;&#1586;&#1575; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1601;&#1610; &#1605;&#1575;&#1607;&#1610;&#1583;&#1588;&#1578;.&#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1576;&#1593;&#1590; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1602; &#1602;&#1583; &#1575;&#1582;&#1578;&#1604;&#1591;&#1578; &#1576;&#1576;&#1593;&#1590;&#1607;&#1575; &#1575;&#1604;&#1576;&#1593;&#1590;. &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1575;: &#1580;&#1583;&#1608;&#1604; &#1571;&#1606;&#1587;&#1575;&#1576; &#1604;&#1571;&#1605;&#1585;&#1575;&#1569; &#1603;&#1585;&#1605;&#1575;&#1606;&#1588;&#1575;&#1607; (&#1589;. &#1634;&#1635;&#1641;)&#1563; &#1608;&#1580;&#1583;&#1575;&#1608;&#1604; &#1605;&#1615;&#1585;&#1578;&#1576;&#1577; &#1607;&#1585;&#1605;&#1610;&#1611;&#1575; &#1578;&#1587;&#1585;&#1583; &#1571;&#1587;&#1605;&#1575;&#1569; &#1586;&#1593;&#1605;&#1575;&#1569; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1601;&#1610; &#1573;&#1602;&#1604;&#1610;&#1605; &#1603;&#1585;&#1605;&#1575;&#1606;&#1588;&#1575;&#1607; (&#1589;&#1589;. &#1634;&#1636;&#1636;-&#1634;&#1636;&#1637;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1607;&#1606;&#1585;&#1610; &#1580;&#1610;&#1605;&#1587; &#1608;&#1610;&#1580;&#1575;&#1605;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1580;&#1575;&#1603; &#1580;&#1575;&#1606; &#1605;&#1575;&#1585;&#1610; &#1583;&#1608; &#1605;&#1608;&#1585;&#1580;&#1575;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1578;&#1585;&#1610;&#1601;&#1608;&#1585; &#1580;&#1608;&#1606; &#1578;&#1588;&#1610;&#1578;&#1588;&#1604;&#1610; &#1576;&#1604;&#1575;&#1608;&#1583;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577; (&#1588;&#1610;&#1605;&#1604;&#1575;)</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1578;&#1588; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1610;&#1585;&#1586;&#1575; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1607;&#1606;&#1585;&#1610; &#1603;&#1585;&#1610;&#1587;&#1608;&#1610;&#1603; &#1585;&#1608;&#1604;&#1610;&#1606;&#1587;&#1608;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1580;&#1610;&#1605;&#1587; &#1576;&#1575;&#1610;&#1604;&#1610; &#1601;&#1585;&#1610;&#1586;&#1585;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1580;&#1608;&#1585;&#1580; &#1603;&#1575;&#1605;&#1576;&#1604; &#1606;&#1575;&#1576;&#1610;&#1610;&#1585;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1603;&#1585;&#1605;&#1575;&#1606;&#1588;&#1575;&#1607; (&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1571;&#1607;&#1608;&#1604;&#1577;)</geographic></subject><subject><topic>&#1605;&#1608;&#1587;&#1608;&#1593;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1575;&#1578; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000239.0x000139#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000239.0x000139_en</identifier><location><shelfLocator>IOR/L/MIL/17/15/19</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000239.0x000139</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x000139/IOR_L_MIL_17_15_19_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/19</recordIdentifer></recordInfo><titleInfo><title>&#8216;Gazetteer of Kermanshah.&#8217;</title></titleInfo><originInfo><dateIssued>1907/1907</dateIssued><dateCaptured>2016-08-19T22:15:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (249 folios)</extent><extent>The gazetteer&#8217;s entries are arranged alphabetically. An index at the front of the volume (folios 6-45) lists entries alphabetically, taking into account variations in the spelling of names. This index refers to the volume&#8217;s original pagination sequence.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 250; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: the file also contains an original printed pagination sequence.</extent></physicalDescription><abstract>Gazetteer of the province of Kermanshah, Persia [Iran], compiled by Hyacinth Louis Rabino, Vice-Consul at Resht [Rasht] at the time of the gazetteer&#8217;s publication in 1907, and who had been Acting Consul at Kermanshah during 1904 and 1905. The gazetteer, which is marked for official use only, was issued by the Division of the Chief of the Staff of the Government of India, and published at the Government Central Printing Office, Simla [Shimla]. At the front of the volume is an introduction by Lieutenant-Colonel Wilfrid Malleson, Acting Quartermaster General for Intelligence, dated 22 March 1907, and a preface by the author, dated 24 June 1904, with notes on the transliteration system used (folios 4-5).The gazetteer includes five appendices, numbered I to V, as follows:appendix I, a translation from the French original of a description of the road from Kermanshah to Mendali [Mandal&#299;], via Harunabad [Esl&#257;m&#257;b&#257;d-e Gharb] and Gilan [Sar&#257;b-e G&#299;l&#257;n], as recorded in a journal by Leon Leleux, Inspector General of Customs at Kermanshah;II, a translation from the Persian original of a description of the villages in the immediate vicinity of the caravanserai of Mahidasht, written by the Mirza of Customs at Mahidasht;III, a vocabulary of terms;IV, a list of the principal roads from Baghdad to Teheran via Kermanshah, with distances given in miles and farsakhs;V, a list of the notables of Kermanshah.The gazetteer contains extensive extracts from a range of sources, including: an earlier, unspecified gazetteer, published in 1885; various works on Persia by British Government officials (including Sir Henry Creswicke Rawlinson, the Viceroy of India George Nathaniel Curzon, Captain George Campbell Napier); published works by a number of scholars and explorers of Persia (notably Trevor Chichele Plowden, Jacques De Morgan, Henry James Whigham, and James Baillie Fraser); reports from other sources, including Leleux, and the Mirza of Customs at Mahidasht.Some of the appendices&#8217; pages appear to have been mixed up. Included among them are: a genealogical table of the princes of Kermanshah (f 239); and hierarchical tables listing the chiefs of the principal tribes of the province of Kermanshah (ff 244-245).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>Henry James Whigham</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>Jacques Jean Marie de Morgan</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>Trevor John Chichele Plowden</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Government Central Printing Office (Simla)</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>British Vice-Consul</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Inspector General of Customs</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Mirza of Customs</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Viceroy and Governor-General of India in Council</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>Sir 1st Baronet Henry Creswicke Rawlinson</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>James Baillie Fraser</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>George Campbell Napier</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><geographic>Kerm&#257;nsh&#257;h (inhabited place)</geographic></subject><subject><topic>Gazetteers</topic></subject><subject><topic>Tribes</topic></subject><subject><topic>Human settlements</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000239.0x000139#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
