<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024189854.0x000145_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189854.0x000145_ar</identifier><location><shelfLocator>IOR/R/15/1/1, f 203</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024189854.0x000145</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0444.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1, f 203</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1603;&#1585;&#1608;&#1605;&#1604;&#1610;&#1606;&#1548; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1608;&#1585;&#1606;&#1576;&#1610;&#1548; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1571;&#1606;&#1583;&#1585;&#1608; &#1576;&#1585;&#1575;&#1610;&#1587;&#1548; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1608;&#1608;&#1578;&#1585;&#1586;&#1548; &#1587;&#1610;&#1587;&#1610;&#1604; &#1576;&#1608;&#1610;&#1585;&#1548; &#1608;&#1585;&#1608;&#1587;&#1608;&#1606; &#1607;&#1575;&#1585;&#1578; &#1576;&#1608;&#1583;&#1575;&#1605;&#1548; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1608;&#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1601;&#1610; &#1602;&#1604;&#1593;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1604;&#1609; &#1576;&#1606;&#1580;&#1575;&#1605;&#1610;&#1606; &#1580;&#1610;&#1585;&#1601;&#1610;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1764/1764</dateIssued><dateCaptured>2014-09-27T00:57:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1578;&#1594;&#1591;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1588;&#1581;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1604;&#1606;&#1583;&#1606;&#1548; &#1608;&#1578;&#1593;&#1591;&#1610; &#1578;&#1608;&#1580;&#1610;&#1607;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1603;&#1610;&#1601;&#1610;&#1577; &#1606;&#1602;&#1604; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1605;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1608;&#1578;&#1587;&#1578;&#1601;&#1587;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1601;&#1575;&#1574;&#1590; &#1605;&#1606;&#1587;&#1608;&#1580;&#1575;&#1578; "&#1608;&#1608;&#1585;&#1587;&#1610;&#1587;&#1578;&#1585;" &#1602;&#1585;&#1605;&#1586;&#1610;&#1577; &#1575;&#1604;&#1604;&#1608;&#1606; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1587;&#1610;&#1576;&#1575;&#1593; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189854.0x000145_en</identifier><location><shelfLocator>IOR/R/15/1/1, f 203</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024189854.0x000145</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0444.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1, f 203</recordIdentifer></recordInfo><titleInfo><title>Letter from Charles Crommelin, William Hornby, William Andrew Price, Charles Waters, Cecil Bowyer, and Rawson Hart Boddam, President and Council at Bombay Castle, to Benjamin Jervis, East India Company Resident at Bushire</title></titleInfo><originInfo><dateIssued>1764/1764</dateIssued><dateCaptured>2014-09-27T00:57:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>The letter covers a shipment of sundry goods aboard the
                           Londonand gives instructions as to how to transport items for Bussora [Basra] from Bushire. Also asks whether a surplus of scarlet Worsters [Worcesters] at Bombay will sell at Bushire.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre></mods>	</en_metadata>
</record>
