<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000371.0x000188_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000371.0x000188_ar</identifier><location><shelfLocator>Mss Eur D1090/2</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000371.0x000188</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000371.0x000188/Mss Eur D1090_2_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur D1090/2</recordIdentifer></recordInfo><titleInfo><title>&#1610;&#1608;&#1605;&#1610;&#1617;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1585; &#1570;&#1585;&#1579;&#1585; &#1607;&#1610;&#1585;&#1578;&#1586;&#1604;&#1548; &#1633;&#1641;&#1632;&#1639;</title></titleInfo><originInfo><dateIssued>1907/1907</dateIssued><dateCaptured>2017-08-01T23:20:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1636;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1605;&#1615;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.&#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1571;&#1576;&#1580;&#1583;&#1610; &#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1604;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1608;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; [Mss Eur D1090/5].</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1637;&#1633;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1585; &#1570;&#1585;&#1579;&#1585; &#1607;&#1610;&#1585;&#1578;&#1586;&#1604; (&#1608;&#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1610;&#1588;&#1594;&#1604; &#1570;&#1606;&#1584;&#1575;&#1603; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1589; &#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;) &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1639;. &#1578;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1605;&#1606; &#1634; &#1610;&#1606;&#1575;&#1610;&#1585; &#1608;&#1578;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1635;&#1633; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; (&#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1576;&#1610;&#1606; &#1607;&#1584;&#1610;&#1618;&#1606; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1618;&#1606;). &#1608;&#1593;&#1575;&#1583;&#1577;&#1611; &#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1605;&#1615;&#1582;&#1578;&#1589;&#1585;&#1577; (&#1576;&#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1578;&#1605;&#1578;&#1583; &#1604;&#1578;&#1588;&#1594;&#1604; &#1605;&#1587;&#1575;&#1581;&#1577; &#1578;&#1583;&#1608;&#1610;&#1606;&#1577; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;).&#1576;&#1593;&#1610;&#1583;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1586;&#1577; &#1593;&#1606; &#1575;&#1604;&#1591;&#1602;&#1587;&#1548; &#1608;&#1581;&#1590;&#1608;&#1585; &#1607;&#1610;&#1585;&#1578;&#1586;&#1604; &#1604;&#1604;&#1602;&#1583;&#1575;&#1583;&#1610;&#1587; &#1575;&#1604;&#1603;&#1606;&#1587;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577;&#1548; &#1578;&#1578;&#1593;&#1604;&#1602; &#1605;&#1593;&#1592;&#1605; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1576;&#1580;&#1608;&#1606; &#1605;&#1608;&#1585;&#1604;&#1610; (&#1575;&#1604;&#1601;&#1610;&#1603;&#1608;&#1606;&#1578; &#1605;&#1608;&#1585;&#1604;&#1610; &#1605;&#1606; &#1576;&#1604;&#1575;&#1603;&#1576;&#1585;&#1606;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607; &#1601;&#1610; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1576;&#1575;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585; "&#1580;.&#1605;."). &#1578;&#1615;&#1608;&#1579;&#1602; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1608;&#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1606;&#1592;&#1585; &#1608;&#1575;&#1604;&#1570;&#1585;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1571;&#1608;&#1585;&#1583;&#1607;&#1575; &#1605;&#1608;&#1585;&#1604;&#1610; &#1576;&#1588;&#1571;&#1606; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1610;&#1578;&#1593;&#1604;&#1602; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1576;&#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; (&#1576;&#1581;&#1587;&#1576; &#1605;&#1575; &#1587;&#1580;&#1617;&#1604;&#1607; &#1607;&#1610;&#1585;&#1578;&#1586;&#1604;)&#1563; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1608;&#1585;&#1604;&#1610; &#1608;&#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583;&#1563; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1608;&#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1608;&#1601;&#1593;&#1575;&#1604;&#1610;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1581;&#1590;&#1585;&#1607;&#1575; &#1605;&#1608;&#1585;&#1604;&#1610;&#1563; &#1605;&#1581;&#1575;&#1583;&#1579;&#1575;&#1578; &#1576;&#1610;&#1606; &#1607;&#1610;&#1585;&#1578;&#1586;&#1604; &#1608;&#1605;&#1608;&#1585;&#1604;&#1610; (&#1576;&#1605;&#1575; &#1601;&#1610;&#1607;&#1575; &#1602;&#1610;&#1575;&#1605; &#1605;&#1608;&#1585;&#1604;&#1610; &#1576;&#1573;&#1582;&#1576;&#1575;&#1585; &#1607;&#1610;&#1585;&#1578;&#1586;&#1604; &#1576;&#1571;&#1606;&#1607; &#1602;&#1583; &#1585;&#1588;&#1617;&#1581;&#1607; &#1604;&#1581;&#1605;&#1604; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1575;&#1594;&#1578;&#1587;&#1575;&#1604;&#1548; &#1633;&#1640; &#1610;&#1608;&#1606;&#1610;&#1608;&#1548; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;&#1641;)&#1563; &#1608;&#1605;&#1586;&#1575;&#1580; &#1605;&#1608;&#1585;&#1604;&#1610; &#1608;&#1593;&#1608;&#1575;&#1591;&#1601;&#1607; &#1608;&#1589;&#1581;&#1578;&#1607; (&#1576;&#1581;&#1587;&#1576; &#1605;&#1575; &#1608;&#1579;&#1617;&#1602;&#1607; &#1607;&#1610;&#1585;&#1578;&#1586;&#1604;).&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1608;&#1580;&#1607;&#1575;&#1578; &#1606;&#1592;&#1585; &#1605;&#1608;&#1585;&#1604;&#1610; &#1576;&#1588;&#1571;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1575;: &#1575;&#1581;&#1578;&#1610;&#1575;&#1580;&#1575;&#1578; &#1580;&#1610;&#1588; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1637; &#1608;&#1640; &#1610;&#1606;&#1575;&#1610;&#1585;&#1548; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1632;)&#1563; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1610;&#1585;&#1604; &#1605;&#1610;&#1606;&#1578;&#1608; (&#1580;&#1610;&#1604;&#1576;&#1585;&#1578; &#1580;&#1608;&#1606; &#1573;&#1604;&#1610;&#1608;&#1578; &#1605;&#1608;&#1585;&#1575;&#1610; &#1603;&#1610;&#1606;&#1610;&#1606;&#1605;&#1575;&#1608;&#1606;&#1583;) &#1578;&#1593;&#1610;&#1610;&#1606; &#1593;&#1590;&#1608; &#1607;&#1606;&#1583;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1578;&#1606;&#1601;&#1610;&#1584; &#1604;&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; (&#1640; &#1571;&#1576;&#1585;&#1610;&#1604;&#1548; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1640;&#1563; &#1633;&#1640; &#1571;&#1576;&#1585;&#1610;&#1604;&#1548; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1634;&#1563; &#1608;&#1634;&#1634; &#1571;&#1576;&#1585;&#1610;&#1604;&#1548; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1634;)&#1563; &#1586;&#1610;&#1575;&#1585;&#1577; &#1571;&#1605;&#1610;&#1585; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;&#1548; &#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1604;&#1607; &#1582;&#1575;&#1606;&#1548; &#1604;&#1604;&#1607;&#1606;&#1583; (&#1641; &#1610;&#1606;&#1575;&#1610;&#1585;&#1548; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1632;&#1563; &#1633;&#1634; &#1608;&#1633;&#1635; &#1610;&#1606;&#1575;&#1610;&#1585;&#1548; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1633;)&#1563; &#1608;&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1548; &#1575;&#1604;&#1602;&#1610;&#1589;&#1585; &#1601;&#1610;&#1604;&#1607;&#1575;&#1604;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1548; &#1604;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; (&#1633;&#1637; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585;&#1548; &#1608;&#1580;&#1607; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1633;&#1639;).&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1584;&#1575;&#1578;&#1607; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606;
                           "&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1605;&#1603;&#1578;&#1576; &#1576;&#1604;&#1575;&#1603;&#1608;&#1608;&#1583;" &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1639;&#1548; &#1608;&#1606;&#1588;&#1585;&#1607; &#1578;&#1588;&#1575;&#1587;. &#1587;&#1578;&#1585;&#1575;&#1603;&#1585; &#1608;&#1571;&#1576;&#1606;&#1575;&#1572;&#1607; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1548; &#1604;&#1606;&#1583;&#1606;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607; &#1608;&#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1548; &#1603;&#1585;&#1608;&#1586;&#1606;&#1575;&#1605;&#1577;&#1548; &#1608;&#1604;&#1608;&#1575;&#1574;&#1581; &#1605;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1548; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1581;&#1604;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1578; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609;&#1548; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1578;&#1575;&#1581;&#1601; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1584;&#1575;&#1578; &#1575;&#1604;&#1571;&#1607;&#1605;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1548; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1601;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1608;&#1608;&#1603;&#1604;&#1575;&#1574;&#1607;&#1605; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1608;&#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1587;&#1608;&#1602; &#1601;&#1610; &#1603;&#1604; &#1576;&#1604;&#1583;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606;&#1575;&#1578; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1608;&#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; (&#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;) &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1602;&#1589;&#1575;&#1589;&#1575;&#1578; &#1589;&#1581;&#1601;&#1610;&#1577; &#1601;&#1610; &#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1602;&#1589;&#1575;&#1589;&#1575;&#1578; &#1575;&#1604;&#1589;&#1581;&#1601;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1575;&#1604;&#1587;&#1610;&#1585; &#1570;&#1585;&#1579;&#1585; &#1607;&#1610;&#1585;&#1578;&#1586;&#1604; [Mss Eur D1090/6]&#1548; &#1605;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1605;&#1615;&#1580;&#1604;&#1583; &#1575;&#1604;&#1602;&#1589;&#1575;&#1589;&#1575;&#1578; &#1575;&#1604;&#1589;&#1581;&#1575;&#1601;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000371.0x000188#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000371.0x000188#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000371.0x000188_en</identifier><location><shelfLocator>Mss Eur D1090/2</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000371.0x000188</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000371.0x000188/Mss Eur D1090_2_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur D1090/2</recordIdentifer></recordInfo><titleInfo><title>Diary of Sir Arthur Hirtzel, 1907</title></titleInfo><originInfo><dateIssued>1907/1907</dateIssued><dateCaptured>2017-08-01T23:20:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (149 folios)</extent><extent>Diary entries are chronological from the front to the rear of the volume.There is an alphabetical index to the diary with entries for places, subjects and persons [Mss Eur D1090/5].</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the inside back cover with 151; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>This volume is a diary of Sir Arthur Hirtzel (then Private Secretary to the Secretary of State for India) for the year 1907. Entries start from 2 January and end at 31 December (some dates in between these dates do not have any entries). The entries are usually brief (although entries for some dates run over into the space for the entry for the next date).Apart from brief references to the weather, Hirtzel&#8217;s attendance at church services, and other personal matters, Hirtzel&#8217;s diary entries mostly concern John Morley (Viscount Morley of Blackburn, Secretary of State for India, referred to as &#8216;J.M.&#8217; throughout). The entries mainly record the following: the views and opinions expressed by Morley on various issues, largely relating to India and India Office business, and individuals (as recorded by Hirtzel); meetings between Morley and various individuals; Cabinet and Committee meetings and other events attended by Morley; conversations between Hirtzel and Morley (including Morley informing Hirtzel that he had recommended him for the Companion of the Order of the Bath, 18 June, folio 69 verso); and Morley&#8217;s moods, emotions and health (as recorded by Hirtzel).The diary includes entries relating to Morley&#8217;s views on matters including: India&#8217;s military requirements (5 and 8 January, folio 20 verso); the proposal of the Viceroy of India the Earl of Minto (Gilbert John Elliot Murray Kynynmound) to appoint an Indian member to the Viceroy&#8217;s executive council (8 April, folio 48 verso; 18 April, folio 52 verso; and 22 April, folio 52 verso); the visit of the Amir [Emir] of Afghanistan Habibullah Khan to India (9 January, folio 20 verso; 12 and 13 January, folio 31 verso); and the visit of the German Emperor (Kaiser Wilhelm II to the United Kingdom (15 November, folio 117 recto).The volume itself is a
                           Blackwood&#8217;s Desk Diaryfor 1907, published by Chas. Straker &amp; Sons, Ltd., London. It includes printed information at the front and the back, such as an almanack [almanac], Post Office regulations, local information about large towns, a list of public museums and places of interest in London, and a list of country bankers and their London agents and the market days of each town. There are also various advertisements at the front and back of the volume.Pages (not folios) in the diary which relate to press cuttings in the Sir Arthur Hirtzel Press Cuttings volume [Mss Eur D1090/6], are noted in the Press Cuttings volume.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Viceroy and Governor-General of India in Council</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000371.0x000188#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000371.0x000188#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
