<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000419.0x00020a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x00020a_ar</identifier><location><shelfLocator>IOR/L/PS/10/627</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x00020a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x00020a/IOR_L_PS_10_627_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/627</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1633;&#1641;&#1633;&#1638;/&#1635;&#1640;&#1635;&#1641; &#1575;&#1604;&#1580;&#1586;&#1569; &#1634; "&#1575;&#1604;&#1589;&#1610;&#1606;: - &#1575;&#1604;&#1573;&#1606;&#1601;&#1575;&#1602; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;. &#1605;&#1587;&#1571;&#1604;&#1577; &#1586;&#1610;&#1575;&#1583;&#1577; &#1605;&#1587;&#1575;&#1607;&#1605;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;"</title></titleInfo><originInfo><dateIssued>1922/1934</dateIssued><dateCaptured>2017-04-12T22:33:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1633;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1615;&#1580;&#1604;&#1583;&#1611;&#1575; &#1605;&#1606;&#1601;&#1589;&#1604;&#1611;&#1575; &#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1601;&#1585;&#1583;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636; &#1573;&#1604;&#1609; &#1637;&#1632; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1583;.&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1585;&#1602;&#1605; &#1635;&#1640;&#1635;&#1641; (&#1575;&#1604;&#1580;&#1586;&#1569; &#1633;&#1548; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1575;&#1604;&#1580;&#1586;&#1569; &#1634;&#1548; &#1575;&#1604;&#1589;&#1610;&#1606;) &#1605;&#1606; &#1605;&#1580;&#1604;&#1583;&#1610;&#1606;&#1548; IOR/L/PS/10/626-627. &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1606; &#1605;&#1602;&#1587;&#1605;&#1575;&#1606; &#1573;&#1604;&#1610; &#1580;&#1586;&#1571;&#1610;&#1606; &#1610;&#1588;&#1603;&#1604; &#1603;&#1604; &#1580;&#1586;&#1569; &#1605;&#1606;&#1607;&#1605;&#1575; &#1605;&#1580;&#1604;&#1583;&#1611;&#1575; &#1608;&#1575;&#1581;&#1583;&#1611;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1633;&#1639;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1587;&#1575;&#1607;&#1605;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1573;&#1606;&#1601;&#1575;&#1602; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1589;&#1610;&#1606;. &#1578;&#1583;&#1608;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1603;&#1604; &#1605;&#1606;: &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1575;&#1604;&#1582;&#1586;&#1575;&#1606;&#1577;.&#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1591;&#1604;&#1576; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1586;&#1610;&#1575;&#1583;&#1577; &#1605;&#1587;&#1575;&#1607;&#1605;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1578;&#1603;&#1604;&#1601;&#1577; &#1575;&#1604;&#1573;&#1606;&#1601;&#1575;&#1602; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1589;&#1610;&#1606; &#1605;&#1606; &#1633;&#1634;,&#1637;&#1632;&#1632; &#1580;&#1606;&#1610;&#1607; &#1573;&#1587;&#1578;&#1585;&#1604;&#1610;&#1606;&#1610; &#1573;&#1604;&#1609; &#1634;&#1632;,&#1632;&#1632;&#1632; &#1580;&#1606;&#1610;&#1607; &#1573;&#1587;&#1578;&#1585;&#1604;&#1610;&#1606;&#1610; &#1587;&#1606;&#1608;&#1610;&#1611;&#1575; &#1576;&#1583;&#1575;&#1610;&#1577; &#1605;&#1606; &#1633; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1634;&#1635;.&#1608;&#1603;&#1575;&#1606;&#1578; &#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1578;&#1578;&#1605;&#1579;&#1604; &#1576;&#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1593;&#1583; &#1607;&#1606;&#1575;&#1603; &#1605;&#1615;&#1576;&#1585;&#1585; &#1604;&#1605;&#1587;&#1575;&#1607;&#1605;&#1578;&#1607;&#1575; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1606;&#1601;&#1575;&#1602;&#1548; &#1608;&#1571;&#1606;&#1607; &#1610;&#1606;&#1576;&#1594;&#1610; &#1578;&#1608;&#1602;&#1601; &#1605;&#1587;&#1575;&#1607;&#1605;&#1578;&#1607;&#1575;.&#1585;&#1601;&#1590; &#1575;&#1604;&#1582;&#1586;&#1575;&#1606;&#1577; &#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604; &#1593;&#1606; &#1578;&#1603;&#1604;&#1601;&#1577; &#1575;&#1604;&#1578;&#1605;&#1579;&#1610;&#1604; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1589;&#1610;&#1606;&#1548; &#1608;&#1584;&#1604;&#1603; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607;&#1575; &#1573;&#1604;&#1609; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635;&#1632; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1632;.&#1608;&#1578;&#1608;&#1575;&#1601;&#1602; &#1575;&#1604;&#1582;&#1586;&#1575;&#1606;&#1577; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607;&#1575; &#1573;&#1604;&#1609; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1639; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1635;&#1634; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1576;&#1583;&#1575;&#1610;&#1577; &#1605;&#1606; &#1633; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1635;&#1635;&#1548; &#1604;&#1606; &#1578;&#1587;&#1578;&#1605;&#1585; &#1605;&#1587;&#1575;&#1607;&#1605;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1578;&#1603;&#1604;&#1601;&#1577; &#1575;&#1604;&#1578;&#1605;&#1579;&#1610;&#1604; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1589;&#1610;&#1606;.&#1588;&#1603;&#1608;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1571;&#1581;&#1602;&#1610;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1576;&#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1607;&#1605;&#1575;&#1578; &#1575;&#1604;&#1579;&#1575;&#1576;&#1578;&#1577; &#1575;&#1604;&#1605;&#1615;&#1602;&#1583;&#1605;&#1577; &#1605;&#1606; &#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1573;&#1606;&#1601;&#1575;&#1602; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1589;&#1610;&#1606; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1608;&#1606;&#1610;&#1575;&#1576;&#1577; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1601;&#1610; &#1588;&#1610;&#1575;&#1606;&#1594; &#1605;&#1575;&#1610; &#1601;&#1610; &#1587;&#1610;&#1575;&#1605; [&#1578;&#1575;&#1610;&#1604;&#1575;&#1606;&#1583;] (&#1578;&#1615;&#1588;&#1610;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1610;&#1590;&#1611;&#1575; &#1573;&#1604;&#1609; &#1605;&#1587;&#1575;&#1607;&#1605;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1573;&#1606;&#1601;&#1575;&#1602; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; [&#1573;&#1610;&#1585;&#1575;&#1606;]&#1548; &#1608;&#1580;&#1583;&#1577;&#1548; &#1608;&#1578;&#1606;&#1594;&#1588;&#1608;&#1606;&#1594;&#1548; &#1608;&#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1608;&#1603;&#1585;&#1605;&#1575;&#1606;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1593;&#1606; &#1571;&#1589;&#1604; &#1575;&#1604;&#1605;&#1587;&#1575;&#1607;&#1605;&#1577; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1604;&#1594; &#1636;&#1640;&#1639;,&#1633;&#1632;,&#1632;&#1632; &#1580;&#1606;&#1610;&#1607; &#1573;&#1587;&#1578;&#1585;&#1604;&#1610;&#1606;&#1610; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1573;&#1606;&#1601;&#1575;&#1602; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;).&#1591;&#1604;&#1576; &#1575;&#1604;&#1582;&#1586;&#1575;&#1606;&#1577; &#1571;&#1606; &#1578;&#1587;&#1575;&#1607;&#1605; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1589;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1601;&#1610; &#1610;&#1608;&#1606;&#1575;&#1606;&#1601;&#1608; [&#1603;&#1608;&#1606;&#1605;&#1610;&#1606;&#1594;] &#1608;&#1578;&#1588;&#1608;&#1606;&#1594;&#1578;&#1588;&#1610;&#1606;&#1594; &#1601;&#1610; &#1575;&#1604;&#1589;&#1610;&#1606;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1580;&#1604;&#1583;&#1611;&#1575; &#1610;&#1578;&#1603;&#1608;&#1606; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607; &#1605;&#1606; &#1580;&#1583;&#1575;&#1608;&#1604; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1581;&#1608;&#1604; &#1602;&#1610;&#1605;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1548; &#1608;&#1607;&#1608;&#1606;&#1580; &#1603;&#1608;&#1606;&#1580;&#1548; &#1608;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1590;&#1575;&#1574;&#1602;&#1548; &#1608;&#1571;&#1587;&#1578;&#1585;&#1575;&#1604;&#1610;&#1575;&#1548; &#1608;&#1606;&#1610;&#1608;&#1586;&#1610;&#1604;&#1606;&#1583;&#1575;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1610;&#1606; &#1608;&#1587;&#1610;&#1575;&#1605;&#1548; &#1608;&#1580;&#1583;&#1575;&#1608;&#1604; &#1575;&#1604;&#1573;&#1606;&#1601;&#1575;&#1602; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1589;&#1610;&#1606; &#1608;&#1587;&#1610;&#1575;&#1605;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1608;&#1590;&#1617;&#1581; &#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1601;&#1615;&#1578;&#1581; &#1601;&#1610;&#1607;&#1575; &#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1602;&#1606;&#1575;&#1589;&#1604;</topic></subject><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1582;&#1586;&#1575;&#1606;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1587;&#1610;&#1575;&#1605;</geographic></subject><subject><geographic>&#1575;&#1604;&#1589;&#1610;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1606;&#1601;&#1575;&#1602; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1606;&#1601;&#1575;&#1602;</topic></subject><subject><topic>&#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1608;&#1606;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x00020a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x00020a_en</identifier><location><shelfLocator>IOR/L/PS/10/627</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x00020a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x00020a/IOR_L_PS_10_627_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/627</recordIdentifer></recordInfo><titleInfo><title>File 3839/1916 Pt 2 'China:- Diplomatic and Consular expenditure. Question of increase of G. of I's contribution'</title></titleInfo><originInfo><dateIssued>1922/1934</dateIssued><dateCaptured>2017-04-12T22:33:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (215 folios)</extent><extent>The papers are arranged in chronological order from the rear to the front of the volume.The volume includes a separate folder of loose folios (folios 4 to 50 of the file) inside the volume.The subject 3839 (Part 1, Persia, and Part 2, China) consists of two volumes, IOR/L/PS/10/626-627. The volumes are divided into two parts, with each part comprising one volume.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the inside back cover with 217; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The volume mostly contains correspondence and India Office Minute Papers and internal notes relating to the Government of India&#8217;s contribution towards diplomatic and consular expenditure in China. The correspondence is between the India Office and the following: the Foreign Office, the Government of India, and the Treasury.It includes correspondence regarding:The request of the Foreign Office that the contribution of the Government of India towards the cost of diplomatic and consular expenditure in China should be raised from &#163;12,500 per annum to &#163;20,000 per annum from 1 April 1923.The view of the Government of India that there was no longer a justification for its contribution to this expenditure, and that its contribution should be discontinued.The Treasury declining to waive the cost of diplomatic and consular representation in China, in their letter to the India Office of 30 January 1930.The Treasury agreeing in their letter to the India Office of 17 October 1932 that, from 1 April 1933, the contribution of the Government of India towards the cost of diplomatic and consular representation in China would be discontinued.The Government of India&#8217;s representation that they were entitled to a rebate from the fixed contributions made from Indian revenues towards diplomatic and consular expenditure in China and the Consulate and Vice-Consulate at Chiengmai [Chiang Mai] in Siam [Thailand] (this correspondence also refers to the Government of India&#8217;s contribution towards diplomatic and consular expenditure in Persia [Iran], Jeddah, Tengyueh [Tengchong], Basra, and Kerman, and includes a note on the origin of the Government of India&#8217;s annual contribution of &#163;487.10.00 in respect of diplomatic and consular expenditure in Persia).The request of the Treasury that the Government of India make a contribution to consular posts at Yunnanfu [Kunming] and Chung King [Chonqing] in China.The volume also includes a folder mainly containing tables of statistics on the value of trade of India, Great Britain, Hong Kong, the Straits Settlements, Australia, and New Zealand, with China and Siam, and tables of diplomatic and consular expenditure in China and Siam.The volume includes a divider which gives the subject number, the year the subject file was opened, the subject heading, and a list of correspondence references by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Consuls</topic></subject><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of India</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Treasury</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><geographic>Siam</geographic></subject><subject><geographic>China</geographic></subject><subject><topic>Trade (practice)</topic></subject><subject><topic>International trade</topic></subject><subject><topic>Government spending</topic></subject><subject><topic>Expenditure</topic></subject><subject><topic>Diplomacy</topic></subject><subject><topic>Embassies and consulates</topic></subject><subject><topic>Diplomats</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x00020a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
