<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000831.0x000316_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x000316_ar</identifier><location><shelfLocator>IOR/R/15/6/110</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000316</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000316/IOR_R_15_6_110_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/110</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1635;&#1634;/&#1634; &#1575;&#1604;&#1575;&#1587;&#1578;&#1581;&#1608;&#1575;&#1584; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1577;"</title></titleInfo><originInfo><dateIssued>1944/1948</dateIssued><dateCaptured>2018-07-31T22:02:03</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1638;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1638;&#1633;-&#1633;&#1638;&#1640; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1638;&#1641;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1588;&#1603;&#1604; &#1585;&#1587;&#1575;&#1574;&#1604;&#1548; &#1608;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578;&#1548; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1581;&#1608;&#1604; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1580;&#1576; &#1575;&#1604;&#1575;&#1587;&#1578;&#1581;&#1608;&#1575;&#1584; &#1593;&#1604;&#1609; &#1602;&#1575;&#1593;&#1583;&#1577; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1605;&#1589;&#1610;&#1585;&#1577; &#1571;&#1608; &#1578;&#1571;&#1580;&#1610;&#1585;&#1607;&#1575;. &#1575;&#1587;&#1578;&#1581;&#1608;&#1584;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1602;&#1575;&#1593;&#1583;&#1577; &#1573;&#1605;&#1575; &#1576;&#1588;&#1585;&#1575;&#1574;&#1607;&#1575; &#1571;&#1608; &#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604; &#1580;&#1586;&#1610;&#1585;&#1577; &#1605;&#1589;&#1610;&#1585;&#1577; &#1576;&#1580;&#1586;&#1585; &#1582;&#1608;&#1585;&#1610;&#1575; &#1605;&#1608;&#1585;&#1610;&#1575; &#1571;&#1608; &#1578;&#1571;&#1580;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1571;&#1608; &#1580;&#1586;&#1569; &#1605;&#1606;&#1607;&#1575;. &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1604;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;  &#1607;&#1608; &#1603;&#1610;&#1601;&#1610;&#1577; &#1601;&#1578;&#1581; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1593; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;. &#1608;&#1586;&#1593;&#1605;&#1608;&#1575; &#1571;&#1606;&#1607; &#1605;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1580;&#1581; &#1571;&#1606; &#1610;&#1608;&#1575;&#1601;&#1602; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1593;&#1604;&#1609; &#1576;&#1610;&#1593; &#1571;&#1608; &#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604; &#1580;&#1586;&#1610;&#1585;&#1577; &#1605;&#1589;&#1610;&#1585;&#1577;&#1548; &#1604;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604;&#1610;&#1577; &#1573;&#1579;&#1576;&#1575;&#1578; &#1575;&#1581;&#1578;&#1608;&#1575;&#1574;&#1607;&#1575; &#1593;&#1604;&#1609; &#1605;&#1593;&#1575;&#1583;&#1606; &#1608;/&#1571;&#1608; &#1585;&#1608;&#1575;&#1587;&#1576; &#1606;&#1601;&#1591;&#1610;&#1577; &#1584;&#1575;&#1578; &#1602;&#1610;&#1605;&#1577; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1608;&#1575;&#1601;&#1585; &#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1588;&#1585;&#1576; &#1604;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1608;&#1575;&#1604;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1580;&#1583;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577;&#1548; &#1608;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1576;&#1593;&#1583; &#1571;&#1606; &#1610;&#1578;&#1605; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1633;&#1636;&#1636;-&#1633;&#1638;&#1632;) &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1581;&#1575;&#1583;&#1579;&#1577; &#1573;&#1591;&#1604;&#1575;&#1602; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1585;&#1580;&#1575;&#1604; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1606;&#1610;&#1585;&#1575;&#1606; &#1593;&#1604;&#1609; &#1573;&#1581;&#1583;&#1609; &#1593;&#1588;&#1585;&#1577; &#1593;&#1606;&#1586;&#1577; &#1578;&#1593;&#1608;&#1583; &#1604;&#1604;&#1571;&#1607;&#1575;&#1604;&#1610; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1605;&#1589;&#1610;&#1585;&#1577;. &#1571;&#1579;&#1575;&#1585; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1593; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1608;&#1575;&#1602;&#1578;&#1585;&#1581; &#1571;&#1606; &#1610;&#1576;&#1602;&#1609; &#1585;&#1580;&#1575;&#1604; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1583;&#1575;&#1582;&#1604; &#1581;&#1583;&#1608;&#1583; &#1602;&#1575;&#1593;&#1583;&#1578;&#1607;&#1605; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1604;&#1605;&#1606;&#1593; &#1608;&#1602;&#1608;&#1593; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1608;&#1575;&#1583;&#1579;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1604;&#1611;&#1575; &#1605;&#1606;: &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1604;&#1606;&#1583;&#1606;&#1563; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1605;&#1602;&#1585;&#1607;&#1575; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;.&#1580;&#1586;&#1569; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;-&#1633;&#1633;&#1639;&#1548; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607; &#1633;&#1641;&#1636;&#1636;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;</topic></subject><name type="corporate"><namePart>&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><subject><name type="corporate"><namePart>&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;</namePart></name></subject><subject><geographic>&#1605;&#1589;&#1610;&#1585;&#1577;</geographic></subject><subject><topic>&#1605;&#1607;&#1576;&#1591; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1587;&#1578;&#1582;&#1585;&#1575;&#1580; &#1575;&#1604;&#1606;&#1601;&#1591;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000316#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000316#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x000316_en</identifier><location><shelfLocator>IOR/R/15/6/110</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000316</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000316/IOR_R_15_6_110_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/110</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 2/32 ACQUISITION OF PERMANENT AIR FACILITIES&#8217;</title></titleInfo><originInfo><dateIssued>1944/1948</dateIssued><dateCaptured>2018-07-31T22:02:03</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (167 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the file. Folios 161-168 are file notes.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 169; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file contains correspondence in the form of letters, telegrams and reports related to the negotiation of either the acquisition or lease of a base at Masirah Island. The British Government acquired a base either by the purchase or exchange of Masirah Island for Kuria Muria or the lease of whole or part of the island. The main concern raised by British Officials was on how to approach the Sultan of Muscat and Oman on the issue. They argued that the Sultan will be unlikely to agree to sell or exchange Masirah Island, for the fact that one day the island might prove to contain mineral and/or oil deposits of commercial value.The file contains correspondence related to the availability of drinking water for the Royal Air Force and native labourers on the island, and the future of the administration of the island after an agreement takes place.The file also contains correspondence, folios (144-160) related to the incident of a group of Royal Air Force men shooting eleven civilian-owned goats at Masirah Island. The Sultan raised the issue with the Political Agent at Muscat and he suggested that the Royal Air Force men should be kept within their airbase boundaries in order to prevent such incidents.The main correspondents in the file are: the Government of India, Foreign and Political Department; India Office, London; the Political Agency, Muscat; the Persian Gulf Residency, Bahrain; and the Government of Muscat and Oman.A large part of the file, folios 2-117, is dated 1944.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Air force</topic></subject><name type="corporate"><namePart>Sultan of Muscat and Oman, &#256;l B&#363; Sa'&#299;d Dynasty</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><subject><name type="corporate"><namePart>Royal Air Force</namePart></name></subject><subject><geographic>Masirah</geographic></subject><subject><topic>Airfields</topic></subject><subject><topic>Oil extraction</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000316#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000316#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
