<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024197022.0x0000fe_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024197022.0x0000fe_ar</identifier><location><shelfLocator>IOR/R/15/1/19, ff 100v-105</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024197022.0x0000fe</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e7/IOR_R_15_1_19 _0215.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/19, ff 100v-105</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1606;&#1610;&#1608;&#1606;&#1607;&#1575;&#1605;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1819/1819</dateIssued><dateCaptured>2014-07-24T00:59:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1638; &#1571;&#1608;&#1585;&#1575;&#1602;.</extent></physicalDescription><abstract>&#1578;&#1593;&#1576;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1606; &#1605;&#1582;&#1575;&#1608;&#1601; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1605;&#1606; "&#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;" &#1575;&#1604;&#1584;&#1610; &#1602;&#1583;&#1617;&#1605;&#1607; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1573;&#1604;&#1609; &#1581;&#1575;&#1603;&#1605; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1610;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1584;&#1604;&#1603; &#1587;&#1610;&#1582;&#1604;&#1602; &#1578;&#1608;&#1602;&#1593;&#1575;&#1578; &#1576;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1578;&#1587;&#1608;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1575;&#1582;&#1578;&#1591;&#1575;&#1601; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577;. &#1608;&#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1604;&#1608;&#1578;&#1588; &#1602;&#1583;&#1605; &#1578;&#1602;&#1585;&#1610;&#1585;&#1607; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1590;&#1605;&#1575;&#1606; &#1573;&#1591;&#1604;&#1575;&#1602; &#1587;&#1585;&#1575;&#1581; &#1575;&#1604;&#1587;&#1580;&#1606;&#1575;&#1569; &#1605;&#1606; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;.&#1593;&#1583;&#1583;&#1612; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1585;&#1601;&#1602;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1604;&#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1588;&#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;. &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1633;. &#1606;&#1587;&#1582;&#1577; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1606;&#1610;&#1608;&#1606;&#1607;&#1575;&#1605;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1601;. &#1573;. &#1604;&#1608;&#1603;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                           &#1573;&#1610;&#1583;&#1606;&#1608;&#1575;&#1604;&#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1608;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1636; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1633;&#1641;.&#1578;&#1615;&#1593;&#1576;&#1617;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1606; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1604;&#1604;&#1606;&#1602;&#1610;&#1576; &#1604;&#1590;&#1605;&#1575;&#1606; &#1573;&#1591;&#1604;&#1575;&#1602; &#1587;&#1585;&#1575;&#1581; &#1575;&#1604;&#1587;&#1580;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1581;&#1580;&#1586;&#1610;&#1606; &#1601;&#1610; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;&#1548; &#1608;&#1578;&#1588;&#1585;&#1581; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606;&#1607; &#1575;&#1604;&#1578;&#1594;&#1575;&#1590;&#1610; &#1593;&#1606; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1603;&#1608;&#1606;&#1610;&#1585;&#1608;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1605;&#1610;&#1585;&#1603;&#1608;&#1585;&#1610;&#1548; &#1601;&#1610; &#1575;&#1604;&#1578;&#1601;&#1575;&#1608;&#1590; &#1581;&#1608;&#1604; &#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1605;&#1593; &#1581;&#1575;&#1603;&#1605; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;. &#1603;&#1605;&#1575; &#1578;&#1582;&#1576;&#1585; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;&#1610;&#1590;&#1575;&#1611; &#1571;&#1606;&#1607; &#1602;&#1583; &#1589;&#1583;&#1585;&#1578; &#1571;&#1608;&#1575;&#1605;&#1585; &#1573;&#1604;&#1609; &#1587;&#1601;&#1610;&#1606;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;
                           &#1578;&#1610;&#1585;&#1606;&#1575;&#1578;&#1576;&#1606;&#1602;&#1604; &#1571;&#1587;&#1585;&#1609; &#1575;&#1604;&#1581;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1587;&#1605; &#1605;&#1606; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1605;&#1593; &#1589;&#1583;&#1608;&#1585; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1604;&#1607;&#1575; &#1576;&#1575;&#1604;&#1576;&#1602;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1571;&#1587;&#1585;&#1609;.&#1634;. &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1581;&#1587;&#1606; &#1576;&#1606; &#1585;&#1581;&#1605;&#1577;&#1548; &#1581;&#1575;&#1603;&#1605; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1610;&#1601;&#1575;&#1606; &#1606;&#1576;&#1610;&#1575;&#1606;&#1548; &#1576;&#1575;&#1585;&#1608;&#1606;&#1610;&#1578;&#1548; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1635; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1633;&#1641;.&#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1606; &#1575;&#1606;&#1578;&#1607;&#1575;&#1603; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1571;&#1607;&#1575;&#1604;&#1610; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577; &#1604;&#1605; &#1610;&#1606;&#1580;&#1605; &#1593;&#1606; &#1605;&#1585;&#1575;&#1603;&#1576; &#1586;&#1593;&#1610;&#1605; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1606;&#1580;&#1605; &#1593;&#1606; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602;&#1577; &#1604;&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;.  &#1608;&#1578;&#1608;&#1590;&#1581; &#1571;&#1606;&#1607; &#1580;&#1585;&#1609; &#1575;&#1604;&#1578;&#1601;&#1575;&#1608;&#1590; &#1581;&#1608;&#1604; &#1578;&#1576;&#1575;&#1583;&#1604; &#1575;&#1604;&#1571;&#1587;&#1585;&#1609; &#1605;&#1593; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1603;&#1608;&#1606;&#1610;&#1585;&#1608;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1587;&#1604;&#1575;&#1605;.&#1635;. &#1606;&#1587;&#1582;&#1577; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1610;&#1601;&#1575;&#1606; &#1606;&#1576;&#1610;&#1575;&#1606;&#1548; &#1576;&#1575;&#1585;&#1608;&#1606;&#1610;&#1578;&#1548; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1604;&#1609; &#1581;&#1587;&#1606; &#1576;&#1606; &#1585;&#1581;&#1605;&#1577;&#1548; &#1581;&#1575;&#1603;&#1605; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1636; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1633;&#1641;.&#1578;&#1583;&#1593;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1571;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1585;&#1576; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1604;&#1581;&#1575;&#1603;&#1605; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577; &#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1588;&#1606;&#1578; &#1607;&#1580;&#1608;&#1605;&#1575;&#1611; &#1594;&#1610;&#1585; &#1605;&#1576;&#1585;&#1585;&#1613; &#1593;&#1604;&#1609; &#1587;&#1601;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;. &#1608;&#1578;&#1608;&#1590;&#1581; &#1571;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1587;&#1608;&#1601; &#1578;&#1615;&#1589;&#1583;&#1617;&#1602; &#1593;&#1604;&#1609; &#1588;&#1585;&#1608;&#1591; &#1578;&#1576;&#1575;&#1583;&#1604; &#1575;&#1604;&#1571;&#1587;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1609; &#1575;&#1604;&#1578;&#1601;&#1575;&#1608;&#1590; &#1576;&#1588;&#1571;&#1606;&#1607;&#1575; &#1605;&#1593; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1603;&#1608;&#1606;&#1610;&#1585;&#1608;&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1571;&#1587;&#1585;&#1609; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1610;&#1606; &#1587;&#1608;&#1601; &#1610;&#1615;&#1606;&#1602;&#1604;&#1608;&#1606; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1578;&#1610;&#1585;&#1606;&#1575;&#1578;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607;&#1575; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606;&#1607;&#1575; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1602; &#1593;&#1604;&#1609; &#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1578;&#1610; &#1593;&#1585;&#1590;&#1607;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024197022.0x0000fe#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024197022.0x0000fe_en</identifier><location><shelfLocator>IOR/R/15/1/19, ff 100v-105</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024197022.0x0000fe</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e7/IOR_R_15_1_19 _0215.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/19, ff 100v-105</recordIdentifer></recordInfo><titleInfo><title>Letter from William Newnham, Acting Chief Secretary to the Government, Political Department, Bombay to Captain William Bruce, Resident at Bushire</title></titleInfo><originInfo><dateIssued>1819/1819</dateIssued><dateCaptured>2014-07-24T00:59:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>6 folios</extent></physicalDescription><abstract>The letter is expressing the concern of the Governor of Bombay over a 'proposition' the Resident has made to the Chieftain of Rasul Khyma [Ra's al-Khaymah], as he believes it will set up an expectation that the British will compromise over the recent abduction of British subjects via piracy. It notes that Captain Loch has submitted his own report over proceedings related to securing the release of the prisoners from Rasul Khyma.A number of letters are enclosed to provide the Resident with further information on the matter. Three enclosures:1. A copy of a letter from William Newnham, to Captain F E Loch, Commander of the HMS
                           Edenand Senior Officer of Royal Navy and East India Company ships in the Gulph [Gulf], dated 24 April 1819.The letter is expressing the Governor of Bombay's approval over the Captain's recent efforts to secure the release of prisoners held at Rasul Khyma, and explains that he cannot condone the actions of Captain Conyero, commander of the
                           Mercury, in negotiating peace terms with the chieftain of that place. It further informs the Captain that the HC Cruizer
                           Ternatehas been ordered to transport the Joasmee [Qaw&#257;sim] prisoners of war from Bombay to Bushire, and has been instructed to remain in the Gulf. A list of these prisoners is included with the letter.2. A translation of a letter from Amur Huson bin Ruhmee [&#7716;usayn bin Ra&#7717;mah], Chieftain of Rasoolkhyma [Ra's al-Khaymah] to Sir Evan Nepean, Baronet, Governor of Bombay, dated 13 March 1819.The letter explains that it was not the Cheftain's boats that broke the treaty of peace between the British and the people of Rasoolkhyma, but the ships that accompanied William Bruce. It further outlines that a prisoner exchange has been negotiated with Captain Conyero, along with a peace agreement.3. A copy of a letter from Sir Evan Nepean, Baronet, Governor of Bombay to Amur Huson bin Ruhma, Chieftain of Rasoolkhyma, dated 24 April 1819.The letter claims that it was the ships of the East India Company that were unjustly attacked by boats under the Chieftain's direct authority. It explains that the Government of Bombay will honor the terms of the prisoner exchange negotiated by Captain Conyero and that the prisoners in question will be transported to Bushire by the
                           Ternate, but that it cannot honour the peace terms offered by him.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024197022.0x0000fe#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
