<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0001d5_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0001d5_ar</identifier><location><shelfLocator>IOR/R/15/1/496</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001d5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001d5/IOR_R_15_1_496_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/496</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 53/11 XIV (D 137) &#1581;&#1583;&#1575;&#1574;&#1602; &#1575;&#1604;&#1578;&#1605;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;"</title></titleInfo><originInfo><dateIssued>1938/1938</dateIssued><dateCaptured>2014-08-29T00:08:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1636;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1617;&#1614;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.&#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1571; &#1604;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1615;&#1581;&#1578;&#1608;&#1575;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1615;&#1594;&#1604;&#1617;&#1601; (&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606; &#1576;&#1593;&#1590; &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1589;&#1576;&#1581;&#1578; &#1605;&#1601;&#1603;&#1603;&#1577; &#1608;&#1607;&#1610; &#1575;&#1604;&#1570;&#1606; &#1605;&#1601;&#1585;&#1583;&#1577;).&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: &#1633;&#1563; &#1633;&#1571;&#1563; &#1633;&#1576;&#1563; &#1633;&#1636;&#1563; &#1633;&#1636;&#1571;&#1563; &#1634;&#1633;&#1637;&#1563; &#1634;&#1633;&#1637;&#1571;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1593;&#1606; &#1581;&#1583;&#1575;&#1574;&#1602; &#1575;&#1604;&#1578;&#1605;&#1585; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1578;&#1604;&#1603;&#1607;&#1575; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1588;&#1603;&#1604;&#1613; &#1582;&#1575;&#1589; &#1576;&#1602;&#1585;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1573;&#1606;&#1607;&#1575;&#1569; &#1575;&#1604;&#1573;&#1593;&#1601;&#1575;&#1569; &#1575;&#1604;&#1590;&#1585;&#1610;&#1576;&#1610; (&#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1575;&#1574;&#1602;) &#1575;&#1604;&#1584;&#1610; &#1605;&#1606;&#1581;&#1578;&#1607; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;&#1548; &#1608;&#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;&#1548; &#1582;&#1586;&#1593;&#1604; &#1576;&#1606; &#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1603;&#1593;&#1576;&#1610; &#1605;&#1602;&#1575;&#1576;&#1604; &#1583;&#1593;&#1605;&#1607;&#1605;&#1575; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1604;&#1607;&#1575; &#1590;&#1583; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;.&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1593;&#1583;&#1583;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1605;&#1606;&#1592;&#1608;&#1585;&#1577; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1581;&#1583;&#1575;&#1574;&#1602; (&#1575;&#1604;&#1605;&#1605;&#1604;&#1608;&#1603;&#1577; &#1608;&#1602;&#1578;&#1607;&#1575; &#1604;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;) &#1608;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1575;&#1604;&#1578;&#1608;&#1587;&#1591; &#1576;&#1610;&#1606; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576;&#1610;&#1606;. &#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1578;&#1593;&#1608;&#1610;&#1590; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1593;&#1606; &#1605;&#1576;&#1575;&#1604;&#1594; &#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576; &#1575;&#1604;&#1578;&#1610; &#1571;&#1580;&#1576;&#1585;&#1578;&#1607; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1593;&#1604;&#1609; &#1583;&#1601;&#1593;&#1607;&#1575; &#1608;&#1605;&#1575; &#1607;&#1610; &#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1605;&#1588;&#1605;&#1608;&#1604;&#1577; &#1576;&#1608;&#1593;&#1583; &#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1636;. &#1608;&#1578;&#1585;&#1603;&#1586; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1588;&#1603;&#1604; &#1608;&#1575;&#1587;&#1593; &#1593;&#1604;&#1609; &#1603;&#1610;&#1601;&#1610;&#1577; &#1578;&#1587;&#1608;&#1610;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1576;&#1589;&#1601;&#1577; &#1583;&#1575;&#1574;&#1605;&#1577; &#1608; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1578;&#1587;&#1608;&#1610;&#1577; &#1606;&#1607;&#1575;&#1574;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1578;&#1601;&#1575;&#1602; &#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1585;&#1587;&#1610;&#1605; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1608;&#1578;&#1583;&#1575;&#1576;&#1610;&#1585; &#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1578;&#1607;&#1585;&#1610;&#1576;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1575;&#1606;&#1577; &#1576;&#1605;&#1581;&#1575;&#1605;&#1610; &#1605;&#1589;&#1585;&#1610; &#1604;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1601;&#1610; &#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583;. &#1608;&#1602;&#1583; &#1578;&#1606;&#1575;&#1608;&#1604;&#1578; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1579;&#1606;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1575;&#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1575;&#1606;&#1577; &#1576;&#1607;&#1605; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1589;&#1583;&#1583;: &#1578;&#1608;&#1601;&#1610;&#1602; &#1583;&#1608;&#1587; &#1576;&#1575;&#1588;&#1575;&#1548; &#1608;&#1571;&#1581;&#1605;&#1583; &#1585;&#1588;&#1583;&#1610; &#1576;&#1603;. &#1603;&#1605;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1602;&#1591;&#1593; &#1575;&#1604;&#1571;&#1588;&#1580;&#1575;&#1585; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1605;&#1605;&#1604;&#1608;&#1603;&#1577; &#1604;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1601;&#1610; &#1575;&#1604;&#1601;&#1575;&#1608; &#1576;&#1571;&#1605;&#1585; &#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1578;&#1606;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1578;&#1585;&#1580;&#1605;&#1577; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1604;&#1593;&#1585;&#1610;&#1590;&#1577; &#1602;&#1583;&#1605;&#1607;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1576;&#1575;&#1588;&#1575; &#1575;&#1604;&#1586;&#1607;&#1610;&#1585; &#1571;&#1605;&#1575;&#1605; &#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1575;&#1604;&#1575;&#1576;&#1578;&#1583;&#1575;&#1574;&#1610;&#1577; &#1590;&#1583; &#1608;&#1585;&#1579;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581; (&#1589;&#1589;. &#1638;&#1632;-&#1638;&#1635;).&#1578;&#1585;&#1580;&#1605;&#1577; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1604;&#1573;&#1588;&#1593;&#1575;&#1585; &#1605;&#1581;&#1603;&#1605;&#1577; &#1576;&#1588;&#1571;&#1606; &#1593;&#1585;&#1610;&#1590;&#1577; &#1602;&#1583;&#1605;&#1607;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1576;&#1575;&#1588;&#1575; &#1575;&#1604;&#1586;&#1607;&#1610;&#1585; (&#1608;&#1601;&#1602;&#1575;&#1611; &#1604;&#1605;&#1575; &#1607;&#1608; &#1605;&#1584;&#1603;&#1608;&#1585; &#1571;&#1593;&#1604;&#1575;&#1607;) &#1608;&#1575;&#1604;&#1605;&#1606;&#1588;&#1608;&#1585;&#1577; &#1601;&#1610; &#1589;&#1581;&#1610;&#1601;&#1577; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548;
                              &#1575;&#1604;&#1601;&#1580;&#1585;&#1601;&#1610; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1640; (&#1589;&#1589;. &#1638;&#1636;-&#1638;&#1637;).&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1593;&#1575;&#1574;&#1604;&#1577; &#1605;&#1606; &#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581; (&#1589;. &#1640;&#1636;).&#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1584;&#1575;&#1578;&#1610;&#1577; &#1604;&#1578;&#1608;&#1601;&#1610;&#1602; &#1583;&#1608;&#1587; &#1576;&#1575;&#1588;&#1575; &#1575;&#1604;&#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1605;&#1606;
                              &#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1601;&#1610; &#1605;&#1589;&#1585; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1639;(&#1589;&#1589;. &#1633;&#1637;&#1634;-&#1633;&#1637;&#1635;).&#1578;&#1585;&#1580;&#1605;&#1577; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1583;&#1601;&#1575;&#1593; &#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1571;&#1593;&#1583;&#1617;&#1607;&#1575; &#1571;&#1581;&#1605;&#1583; &#1585;&#1588;&#1583;&#1610; &#1576;&#1603; (&#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;) &#1608;&#1602;&#1615;&#1583;&#1617;&#1605;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; (&#1589;&#1589;. &#1633;&#1637;&#1638;-&#1633;&#1640;&#1640;).&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1577; &#1604;&#1602;&#1591;&#1575;&#1593;&#1575;&#1578; &#1605;&#1606; &#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1601;&#1610; &#1575;&#1604;&#1601;&#1575;&#1608; (&#1589;&#1589;. &#1634;&#1633;&#1637;-&#1634;&#1633;&#1637;&#1571;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001d5#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0001d5_en</identifier><location><shelfLocator>IOR/R/15/1/496</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001d5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001d5/IOR_R_15_1_496_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/496</recordIdentifer></recordInfo><titleInfo><title>'File 53/11 XIV (D 137) Kuwait Date Gardens in Iraq'</title></titleInfo><originInfo><dateIssued>1938/1938</dateIssued><dateCaptured>2014-08-29T00:08:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (240 folios)</extent><extent>File is arranged in chronological order, from earliest at beginning of the file to most recent at end.An index of topics contained in the file is included on folio 1A. .</extent><extent>Condition: A bound correspondence volume (although some of the file's sheets have come unbound and are now loose).Foliation: The file's foliation sequence commences at the title page and terminates at the fifth folio from the back of the volume; these numbers are written in pencil, and can be found in the top right corner of the recto side of each folio.The file contains the following foliation errors: 1, 1A and 1B; 14 and 14A; 215 and 215A.</extent></physicalDescription><abstract>This file contains correspondence between British officials regarding date gardens in southern Iraq owned by the rulers of Kuwait and Mohammerah. In particular, the correspondence concerns the Government of Iraq's decision to end the immunity from taxation (on the gardens) that had been granted by the British Government to the former ruler of Kuwait, Shaikh Mub&#257;rak &#256;l &#7778;ab&#257;&#7717; and the Shaikh of Mohammerah, Khaz&#8216;al bin J&#257;bir al-Ka&#8216;b&#299; in return for their military support against the Ottoman Empire in WW1.The correspondence discusses in detail a number of cases in the Iraqi courts regarding the gardens (by that time owned by the ruler of Kuwait, Shaikh A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717;) and attempts made by British officials in Iraq and Kuwait to mediate between the two sides. In the correspondence, British officials discuss whether or not the British Government should compensate Shaikh A&#7717;mad for the amount of tax he had been forced to pay by the Government of Iraq and exactly what area of land was covered by the 1914 promise. More broadly, the correspondence is focused on how the disagreement can be settled permanently and whether an agreement incorporating border demarcations and anti-smuggling measures could form a part of any final settlement between Kuwait and Iraq.The file contains correspondence regarding the hiring of an Egyptian lawyer to assist in compiling the defence for Shaikh A&#7717;mad. Two Egyptian lawyers are discussed and hired: Tewfik Doss Pasha [Tawf&#299;q Doss[?] B&#257;sh&#257;] and Ahmed Rushidi Bey [A&#7717;mad Rash&#299;d&#299; Bey]. The file also contains reports regarding the cutting down of trees on Shaikh A&#7717;mad's estates in Fao by order of the Iraqi authorities.The file contains the following documents:An English translation of a petition filed by Abdullah bin Issa Pasha Al Zuhair before the Basra Court of Instance against the heirs of Shaikh Mubarak Al Sabah (ff 60-63).An English translation of a court notice regarding the petition filed by Abdullah bin Issa Pasha Al Zuhair (as above) that appeared in the Basra newspaper,
                              Al Thagrin January 1938 (ff 64-65).A list of the members of the families of the male sons of Shaikh Mubarak Al Sabah (f 84).A copy of Tewfik Doss Pasha's biographical entry from
                              Personalities in Egypt for 1937(ff 152-153).An English translation of the legal defence document drawn up by Ahmed Rushidi Bey (in Arabic) and handed to the court in Basra (ff 156-188).A rough sketch of the sections of Shaikh Ahmad's estate in Fao (ff 215-215a).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Land ownership</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001d5#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
