<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100044547972.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100044547972.0x000001_ar</identifier><location><shelfLocator>Add MS 7489</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100044547972.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100044547972.0x000001/Add MS _7489_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Add MS 7489</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1602;&#1589;&#1583; &#1575;&#1604;&#1591;&#1575;&#1604;&#1576; &#1608;&#1605;&#1606;&#1578;&#1607;&#1609; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576; - &#1588;&#1585;&#1610;&#1601;&#1548; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1588;&#1585;&#1610;&#1601;</title></titleInfo><originInfo><dateIssued>1752/1752</dateIssued><dateCaptured>2017-06-08T22:06:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. ii+&#1641;&#1637;+ii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1594;&#1585;&#1576;&#1610; &#1605;&#1587;&#1604;&#1617;&#1614;&#1603;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1641;&#1636; &#215; &#1633;&#1632;&#1637; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1573;&#1591;&#1575;&#1585; &#1575;&#1604;&#1606;&#1589; &#1633;&#1635;&#1636; &#215; &#1638;&#1636; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1593;&#1585;&#1576;&#1610; &#1588;&#1585;&#1602;&#1610; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1548; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1633;&#1641; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1636; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1591;&#1576;&#1575;&#1593;&#1577; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589; &#1608;&#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1585;&#1587;&#1605; &#1605;&#1586;&#1582;&#1585;&#1601;&#1548; &#1571;&#1591;&#1585; &#1606;&#1589; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1601;&#1610; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;&#1548; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1581;&#1608;&#1575;&#1601; &#1605;&#1589;&#1576;&#1608;&#1594;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1589;&#1601;&#1585;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1606;&#1589;&#1601;&#1607; &#1601;&#1602;&#1591; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1571;&#1603;&#1587;&#1583;&#1577; &#1576;&#1587;&#1610;&#1591;&#1577;&#1548; &#1589;. &#1636;&#1634; &#1605;&#1579;&#1606;&#1610;&#1577; &#1576;&#1587;&#1576;&#1576; &#1590;&#1594;&#1591; &#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1575;&#1604;&#1607;&#1608;&#1575;&#1605;&#1588; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1578;&#1575;&#1604;&#1601;&#1577; &#1608;&#1580;&#1585;&#1609; &#1573;&#1589;&#1604;&#1575;&#1581;&#1607;&#1575; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1583;&#1608;&#1606; &#1601;&#1602;&#1583;&#1575;&#1606; &#1575;&#1604;&#1606;&#1589;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;</extent></physicalDescription><abstract>&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1593;&#1606; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585;&#1604;&#1575;&#1576; &#1576;&#1602;&#1604;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1588;&#1585;&#1610;&#1601; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; (&#1575;&#1606;&#1592;&#1585; &#1589;. &#1633;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1641;). &#1578;&#1605; &#1578;&#1571;&#1604;&#1610;&#1601; &#1575;&#1604;&#1606;&#1589; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1633;&#1633;&#1636;/ &#1633;&#1639;&#1632;&#1634; &#1571;&#1608; &#1576;&#1593;&#1583;&#1607;&#1575; &#1576;&#1608;&#1602;&#1578;&#1613; &#1602;&#1589;&#1610;&#1585; &#1603;&#1605;&#1575; &#1610;&#1588;&#1610;&#1585; &#1580;&#1583;&#1608;&#1604; &#1573;&#1581;&#1583;&#1575;&#1579;&#1610;&#1575;&#1578; &#1575;&#1604;&#1606;&#1580;&#1608;&#1605; (&#1589;&#1589;. &#1640;&#1637;&#1592;-&#1640;&#1639;&#1592;) &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1588;&#1607;&#1585; &#1605;&#1581;&#1585;&#1605; &#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1587;&#1606;&#1577; (&#1571;&#1610; &#1570;&#1582;&#1585; &#1605;&#1575;&#1610;&#1608; &#1633;&#1639;&#1632;&#1634;).&#1575;&#1604;&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1605;&#1602;&#1587;&#1605;&#1577; &#1573;&#1604;&#1609; &#1605;&#1602;&#1583;&#1605;&#1577; &#1608;&#1571;&#1585;&#1576;&#1593;&#1577; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1576;&#1575;&#1576;&#1611;&#1575; &#1608;&#1582;&#1575;&#1578;&#1605;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1589;. &#1633;&#1608; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1571;&#1576;&#1608;&#1575;&#1576; &#1608;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1583;&#1571; &#1601;&#1610;&#1607;&#1575;.&#1578;&#1605; &#1573;&#1606;&#1580;&#1575;&#1586; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; &#1601;&#1610; &#1633; &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604; &#1633;&#1633;&#1638;&#1637; / &#1633;&#1640; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1639;&#1637;&#1634; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1641;&#1636;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1634;&#1632;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1593;&#1604;&#1609; &#1578;&#1587;&#1593;&#1577; &#1580;&#1583;&#1575;&#1608;&#1604; &#1608;&#1585;&#1587;&#1608;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610;&#1577;:(&#1633;) &#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1580;&#1610;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1610; &#1576;&#1571;&#1586;&#1575;&#1569; &#1575;&#1604;&#1583;&#1585;&#1580;&#1575;&#1578; &#1573;&#1604;&#1609; &#1585;&#1576;&#1593; &#1575;&#1604;&#1583;&#1608;&#1585;&#1577; (&#1589;. &#1635;&#1632;&#1608;)&#1563;(&#1634;) &#1585;&#1576;&#1593; &#1575;&#1604;&#1580;&#1610;&#1576;-&#1580;&#1610;&#1576; &#1575;&#1604;&#1578;&#1605;&#1575;&#1605; (&#1589;. &#1636;&#1633;&#1592;)&#1563;(&#1635;) &#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1575;&#1606;&#1581;&#1585;&#1575;&#1601;&#1575;&#1578; (&#1589;&#1589;. &#1637;&#1635;&#1608;-&#1637;&#1640;&#1592;)&#1563;(&#1636;) &#1585;&#1587;&#1605; &#1607;&#1606;&#1583;&#1587;&#1610; (&#1589;. &#1637;&#1641;&#1592;)&#1563;(&#1637;) &#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1592;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1610; &#1576;&#1575;&#1604;&#1571;&#1589;&#1575;&#1576;&#1593; &#1608;&#1575;&#1604;&#1571;&#1602;&#1583;&#1575;&#1605; (&#1589;. &#1638;&#1634;&#1608;)&#1563;(&#1638;) &#1571;&#1608;&#1575;&#1574;&#1604; &#1575;&#1604;&#1576;&#1585;&#1608;&#1580; &#1608;&#1571;&#1608;&#1587;&#1575;&#1591;&#1607;&#1575; (&#1589;. &#1638;&#1636;&#1592;)&#1563;(&#1639;) &#1580;&#1583;&#1608;&#1604; &#1571;&#1591;&#1608;&#1575;&#1604; &#1575;&#1604;&#1579;&#1608;&#1575;&#1576;&#1578; &#1608;&#1593;&#1585;&#1608;&#1590;&#1607;&#1575; &#1608;&#1580;&#1607;&#1578;&#1607;&#1575; &#1608;&#1571;&#1605;&#1586;&#1580;&#1578;&#1607;&#1575; &#1608;&#1573;&#1602;&#1585;&#1575;&#1585;&#1607;&#1575; (&#1567;)&#1548; &#1608;&#1576;&#1593;&#1583;&#1607;&#1575; &#1593;&#1606; &#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1605;&#1593;&#1583;&#1604; &#1608;&#1580;&#1607;&#1577; &#1575;&#1604;&#1576;&#1593;&#1583; &#1608;&#1602;&#1608;&#1587; &#1578;&#1593;&#1583;&#1610;&#1604; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1608;&#1583;&#1585;&#1580;&#1575;&#1578; &#1575;&#1604;&#1605;&#1605;&#1585; &#1608;&#1583;&#1585;&#1580;&#1575;&#1578; &#1591;&#1604;&#1608;&#1593;&#1607;&#1575; &#1608;&#1594;&#1585;&#1608;&#1576;&#1607;&#1575; &#1601;&#1610; &#1575;&#1576;&#1578;&#1583;&#1575;&#1569; &#1605;&#1581;&#1585;&#1605; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1587;&#1606;&#1577; &#1633;&#1633;&#1633;&#1636; &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; (&#1589;&#1589;. &#1640;&#1637;&#1592;-&#1640;&#1639;&#1592;)&#1563;(&#1640;) &#1580;&#1583;&#1608;&#1604; &#1608;&#1589;&#1608;&#1604; [&#1575;&#1604;&#1600;]&#1600;&#1603;&#1601; &#1575;&#1604;&#1582;&#1589;&#1610;&#1576; &#1573;&#1604;&#1609; &#1606;&#1589;&#1601; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1593;&#1606;&#1583; &#1603;&#1608;&#1606; &#1575;&#1604;&#1588;&#1605;&#1587; &#1601;&#1610; &#1575;&#1604;&#1576;&#1585;&#1608;&#1580; &#1575;&#1604;&#1573;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585; &#1608;&#1583;&#1585;&#1580;&#1578;&#1607;&#1575; (&#1589;&#1589;. &#1640;&#1641;&#1592;-&#1641;&#1632;&#1608;)&#1563;(&#1641;) &#1580;&#1583;&#1608;&#1604; &#1608;&#1589;&#1608;&#1604; [&#1575;&#1604;&#1600;]&#1600;&#1603;&#1601; &#1575;&#1604;&#1582;&#1590;&#1610;&#1576; &#1573;&#1604;&#1609; &#1583;&#1575;&#1574;&#1585;&#1577; &#1606;&#1589;&#1601; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1608;&#1575;&#1604;&#1604;&#1610;&#1604; &#1593;&#1606;&#1583; &#1603;&#1608;&#1606; &#1575;&#1604;&#1588;&#1605;&#1587; &#1601;&#1610; &#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1576;&#1585;&#1608;&#1580; &#1575;&#1604;&#1601;&#1608;&#1602;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1581;&#1578;&#1575;&#1606;&#1610;&#1577; (&#1589;. &#1641;&#1633;&#1592;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1637;):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1582;&#1587;&#1585; &#1575;&#1604;&#1588;&#1605;&#1587; &#1608;&#1575;&#1604;&#1602;&#1605;&#1585; &#1584;&#1575;&#1574;&#1576;&#1610;&#1606; &#1608;&#1580;&#1593;&#1604;&#1575;&#1604;&#1604;&#1610;&#1604; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1570;&#1610;&#1578;&#1610;&#1606; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609;&#1605;&#1606; &#1571;&#1588;&#1585;&#1602;&#1578; &#1576;&#1571;&#1606;&#1608;&#1575;&#1585;&#1607; &#1575;&#1604;&#1606;&#1610;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1588;&#1585;&#1602;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583;&#1575;&#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1591;&#1604;&#1576; &#1587;&#1610;&#1583; &#1575;&#1604;&#1603;&#1608;&#1606;&#1610;&#1606;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1641;&#1636;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1639;-&#1633;&#1641;):&#1608;&#1604;&#1606;&#1582;&#1578;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1576;&#1603;&#1604; &#1588;&#1610;&#1574; &#1573;&#1606;&#1607; &#1593;&#1604;&#1610;&#1605; &#1581;&#1603;&#1610;&#1605; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576;&#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1608;&#1575;&#1604;&#1578;&#1587;&#1604;&#1610;&#1605; &#1593;&#1604;&#1609; &#1582;&#1575;&#1578;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1581;&#1605;&#1583; &#1581;&#1576;&#1610;&#1576;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1584;&#1585;&#1610;&#1578;&#1607; &#1575;&#1604;&#1591;&#1610;&#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606;&#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1606;&#1580;&#1608;&#1605; &#1575;&#1604;&#1575;&#1607;&#1578;&#1583;&#1575;&#1569; &#1608;&#1571;&#1586;&#1608;&#1575;&#1580;&#1607; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1575;&#1578; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1641;&#1636;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1634;&#1632;):&#1602;&#1583; &#1578;&#1605; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1579;&#1604;&#1579;&#1575;&#1569; &#1594;&#1585;&#1577; &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604; &#1587;&#1606;&#1577; &#1571;&#1604;&#1601; &#1608;&#1605;&#1575;&#1574;&#1577; &#1608;&#1582;&#1605;&#1587;&#1577; &#1608;&#1587;&#1578;&#1610;&#1606; &#1608;&#1584;&#1604;&#1603; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><subject><topic>&#1575;&#1604;&#1601;&#1604;&#1603;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100044547972.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100044547972.0x000001_en</identifier><location><shelfLocator>Add MS 7489</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100044547972.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100044547972.0x000001/Add MS _7489_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Add MS 7489</recordIdentifer></recordInfo><titleInfo><title>Maq&#7779;ad al-&#7789;&#257;lib wa-muntah&#225; al-ma&#7789;&#257;lib &#1605;&#1602;&#1589;&#1583; &#1575;&#1604;&#1591;&#1575;&#1604;&#1576; &#1608;&#1605;&#1606;&#1578;&#1607;&#1609; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;  Shar&#299;f, &#703;Abd al-Ra&#7717;&#299;m ibn Mu&#7717;ammad Shar&#299;f &#1588;&#1585;&#1610;&#1601;&#1548; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1588;&#1585;&#1610;&#1601;</title></titleInfo><originInfo><dateIssued>1752/1752</dateIssued><dateCaptured>2017-06-08T22:06:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. ii+95+ii</extent><extent>Material: Western laid paperDimensions: 194 x 105 mm leaf [134 x 64 mm internal border of text frame]Foliation: Eastern Arabic foliation in red ink, British Museum foliation in pencilRuling:
                           Mis&#7789;arah; 19 lines per page; vertical spacing 14 lines per 10 cmScript:
                           NaskhInk: Black ink, with rubricated headings and overlinings, tables and diagrams in redDecoration: Illuminated headpiece, text frames in gold on all folios, all edges dyed yellowBinding: British Museum half-leather bindingCondition: Minor foxing, f. 42 pleated due to tension from binding, outer margins damaged and repaired in places with no loss of textMarginalia: NoneSeals: None</extent></physicalDescription><abstract>Treatise on the use of the astrolabe by &#703;Abd al-Ra&#7717;&#299;m ibn Mu&#7717;ammad Shar&#299;f al-Shar&#299;f (&#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1588;&#1585;&#1610;&#1601; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;, see f. 1v, line 9). The text was composed in or shortly after 1114/1702 as indicated by the table of star coordinates (ff. 85v-87v) correct for the beginning of the month of Mu&#7717;arram of that year (i.e. end of May 1702).The treatise is divided into an introduction (&#1605;&#1602;&#1583;&#1605;&#1577;), twenty-four chapters (&#1576;&#1575;&#1576;), and a conclusion (&#1582;&#1575;&#1578;&#1605;&#1577;). A list of the chapters and the folios on which they begin is found on f. 1r.The copy was completed at Baghdad on 1 Rab&#299;&#8216; I 1165/18 January 1752 (see colophon, f. 94r, line 20, transcribed below).The treatise contains nine tables and diagrams:(1) Plane Sine Table Alongside the Degrees to the Quarter Cycle (&#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1580;&#1610;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1610; &#1576;&#1571;&#1586;&#1575;&#1569; &#1575;&#1604;&#1583;&#1585;&#1580;&#1575;&#1578; &#1573;&#1604;&#1609; &#1585;&#1576;&#1593; &#1575;&#1604;&#1583;&#1608;&#1585;&#1577;, f. 30r);(2) Sine-Cosine Quadrant (f. 41v);(3) Table of Declinations (&#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1575;&#1606;&#1581;&#1585;&#1575;&#1601;&#1575;&#1578;; ff. 53r-58v);(4) Geometrical diagram (f. 59v);(5) Table of the Plane Cotangent [Measured] in Digits and Feet (&#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1592;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1610; &#1576;&#1575;&#1604;&#1571;&#1589;&#1575;&#1576;&#1593; &#1608;&#1575;&#1604;&#1571;&#1602;&#1583;&#1575;&#1605;, f. 62r);(6) The First and Mean [Longitudes] of the Signs of the Zodiac (&#1571;&#1608;&#1575;&#1574;&#1604; &#1575;&#1604;&#1576;&#1585;&#1608;&#1580; &#1608;&#1571;&#1608;&#1587;&#1575;&#1591;&#1607;&#1575;, f. 64v);(7) Table of the Latitudes and Longitudes of the Fixed [Stars], Directions, Temperaments, Settling (?), Distances from Circle of the Equator and the Direction of the Distance, the Arc of the Celestial Equator, Degrees of Transit, and the Degrees of Their Rising and Setting for the Beginning of Mu&#7717;arram 1114 AH (&#1580;&#1583;&#1608;&#1604; &#1571;&#1591;&#1608;&#1575;&#1604; &#1575;&#1604;&#1579;&#1608;&#1575;&#1576;&#1578; &#1608;&#1593;&#1585;&#1608;&#1590;&#1607;&#1575; &#1608;&#1580;&#1607;&#1578;&#1607;&#1575; &#1608;&#1571;&#1605;&#1586;&#1580;&#1578;&#1607;&#1575; &#1608;&#1573;&#1602;&#1585;&#1575;&#1585;&#1607;&#1575; &#1608;&#1576;&#1593;&#1583;&#1607;&#1575; &#1593;&#1606; &#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1605;&#1593;&#1583;&#1604; &#1608;&#1580;&#1607;&#1577; &#1575;&#1604;&#1576;&#1593;&#1583; &#1608;&#1602;&#1608;&#1587; &#1578;&#1593;&#1583;&#1610;&#1604; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1608;&#1583;&#1585;&#1580;&#1575;&#1578; &#1575;&#1604;&#1605;&#1605;&#1585; &#1608;&#1583;&#1585;&#1580;&#1575;&#1578; &#1591;&#1604;&#1608;&#1593;&#1607;&#1575; &#1608;&#1594;&#1585;&#1608;&#1576;&#1607;&#1575; &#1601;&#1610; &#1575;&#1576;&#1578;&#1583;&#1575;&#1569; &#1605;&#1581;&#1585;&#1605; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1587;&#1606;&#1577; 1114 &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577;, ff. 85v-87v);(8) Table of the Arrival of &#946; Cassiopeiae to the Meridian When the Sun Is In the Twelve Signs of the Zodiac and Their Degrees (&#1580;&#1583;&#1608;&#1604; &#1608;&#1589;&#1608;&#1604; [&#1575;&#1604;&#1600;]&#1600;&#1603;&#1601; &#1575;&#1604;&#1582;&#1589;&#1610;&#1576; &#1573;&#1604;&#1609; &#1606;&#1589;&#1601; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1593;&#1606;&#1583; &#1603;&#1608;&#1606; &#1575;&#1604;&#1588;&#1605;&#1587; &#1601;&#1610; &#1575;&#1604;&#1576;&#1585;&#1608;&#1580; &#1575;&#1604;&#1573;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585; &#1608;&#1583;&#1585;&#1580;&#1578;&#1607;&#1575;, ff. 89v-90r);(9) Table of the Arrival of &#946; Cassiopeiae to the Meridian Circle in the Hours Passed in the Day and Night When the Sun Is In the Upper and Lower Portions of the Twelve Signs of the Zodiac (&#1580;&#1583;&#1608;&#1604; &#1608;&#1589;&#1608;&#1604; [&#1575;&#1604;&#1600;]&#1600;&#1603;&#1601; &#1575;&#1604;&#1582;&#1590;&#1610;&#1576; &#1573;&#1604;&#1609; &#1583;&#1575;&#1574;&#1585;&#1577; &#1606;&#1589;&#1601; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1608;&#1575;&#1604;&#1604;&#1610;&#1604; &#1593;&#1606;&#1583; &#1603;&#1608;&#1606; &#1575;&#1604;&#1588;&#1605;&#1587; &#1601;&#1610; &#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1576;&#1585;&#1608;&#1580; &#1575;&#1604;&#1601;&#1608;&#1602;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1581;&#1578;&#1575;&#1606;&#1610;&#1577;, f. 91v).Begins (f. 1v, lines 2-5):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1582;&#1587;&#1585; &#1575;&#1604;&#1588;&#1605;&#1587; &#1608;&#1575;&#1604;&#1602;&#1605;&#1585; &#1584;&#1575;&#1574;&#1576;&#1610;&#1606; &#1608;&#1580;&#1593;&#1604;&#1575;&#1604;&#1604;&#1610;&#1604; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1570;&#1610;&#1578;&#1610;&#1606; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609;&#1605;&#1606; &#1571;&#1588;&#1585;&#1602;&#1578; &#1576;&#1571;&#1606;&#1608;&#1575;&#1585;&#1607; &#1575;&#1604;&#1606;&#1610;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1588;&#1585;&#1602;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583;&#1575;&#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1591;&#1604;&#1576; &#1587;&#1610;&#1583; &#1575;&#1604;&#1603;&#1608;&#1606;&#1610;&#1606;Ends (f. 94r, lines 17-19):&#1608;&#1604;&#1606;&#1582;&#1578;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1576;&#1603;&#1604; &#1588;&#1610;&#1574; &#1573;&#1606;&#1607; &#1593;&#1604;&#1610;&#1605; &#1581;&#1603;&#1610;&#1605; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576;&#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1608;&#1575;&#1604;&#1578;&#1587;&#1604;&#1610;&#1605; &#1593;&#1604;&#1609; &#1582;&#1575;&#1578;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1581;&#1605;&#1583; &#1581;&#1576;&#1610;&#1576;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1584;&#1585;&#1610;&#1578;&#1607; &#1575;&#1604;&#1591;&#1610;&#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606;&#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1606;&#1580;&#1608;&#1605; &#1575;&#1604;&#1575;&#1607;&#1578;&#1583;&#1575;&#1569; &#1608;&#1571;&#1586;&#1608;&#1575;&#1580;&#1607; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1575;&#1578; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;Colophon (f. 94r, line 20):&#1602;&#1583; &#1578;&#1605; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1579;&#1604;&#1579;&#1575;&#1569; &#1594;&#1585;&#1577; &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604; &#1587;&#1606;&#1577; &#1571;&#1604;&#1601; &#1608;&#1605;&#1575;&#1574;&#1577; &#1608;&#1582;&#1605;&#1587;&#1577; &#1608;&#1587;&#1578;&#1610;&#1606; &#1608;&#1584;&#1604;&#1603; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><subject><topic>Astronomy--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100044547972.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
