<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023673714.0x000023_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023673714.0x000023_ar</identifier><location><shelfLocator>IOR/R/15/1/27, ff 2v-3</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023673714.0x000023</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x00001b/IOR_R_15_1_27_0004.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/27, ff 2v-3</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1580;&#1608;&#1606; &#1605;&#1575;&#1603;&#1604;&#1608;&#1610;&#1583;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1585;&#1608;&#1576;&#1585;&#1578; &#1578;&#1575;&#1610;&#1604;&#1608;&#1585;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1548; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;</title></titleInfo><originInfo><dateIssued>1822/1822</dateIssued><dateCaptured>2014-12-05T00:49:10</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1610;&#1608;&#1580;&#1583; &#1576;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1578;&#1604;&#1601; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1605;&#1605;&#1575; &#1580;&#1593;&#1604; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1571;&#1587;&#1601;&#1604; &#1610;&#1587;&#1575;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1592; &#1594;&#1610;&#1585; &#1605;&#1602;&#1585;&#1608;&#1569;.</extent></physicalDescription><abstract>&#1578;&#1615;&#1576;&#1604;&#1594; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1575;&#1610;&#1604;&#1608;&#1585; &#1576;&#1608;&#1589;&#1608;&#1604; &#1605;&#1575;&#1603;&#1604;&#1608;&#1610;&#1583; &#1608;&#1578;&#1608;&#1604;&#1610; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1571;&#1606; &#1605;&#1607;&#1575;&#1605;&#1607;&#1605; &#1602;&#1583; &#1575;&#1606;&#1601;&#1589;&#1604;&#1578; &#1575;&#1604;&#1570;&#1606;. &#1608;&#1610;&#1606;&#1575;&#1602;&#1588; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1578;&#1582;&#1604;&#1610; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1602;&#1588;&#1605; &#1608;&#1593;&#1608;&#1583;&#1577; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1587;&#1608;&#1601; &#1578;&#1578;&#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1587;&#1601;&#1606; &#1593;&#1604;&#1609; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1593;&#1604;&#1609; "&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1602;&#1585;&#1575;&#1589;&#1606;&#1577;". &#1608;&#1610;&#1588;&#1610;&#1585; &#1605;&#1575;&#1603;&#1604;&#1608;&#1610;&#1583; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1587;&#1578;&#1603;&#1608;&#1606; &#1603;&#1575;&#1601;&#1610;&#1577; &#1576;&#1575;&#1604;&#1603;&#1575;&#1583; &#1608;&#1610;&#1591;&#1604;&#1576; &#1571;&#1606; &#1610;&#1587;&#1605;&#1581; &#1578;&#1575;&#1610;&#1604;&#1608;&#1585; &#1576;&#1571;&#1606; &#1578;&#1608;&#1590;&#1593; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1583;&#1605;&#1578; &#1605;&#1572;&#1582;&#1585;&#1611;&#1575; &#1606;&#1581;&#1608; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1578;&#1581;&#1578; &#1578;&#1589;&#1585;&#1601; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1571;&#1587;&#1585;&#1593; &#1608;&#1602;&#1578; &#1605;&#1605;&#1603;&#1606;. &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;&#1548; &#1610;&#1602;&#1608;&#1605; &#1605;&#1575;&#1603;&#1604;&#1608;&#1610;&#1583; &#1576;&#1573;&#1576;&#1604;&#1575;&#1594; &#1578;&#1575;&#1610;&#1604;&#1608;&#1585; &#1593;&#1606; &#1593;&#1586;&#1605;&#1607; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1573;&#1604;&#1609; "&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1602;&#1585;&#1575;&#1589;&#1606;&#1577;" [&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;] &#1581;&#1610;&#1579; &#1587;&#1578;&#1578;&#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1587;&#1601;&#1606; &#1608;&#1571;&#1606;&#1607; &#1602;&#1583; &#1604;&#1575; &#1610;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585; &#1602;&#1576;&#1604; &#1610;&#1608;&#1605; &#1633;&#1632; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1634;&#1635;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023673714.0x000023#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023673714.0x000023_en</identifier><location><shelfLocator>IOR/R/15/1/27, ff 2v-3</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023673714.0x000023</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x00001b/IOR_R_15_1_27_0004.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/27, ff 2v-3</recordIdentifer></recordInfo><titleInfo><title>Letter from John MacLeod, Resident in the Persian Gulf, to Captain Robert Taylor, Political Agent in Turkish Arabia, Bussorah [Basrah]</title></titleInfo><originInfo><dateIssued>1822/1822</dateIssued><dateCaptured>2014-12-05T00:49:10</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent><extent>Condition: The item has suffered insect damage rendering the text in the bottom left hand corner of folio 2v illegible.</extent></physicalDescription><abstract>The letter informs Taylor of MacLeod's arrival and taking charge of the Residency at Bushere [Bushire], and that their duties have now been separated. He discusses the relinquishment of the British post on the island of Kishm [Qishm] and the return of the troops to India. In order to keep control over the 'pirate ports' there will be cruisers stationed along the Arabian littoral of the Persian Gulf. MacLeod suggests that the naval force in the Gulf will be barely sufficient and requests that Taylor allow cruizers that have lately proceeded to Bussorah [Basrah] to be placed at the disposal of the Senior Officer Commanding as soon as possible. Finally, he informs Taylor of his intention to proceed to the 'Pirate coast' [the Arabian littoral of the Persian Gulf] where the cruizers are to be stationed and that he will probably not return to Bushire before 10 February 1823.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023673714.0x000023#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
