<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100054533723.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100054533723.0x000001_ar</identifier><location><shelfLocator>IOR/L/PS/10/611/2</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100054533723.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x0001fa/IOR_L_PS_10_611_0010.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/611/2</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1633;&#1641;&#1633;&#1638;/&#1635;&#1635;&#1632;&#1632; &#1580;&#1586;&#1569; &#1636; "&#1606;&#1588;&#1585;&#1575;&#1578; &#1593;&#1583;&#1606;. (&#1633;&#1641;&#1634;&#1633;-&#1633;&#1641;&#1634;&#1635;)"</title></titleInfo><originInfo><dateIssued>1921/1924</dateIssued><dateCaptured>2017-05-04T13:52:32</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; (&#1635;&#1634;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607; &#1605;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1606;&#1587;&#1582; &#1605;&#1606; &#1606;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1593;&#1583;&#1606;&#1548; &#1605;&#1608;&#1580;&#1607;&#1577; &#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1579;&#1605; &#1573;&#1604;&#1609; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; (&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1606;&#1588;&#1585;&#1577; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1637; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1634;&#1633;&#1548; &#1575;&#1604;&#1605;&#1581;&#1575;&#1604;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1634;&#1633;)&#1548; &#1608;&#1602;&#1583; &#1571;&#1581;&#1610;&#1604;&#1578; &#1573;&#1604;&#1609; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1608;&#1589;&#1601;&#1581;&#1575;&#1578; &#1594;&#1604;&#1575;&#1601; &#1605;&#1581;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1604;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1606;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1634; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1634;&#1633; &#1573;&#1604;&#1609; &#1635;&#1633; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1635;. &#1608;&#1607;&#1610; &#1578;&#1615;&#1576;&#1604;&#1594; &#1593;&#1606; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1610;&#1605;&#1606;&#1548; &#1576;&#1589;&#1608;&#1585;&#1577; &#1593;&#1575;&#1605;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1610;&#1581;&#1610;&#1609; &#1605;&#1581;&#1605;&#1583; &#1581;&#1575;&#1605;&#1583; &#1575;&#1604;&#1583;&#1610;&#1606;&#1548; &#1575;&#1604;&#1584;&#1610; &#1575;&#1578;&#1582;&#1584; &#1575;&#1587;&#1605; "&#1575;&#1604;&#1605;&#1578;&#1608;&#1603;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607;" &#1575;&#1587;&#1605;&#1611;&#1575; &#1604;&#1607; &#1603;&#1581;&#1575;&#1603;&#1605;&#1548; &#1608;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1586;&#1610;&#1583;&#1610;&#1548; &#1608;&#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1573;&#1583;&#1585;&#1610;&#1587;&#1610;. &#1578;&#1615;&#1576;&#1604;&#1594; &#1575;&#1604;&#1606;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610;&#1577; &#1593;&#1606; &#1571;&#1606;&#1576;&#1575;&#1569; &#1578;&#1607;&#1575;&#1605;&#1577;&#1548; &#1608;&#1575;&#1604;&#1610;&#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575;&#1548; &#1608;&#1575;&#1604;&#1610;&#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1604;&#1609;&#1548; &#1608;&#1593;&#1587;&#1610;&#1585;&#1548; &#1608;&#1605;&#1581;&#1605;&#1610;&#1577; &#1593;&#1583;&#1606;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1548; &#1608;&#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; (&#1608;&#1585;&#1602;&#1577; &#1640;&#1641;)&#1548; &#1608;&#1605;&#1587;&#1575;&#1574;&#1604; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1603;&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1578;&#1608;&#1605;&#1575;&#1587; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1604;&#1608;&#1585;&#1575;&#1606;&#1587; &#1573;&#1604;&#1609; &#1593;&#1583;&#1606; &#1601;&#1610; &#1633;&#1640; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1634;&#1633; (&#1608;&#1585;&#1602;&#1577; &#1634;&#1639;&#1632;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1585;&#1616;&#1602;</topic></subject><subject><topic>&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100054533723.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100054533723.0x000001_en</identifier><location><shelfLocator>IOR/L/PS/10/611/2</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100054533723.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x0001fa/IOR_L_PS_10_611_0010.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/611/2</recordIdentifer></recordInfo><titleInfo><title>File 3300/1916 Pt 4 'Aden News-Letters. (1921-23)'</title></titleInfo><originInfo><dateIssued>1921/1924</dateIssued><dateCaptured>2017-05-04T13:52:32</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 item (322 folios)</extent></physicalDescription><abstract>The file mainly consists of the following: copies of News Letters from the Political Resident, Aden, addressed to the Secretary of State for Foreign Affairs and then to the Secretary of State for the Colonies (from the News Letter dated 5 May 1921, forwarded 1 June 1921), which were forwarded to the Under Secretary of State for India; and India Office Political Department Minute Paper covering sheets.The News Letters are dated from 12 January 1921 to 31 December 1923. They report on the political situation in the Yemen, largely in relation to Imam Yahya [Yahya Muhammad Hamid al-Din, who took the regnal name al-Mutawakkil ala Allah] and the Zaidi [Zaydi] tribes, and the Idrisi [Muhammad al-Idrisi]. The News Letters report on news from Tihama, Upper Yemen and Lower Yemen, Asir, and the Aden Protectorate, as well as the slave trade, illicit arms traffic (folio 89), and miscellaneous matters such as the visit of Colonel Thomas Edward Lawrence to Aden on 18 August 1921 (folio 270).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><name type="corporate"><namePart>Secretary of State for the Colonies, United Kingdom</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Slavery</topic></subject><subject><topic>Arms sales</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100054533723.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
