<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x00006f_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x00006f_ar</identifier><location><shelfLocator>IOR/R/15/2/1376</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00006f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x00006f/IOR_R_15_2_1376_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1376</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 12/7 II &#1608;&#1589;&#1608;&#1604; &#1605;&#1585;&#1603;&#1576;&#1577; &#1588;&#1581;&#1606; &#1605;&#1581;&#1604;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;"</title></titleInfo><originInfo><dateIssued>1924/1944</dateIssued><dateCaptured>2015-10-01T21:01:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1641;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1636;&#1638;&#1635;-&#1636;&#1641;&#1641;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1637;&#1632;&#1632;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1635;-&#1635;&#1635;&#1633; &#1608;&#1593;&#1604;&#1609; &#1589;&#1589;. &#1636;&#1634;&#1639;-&#1636;&#1638;&#1634;. &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602;/&#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1582;&#1578;&#1604;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1636;&#1638;&#1635;-&#1636;&#1641;&#1634;. &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1588;&#1581;&#1606; &#1608;&#1575;&#1604;&#1588;&#1581;&#1606; &#1575;&#1604;&#1593;&#1575;&#1576;&#1585; &#1604;&#1576;&#1590;&#1575;&#1574;&#1593; (&#1607;&#1610; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1575;&#1604;&#1571;&#1585;&#1586; &#1608;&#1575;&#1604;&#1587;&#1603;&#1585; &#1608;&#1575;&#1604;&#1578;&#1608;&#1575;&#1576;&#1604; &#1608;&#1575;&#1604;&#1606;&#1587;&#1610;&#1580;) &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1603;&#1585;&#1575;&#1578;&#1588;&#1610;) &#1573;&#1604;&#1609; &#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1576;&#1589;&#1608;&#1585;&#1577; &#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1583;&#1576;&#1610; &#1608;&#1602;&#1591;&#1585; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1610;&#1571;&#1578;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1576;&#1593;&#1583; "&#1605;&#1604;&#1601; 12/7 I &#1575;&#1604;&#1588;&#1581;&#1606;. &#1608;&#1589;&#1608;&#1604; &#1605;&#1585;&#1575;&#1603;&#1576; &#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1573;&#1604;&#1609; &#1602;&#1591;&#1585; &#1608;&#1571;&#1605;&#1575;&#1603;&#1606; &#1571;&#1582;&#1585;&#1609; &#1605;&#1593; &#1576;&#1590;&#1575;&#1574;&#1593;". (IOR/R/15/2/1375). &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1604;&#1617;&#1611;&#1575; &#1605;&#1606;: &#1605;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1585;&#1603;&#1610;&#1577; (&#1608;&#1605;&#1587;&#1575;&#1593;&#1583;&#1607;) &#1601;&#1610; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610;&#1563; &#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1603;&#1604;&#1608;&#1583; &#1603;&#1585;&#1575;&#1606;&#1576;&#1585;&#1608;&#1603; &#1604;&#1608;&#1610;&#1587; &#1583;&#1608;&#1580;&#1585;&#1610;&#1606;&#1610;&#1610;&#1607;&#1563; &#1580;&#1608;&#1585;&#1580; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1585;&#1610;&#1580;&#1610;&#1606;&#1575;&#1604;&#1583; &#1587;&#1605;&#1610;&#1579;)&#1563; &#1581;&#1575;&#1603;&#1605; &#1602;&#1591;&#1585; (&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1580;&#1575;&#1587;&#1605; &#1570;&#1604; &#1579;&#1575;&#1606;&#1610;)&#1563; &#1581;&#1575;&#1603;&#1605; &#1583;&#1576;&#1610; (&#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1605;&#1603;&#1578;&#1608;&#1605; &#1570;&#1604; &#1605;&#1603;&#1578;&#1608;&#1605;).&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1576;&#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585;&#1575;&#1578; &#1585;&#1608;&#1578;&#1610;&#1606;&#1610;&#1577; &#1605;&#1602;&#1583;&#1605;&#1577; &#1581;&#1608;&#1604; &#1576;&#1590;&#1575;&#1574;&#1593; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1587;&#1601;&#1606; &#1605;&#1581;&#1583;&#1583;&#1577; &#1605;&#1578;&#1617;&#1580;&#1607;&#1577; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1604;&#1609; &#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1578;&#1606;&#1591;&#1608;&#1610; &#1593;&#1604;&#1609; &#1578;&#1602;&#1583;&#1610;&#1605; &#1608;&#1573;&#1593;&#1575;&#1583;&#1577; &#1603;&#1588;&#1608;&#1601; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1585;. &#1578;&#1576;&#1583;&#1571; &#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585;&#1575;&#1578; &#1576;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1605;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1585;&#1603;&#1610;&#1577; (&#1571;&#1608; &#1605;&#1587;&#1575;&#1593;&#1583;&#1607;)&#1548; &#1571;&#1608; &#1573;&#1583;&#1575;&#1585;&#1610;&#1610;&#1606; &#1570;&#1582;&#1585;&#1610;&#1606;&#1548; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; (&#1603;&#1585;&#1575;&#1578;&#1588;&#1610; &#1608;&#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1608;&#1601;&#1610;&#1585;&#1575;&#1601;&#1575;&#1604;) &#1610;&#1615;&#1576;&#1604;&#1594; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1578;&#1617;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1605;&#1608;&#1575;&#1606;&#1574; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1605;&#1593; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1576;&#1590;&#1575;&#1574;&#1593;&#1607;&#1575; &#1608;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1576;&#1590;&#1575;&#1574;&#1593;&#1607;&#1575;&#1548; &#1608;&#1610;&#1591;&#1604;&#1576; &#1601;&#1610;&#1607;&#1575; &#1578;&#1571;&#1603;&#1610;&#1583; &#1608;&#1589;&#1608;&#1604;&#1607;&#1575; &#1608;&#1575;&#1604;&#1578;&#1581;&#1602;&#1602; &#1605;&#1606; &#1573;&#1601;&#1585;&#1575;&#1594; &#1581;&#1605;&#1608;&#1604;&#1578;&#1607;&#1575;. &#1608;&#1610;&#1578;&#1576;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585;&#1575;&#1578; &#1605;&#1602;&#1583;&#1617;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; (&#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1603;&#1588;&#1608;&#1601; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1585;) &#1573;&#1604;&#1609; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1581;&#1608;&#1604; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1605;&#1578;&#1617;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;)&#1548; &#1608;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; (&#1581;&#1608;&#1604; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1605;&#1578;&#1617;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;)&#1548; &#1608;&#1581;&#1575;&#1603;&#1605; &#1602;&#1591;&#1585; (&#1581;&#1608;&#1604; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1605;&#1578;&#1617;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1602;&#1591;&#1585;)&#1548; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1578;&#1578;&#1590;&#1605;&#1606; &#1585;&#1583;&#1608;&#1583;&#1611;&#1575; &#1605;&#1606; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; (&#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;) &#1608;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1581;&#1603;&#1575;&#1605; &#1583;&#1576;&#1610; &#1608;&#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1608;&#1593;&#1580;&#1605;&#1575;&#1606;&#1548; &#1608;&#1585;&#1583;&#1608;&#1583;&#1611;&#1575; &#1605;&#1606; &#1581;&#1575;&#1603;&#1605; &#1602;&#1591;&#1585;. &#1578;&#1582;&#1578;&#1578;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1605;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1585;&#1603;&#1610;&#1577; &#1601;&#1610; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610;&#1548; &#1610;&#1572;&#1603;&#1583; &#1601;&#1610;&#1607;&#1575; &#1608;&#1589;&#1608;&#1604; (&#1608;&#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1606; &#1593;&#1583;&#1605; &#1608;&#1589;&#1608;&#1604;) &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577;.&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1590;&#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1585;&#1583;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585; &#1602;&#1583;&#1617;&#1605;&#1607; &#1576;&#1607; &#1576; &#1606; &#1602;&#1606;&#1583;&#1601;&#1575;&#1585;&#1603;&#1575;&#1585;&#1548; &#1605;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1585;&#1603;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1605;&#1585;&#1587;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1635;&#1640;&#1548; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1608;&#1590;&#1593; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1601;&#1610; &#1605;&#1610;&#1606;&#1575;&#1569; &#1592;&#1601;&#1575;&#1585;&#1548; &#1608;&#1578;&#1579;&#1610;&#1585; &#1571;&#1587;&#1574;&#1604;&#1577; &#1571;&#1608;&#1587;&#1593; &#1606;&#1591;&#1575;&#1602;&#1611;&#1575; &#1610;&#1580;&#1610;&#1576; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1581;&#1608;&#1604; &#1603;&#1610;&#1601;&#1610;&#1577; &#1573;&#1583;&#1575;&#1585;&#1577; &#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1585;&#1587;&#1608; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1601;&#1610; &#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1606;&#1587;&#1582;&#1611;&#1575; &#1593;&#1606; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602;&#1577;&#1548; &#1578;&#1576;&#1583;&#1571; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1605;&#1606; &#1633;&#1641;&#1634;&#1636; (&#1589;&#1589; &#1641;&#1637;-&#1633;&#1633;&#1632;)&#1563;&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1603;&#1588;&#1601; &#1578;&#1589;&#1583;&#1610;&#1585; &#1593;&#1575;&#1605; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641;&#1636;&#1633; (&#1589;. &#1634;&#1635;&#1639;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1602;&#1591;&#1585;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1583;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1583;&#1576;&#1610;</geographic></subject><subject><geographic>&#1602;&#1591;&#1585;</geographic></subject><subject><topic>&#1585;&#1587;&#1608;&#1605; &#1580;&#1605;&#1585;&#1603;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><subject><topic>&#1575;&#1604;&#1588;&#1581;&#1606; &#1575;&#1604;&#1593;&#1575;&#1576;&#1585;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00006f#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00006f#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00006f#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x00006f_en</identifier><location><shelfLocator>IOR/R/15/2/1376</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00006f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x00006f/IOR_R_15_2_1376_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1376</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 12/7 II Arrival of country craft from India&#8217;</title></titleInfo><originInfo><dateIssued>1924/1944</dateIssued><dateCaptured>2015-10-01T21:01:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (498 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The file notes at the end of the file (ff 463-499) mirror the chronological arrangement.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 500; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 3-331 and between ff 427-462; these numbers are also written in pencil, but are not circled, and are located in the same position as the main sequence. An additional mixed foliation/pagination sequence is also present in parallel between ff 463-492; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>The file comprises correspondence relating to the shipment and transhipment of cargo (chiefly rice, sugar, spices, piece goods) from India (Karachi) to the ports of the Persian Gulf, chiefly Dubai, Katar [Qatar, also spelt Gutter, Quatter in the file] and Bahrain. The file is a direct chronological continuation of &#8216;File 12/7 I Shipping. Arrival of Sailing Crafts at Qatar and other places with Cargo.&#8217; (IOR/R/15/2/1375). The file&#8217;s principal correspondents are: the Collector (and Assistant Collector) of Customs at Karachi; staff at the Political Agency in Bahrain; the Director of Customs at Bahrain (Claud Cranbrook Lewis DeGrenier; George William Reginald Smith); the Ruler of Qatar (Shaikh &#8216;Abdull&#257;h bin J&#257;sim &#256;l Th&#257;n&#299;); the Ruler of Dubai (Shaikh Sa&#8216;id bin Makt&#363;m &#256;l Makt&#363;m).The correspondence chiefly concerns routine enquires made about specific vessels travelling from India to the ports of the Persian Gulf, and involves the delivery and return of export manifests. The enquiries begin with letters from the Collector (or Assistant Collector) of Customs, or other administrators, at Indian ports (Karachi, Bombay, Veraval) informing the Political Agent at Bahrain of named vessels travelling to ports in the Persian Gulf, with details of their cargo and cargo markings, and requesting confirmation of their arrival and the landing of their cargo. These letters are followed by enquiries made by the Political Agent to the Director of Customs at Bahrain (for vessels travelling to Bahrain), the Residency Agent at Sharjah (for vessels travelling to the ports of the Trucial Coast), and the Ruler of Qatar (for vessels travelling to Qatar), with further correspondence, including replies from the Residency Agent at Sharjah (in English and Arabic) and letters from the Rulers of Dubai, Abu Dhabi, and Ajman, and replies from the Ruler of Qatar. Correspondence is concluded with a letter from the Political Agent at Bahrain, back to the Collector of Customs at Karachi, confirming the arrival (and sometimes non-arrival) of named vessels.Other papers in the file include:correspondence in response to an enquiry made by P N Candavarkar, Collector of Customs at Bombay, to the Political Resident in the Persian Gulf, dated October 1938, relating to the status of the customs administration at the port of Dofar [Dhofar], prompting broader questions, answered by the Political Agent at Bahrain and the Residency Agent at Sharjah, of how certificates for the landing of cargoes are managed in the ports of the Persian Gulf. This correspondence includes copies of earlier papers, dating from 1924 (ff 95-110);a copy of an export general manifest, dated 1941 (f 237).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Director of Customs</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Director of Customs and Port Officer</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Trucial Coast, Sharjah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Emir of Qatar</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Emir of Dubai, &#256;l Makt&#363;m dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Dubai</geographic></subject><subject><geographic>Qatar</geographic></subject><subject><topic>Customs duty</topic></subject><subject><topic>Exports</topic></subject><subject><topic>Imports</topic></subject><subject><topic>Maritime legislation</topic></subject><subject><topic>Trade (practice)</topic></subject><subject><topic>Transshipment</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00006f#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00006f#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00006f#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
