<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023203909.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023203909.0x000001_ar</identifier><location><shelfLocator>IOR/L/MIL/17/15/125/1</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023203909.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023203909.0x000001/IOR_L_MIL_17_15_125_1_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/125/1</recordIdentifer></recordInfo><titleInfo><title>"&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1606;&#1602;&#1604; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;. &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1605;&#1593;&#1610;&#1617;&#1606;&#1577; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1605;&#1593;&#1575;&#1604;&#1610; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1604;&#1604;&#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585; &#1581;&#1608;&#1604; &#1575;&#1604;&#1571;&#1587;&#1574;&#1604;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1578;&#1606;&#1592;&#1610;&#1605; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1606;&#1607;&#1585;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1918/1918</dateIssued><dateCaptured>2014-08-13T02:23:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1608;&#1580;&#1583; &#1580;&#1583;&#1608;&#1604; &#1576;&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1590;&#1605;&#1606; &#1603;&#1584;&#1604;&#1603; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1634; [IOR/L/MIL/17/15/125/2].</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1585;&#1602;&#1605; &#1633; &#1576;&#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1637;&#1639; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1611;&#1575; &#1604;&#1578;&#1581;&#1583;&#1610;&#1583; &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1591;&#1576;&#1608;&#1593; &#1571;&#1589;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1634;-&#1633;&#1632;&#1632; (&#1589;&#1589;. &#1638;-&#1637;&#1637;).</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;
                           &#1576;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1606;&#1602;&#1604; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;. &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1593;&#1610;&#1606;&#1578;&#1607;&#1575; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1605;&#1593;&#1575;&#1604;&#1610; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1604;&#1604;&#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585; &#1581;&#1608;&#1604; &#1575;&#1604;&#1571;&#1587;&#1574;&#1604;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1578;&#1606;&#1592;&#1610;&#1605; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1606;&#1607;&#1585;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;(&#1588;&#1610;&#1605;&#1604;&#1575;: &#1589;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1605;&#1608;&#1606;&#1608;&#1578;&#1610;&#1576; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577;&#1548; &#1633;&#1641;&#1633;&#1640;).&#1589;&#1604;&#1575;&#1581;&#1610;&#1575;&#1578; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577;:(&#1633;) &#1607;&#1604; &#1605;&#1583;&#1610;&#1585;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; &#1578;&#1605; &#1578;&#1606;&#1592;&#1610;&#1605;&#1607;&#1575; &#1608;&#1573;&#1583;&#1575;&#1585;&#1578;&#1607;&#1575; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1606;&#1592;&#1605; &#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1594;&#1604;&#1575;&#1604; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610; &#1604;&#1604;&#1593;&#1605;&#1575;&#1604; - &#1587;&#1608;&#1575;&#1569; &#1575;&#1604;&#1605;&#1607;&#1585;&#1577; &#1571;&#1608; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1607;&#1585;&#1577; - &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1601;&#1585;&#1610;&#1606; &#1604;&#1607;&#1575; &#1604;&#1571;&#1602;&#1589;&#1609; &#1581;&#1583; &#1576;&#1605;&#1575; &#1610;&#1578;&#1608;&#1575;&#1601;&#1602; &#1605;&#1593; &#1575;&#1604;&#1603;&#1601;&#1575;&#1569;&#1577; &#1608;&#1575;&#1604;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;&#1567; &#1573;&#1606; &#1604;&#1605; &#1610;&#1603;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1603;&#1584;&#1604;&#1603;&#1548; &#1605;&#1575; &#1607;&#1610; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1589;&#1609; &#1576;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1605; &#1608;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577;&#1567;(&#1634;) &#1607;&#1604; &#1578;&#1578;&#1604;&#1602;&#1609; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; &#1581;&#1589;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1602;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1576;&#1605;&#1575; &#1610;&#1578;&#1601;&#1602; &#1605;&#1593; &#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1601;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1588;&#1581;&#1606; &#1608;&#1575;&#1604;&#1578;&#1589;&#1606;&#1610;&#1593; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1567;(&#1635;) &#1610;&#1593;&#1578;&#1576;&#1585; &#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1606;&#1583; (&#1633;) &#1578;&#1606;&#1592;&#1610;&#1605;&#1611;&#1575; &#1604;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; &#1608;&#1584;&#1604;&#1603; &#1604;&#1590;&#1605;&#1575;&#1606;: (&#1571;) &#1593;&#1583;&#1605; &#1575;&#1581;&#1578;&#1580;&#1575;&#1586; &#1575;&#1604;&#1605;&#1582;&#1586;&#1608;&#1606; &#1575;&#1604;&#1586;&#1575;&#1574;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583;&#1548; (&#1576;) &#1578;&#1606;&#1587;&#1610;&#1602; &#1575;&#1604;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1585;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#1548; (&#1580;) &#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1577; &#1575;&#1604;&#1602;&#1589;&#1608;&#1609; &#1605;&#1606; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1570;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1583;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1580;&#1607;&#1610;&#1586;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1608;&#1585;&#1588; &#1575;&#1604;&#1593;&#1605;&#1604;.&#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577;: &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1607;&#1600;. &#1601;. &#1610;. &#1601;&#1585;&#1610;&#1604;&#1575;&#1606;&#1583; (&#1585;&#1574;&#1610;&#1587;&#1611;&#1575;)&#1548; &#1608;&#1575;&#1604;&#1587;&#1610;&#1583; &#1610;. &#1571;. &#1587;. &#1576;&#1604;&#1548; &#1608;&#1575;&#1604;&#1587;&#1610;&#1583; &#1580;. &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583;&#1586;&#1548; &#1608;&#1575;&#1604;&#1587;&#1610;&#1583; &#1571;. &#1580;. &#1578;&#1588;&#1610;&#1587; (&#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585;)&#1548; &#1608;&#1575;&#1604;&#1587;&#1610;&#1583; &#1580;&#1610;&#1605;&#1587; &#1610;. &#1585;&#1608;&#1610;&#1548; &#1608;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1610;. &#1601;. &#1583;&#1575;&#1604;&#1583;&#1610; &#1605;&#1606; &#1575;&#1581;&#1578;&#1610;&#1575;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1608;&#1589;&#1601; &#1593;&#1575;&#1605;&#1563;&#1607;&#1610;&#1574;&#1577; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1604;&#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1606;&#1602;&#1604; &#1608;&#1575;&#1604;&#1573;&#1588;&#1585;&#1575;&#1601; &#1593;&#1604;&#1610;&#1607;&#1575;&#1563;&#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1581;&#1605;&#1608;&#1604;&#1577; &#1608;&#1602;&#1583;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1606;&#1607;&#1575;&#1585; &#1608;&#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;&#1563;&#1576;&#1581;&#1579; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610; &#1604;&#1604;&#1571;&#1608;&#1590;&#1575;&#1593; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577;&#1563;&#1575;&#1604;&#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610;&#1577;&#1563;&#1575;&#1604;&#1606;&#1578;&#1575;&#1574;&#1580; &#1608;&#1575;&#1604;&#1578;&#1608;&#1589;&#1610;&#1575;&#1578;.&#1603;&#1605;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1604;&#1575;&#1581;&#1602; &#1581;&#1608;&#1604; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1608;&#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023203909.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023203909.0x000001_en</identifier><location><shelfLocator>IOR/L/MIL/17/15/125/1</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023203909.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023203909.0x000001/IOR_L_MIL_17_15_125_1_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/125/1</recordIdentifer></recordInfo><titleInfo><title>'Mesopotamian Transport Commission. Report of the Commission Appointed by the Government of India with the Approval of the Right Hon'ble The Secretary of State for India, to Enquire into Questions Connected with the Organisation and Administration of the Railway and River Transport in Mesopotamia'</title></titleInfo><originInfo><dateIssued>1918/1918</dateIssued><dateCaptured>2014-08-13T02:23:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (55 folios)</extent><extent>There is a table of contents on folio 4, which also includes a list of the maps in Volume 2 [IOR/L/MIL/17/15/125/2].</extent><extent>Foliation: the foliation sequence commences at 1 on the front cover and terminates at 57 on the back cover. The numbers are written in pencil, are enclosed in a circle, and appear in the top right hand corner of the recto page of each folio. This is the system that has been used to determine the order of pages.Pagination: there is also an original printed pagination sequence, numbered 2-100 (ff 6-55).</extent></physicalDescription><abstract>The volume is
                           Mesopotamian Transport Commission. Report of the Commission Appointed by the Government of India with the Approval of the Right Hon'ble The Secretary of State for India, to Enquire into Questions Connected with the Organisation and Administration of the Railway and River Transport in Mesopotamia(Simla: Government Monotype Press, 1918).Terms of reference of the Commission:(1) Are the Railway and Inland Water Transport Directorates in Mesopotamia organised and adminstered on systems which ensure the most economical utilization of the labour - both skilled and unskilled - supplied to them consistent with efficiency and military considerations? If not, what changes in organisation and administration are recommended?(2) Is Mesopotamia receiving its due share of personnel consistent with the claims of railways, shipping and manufacturing interests in India?(3) Applying the considerations mentioned in (1) is the organisation of Railways and Inland Water Transport in Mesopotamia such as to ensure that: (a) Excessive stocks of materials are not held; (b) Demands from the various Directorates are co-ordinated; (c) Machinery and tools and plant in workshops and elsewhwere are utilised to the maximum extent.Commissioners: Major-General H F E Freeland (Chairman); Mr E A S Bell; Mr G Richards; Mr A J Chase (Secretary); Mr James E Roy; Captain E F Daldy, RNR.The report contains the following sections:General description;Military organisation for control and supervision of transportation services;Tonnage requirements and capacity of rivers and railways;Detailed consideration of present conditions;Future developments;Conclusions and recommendations.The volume also contains appendices on inland water transport; railways; and local resources.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023203909.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
