<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100032090042.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100032090042.0x000001_ar</identifier><location><shelfLocator>Or 4041</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100032090042.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100032090042.0x000001/Or 4041_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 4041</recordIdentifer></recordInfo><titleInfo><title>&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1582;&#1608;&#1575;&#1589; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1604;&#1580;&#1575;&#1576;&#1585; &#1576;&#1606; &#1581;&#1610;&#1575;&#1606;</title></titleInfo><originInfo><dateIssued>1300/1399</dateIssued><dateCaptured>2016-06-07T22:00:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. i+&#1641;&#1641;+ii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1606;&#1587;&#1580; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1641;&#1632; &#215; &#1633;&#1634;&#1632; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1637;&#1632; &#215; &#1641;&#1633; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1563; &#1578;&#1608;&#1580;&#1583; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1604;&#1605;&#1606;&#1578;&#1589;&#1601; &#1575;&#1604;&#1605;&#1604;&#1586;&#1605;&#1577; (&#1605;&#1593;&#1592;&#1605;&#1607;&#1575; &#1582;&#1605;&#1575;&#1587;&#1610;&#1575;&#1578;) &#1601;&#1610; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1580;&#1607;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1589;&#1589;. &#1633;&#1633;-&#1633;&#1634;&#1548; &#1633;&#1641;-&#1634;&#1632;&#1548; &#1634;&#1639;-&#1634;&#1640;&#1548; &#1635;&#1637;-&#1635;&#1638;&#1548; &#1636;&#1635;-&#1636;&#1636;&#1548; &#1637;&#1633;-&#1637;&#1634;&#1548; &#1638;&#1638;-&#1638;&#1639;&#1548; &#1639;&#1635;-&#1639;&#1636;&#1548; &#1640;&#1640;-&#1640;&#1641;&#1548; &#1641;&#1638;-&#1641;&#1639;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1591;&#1610;&#1585; &#1605;&#1585;&#1574;&#1610;&#1563; &#1634;&#1637; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1639; &#1571;&#1587;&#1591;&#1585; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;: &#1606;&#1587;&#1582;
                           &#1575;&#1604;&#1581;&#1576;&#1585;: &#1571;&#1587;&#1608;&#1583;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1548; &#1606;&#1589;&#1601;&#1607; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1604;&#1601; &#1576;&#1587;&#1610;&#1591; &#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1602;&#1585;&#1576; &#1607;&#1575;&#1605;&#1588; &#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1571;&#1587; &#1608;&#1575;&#1604;&#1584;&#1610;&#1604;&#1563; &#1578;&#1604;&#1601; &#1576;&#1587;&#1610;&#1591; &#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;&#1563; &#1576;&#1593;&#1590; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1605;&#1593;&#1563; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1592;&#1607;&#1585; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; [&#1589;. &#1641;&#1641;] &#1605;&#1581;&#1603;&#1608;&#1603; &#1576;&#1588;&#1583;&#1577; &#1608;&#1575;&#1604;&#1606;&#1589; &#1605;&#1602;&#1585;&#1608;&#1569; &#1576;&#1589;&#1593;&#1608;&#1576;&#1577;&#1563; &#1608;&#1585;&#1602;&#1577; &#1571;&#1608; &#1571;&#1603;&#1579;&#1585; &#1605;&#1601;&#1602;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;&#1575;&#1604;&#1581;&#1608;&#1575;&#1588;&#1610;: &#1593;&#1583;&#1610;&#1583;&#1577;&#1548; &#1608;&#1605;&#1593;&#1592;&#1605;&#1607;&#1575; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1607;&#1575;&#1605;&#1588;&#1610;&#1577; &#1576;&#1606;&#1601;&#1587; &#1575;&#1604;&#1582;&#1591;&#1548; &#1604;&#1603;&#1606;&#1607; &#1604;&#1610;&#1587; &#1582;&#1591; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;</extent></physicalDescription><abstract>&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1605;&#1606;&#1587;&#1608;&#1576;&#1577; &#1604;&#1604;&#1603;&#1610;&#1605;&#1610;&#1575;&#1574;&#1610; &#1571;&#1576;&#1608; &#1605;&#1608;&#1587;&#1609; &#1580;&#1575;&#1576;&#1585; &#1576;&#1606; &#1581;&#1610;&#1575;&#1606;&#1548; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1582;&#1608;&#1575;&#1589; &#1575;&#1604;&#1582;&#1601;&#1610;&#1577; &#1604;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1576;&#1575;&#1578;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1581;&#1580;&#1575;&#1585;&#1548; &#1608;&#1576;&#1575;&#1604;&#1603;&#1610;&#1605;&#1610;&#1575;&#1569; &#1608;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1571;&#1582;&#1585;&#1609; &#1584;&#1575;&#1578; &#1589;&#1604;&#1577;. &#1604;&#1604;&#1575;&#1591;&#1604;&#1575;&#1593; &#1593;&#1604;&#1609; &#1606;&#1576;&#1584;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1605;&#1578;&#1606;&#1608;&#1593;&#1577;&#1548; &#1575;&#1606;&#1592;&#1585; Kraus,
                           J&#257;bir ibn &#7716;ayy&#257;n. Contribution &#224; l'histoire des id&#233;esscientifiques dans l'Islam,vol. 1.
                           Le corpus des &#233;crits J&#257;biriens(Cairo: Imprimerie de l'Institut Fran&#231;ais d'Arch&#233;ologie Orientale, 1943), pp. 149-52&#1548; &#1608; al-Hassan 'Industrial Chemistry in Kitab al-Khawass al-Kabir (The Great Book of Properties) of Jabir ibn Hayyan', in
                           Studies in al-Kimya'(Hildesheim, Z&#252;rich, New York: Olms, 2009).&#1575;&#1604;&#1606;&#1589; &#1605;&#1602;&#1587;&#1617;&#1614;&#1605; &#1573;&#1604;&#1609; &#1608;&#1575;&#1581;&#1583; &#1608;&#1587;&#1576;&#1593;&#1610;&#1606; &#1603;&#1578;&#1575;&#1576;&#1611;&#1575;&#1548; &#1581;&#1585;&#1585; &#1603;&#1585;&#1575;&#1608;&#1587; &#1587;&#1578;&#1577; &#1605;&#1606;&#1607;&#1575; (&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1602;&#1589;&#1610;&#1585;&#1577; &#1605;&#1606; &#1603;&#1578;&#1576; &#1571;&#1582;&#1585;&#1609;)&#1548; (
                           Jabir ibn &#7716;ayyan. Essai sur l'histoire des id&#233;esscientifiques dans l'Islam,vol. 1.
                           Textes choisis[Paris: Maisonneuve, 1935], pp. 224-332). &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1575;&#1548; &#1604;&#1603;&#1606; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1575;&#1601;&#1578;&#1585;&#1575;&#1590; &#1571;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1606;&#1575;&#1602;&#1589;&#1577; &#1602;&#1604;&#1610;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1571;&#1606; &#1575;&#1604;&#1606;&#1589; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1575;&#1604;&#1605;&#1578;&#1576;&#1602;&#1610;&#1577; &#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1589;&#1608;&#1585;&#1577; &#1605;&#1601;&#1575;&#1580;&#1574;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1608;&#1575;&#1604;&#1587;&#1576;&#1593;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604; (&#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1608;&#1575;&#1604;&#1587;&#1576;&#1593;&#1608;&#1606; &#1601;&#1610; &#1589;&#1589;. &#1641;&#1641;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1633;).&#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1580;&#1604;&#1610;&#1587;&#1585; (&#1633;&#1640;&#1637;&#1637;-&#1633;&#1641;&#1632;&#1640;) &#1582;&#1604;&#1575;&#1604; &#1586;&#1610;&#1575;&#1585;&#1585;&#1578;&#1607; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1604;&#1604;&#1610;&#1605;&#1606; &#1601;&#1610; &#1633;&#1640;&#1640;&#1639;-&#1633;&#1640;&#1640;&#1640; (&#1575;&#1606;&#1592;&#1585; Rieu,
                           Supplement to the Catalogue of the Arabic Manuscripts[London: The British Museum, 1894], p. vii).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1637;):&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1582;&#1608;&#1575;&#1589; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1604;&#1580;&#1575;&#1576;&#1585; &#1576;&#1606; &#1581;&#1610;&#1575;&#1606; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1603;&#1605;&#1575; &#1607;&#1608; &#1571;&#1607;&#1604;&#1607; &#1608;&#1605;&#1587;&#1578;&#1581;&#1602;&#1607; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1580;&#1608;&#1575;&#1583; &#1575;&#1604;&#1601;&#1593;&#1575;&#1604; &#1604;&#1605;&#1575; &#1610;&#1585;&#1610;&#1583; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1576;&#1591;&#1604;&#1608;&#1606;&#1593;&#1604;&#1608;&#1611;&#1575; &#1603;&#1576;&#1610;&#1585;&#1611;&#1575; &#1605;&#1606; &#1603;&#1575;&#1606; &#1581;&#1575;&#1601;&#1592;&#1611;&#1575; &#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1603;&#1578;&#1576;&#1606;&#1575; &#1607;&#1584;&#1607; &#1578;&#1585;&#1578;&#1610;&#1576;&#1607;&#1575; &#1608;&#1605;&#1575; &#1593;&#1604;&#1610;&#1607; &#1605;&#1608;&#1590;&#1608;&#1593;&#1607;&#1575; &#1601;&#1587;&#1610;&#1593;&#1604;&#1605;&#1593;&#1604;&#1605;&#1611;&#1575; &#1610;&#1602;&#1610;&#1606;&#1611;&#1575; &#1571;&#1606;&#1575; &#1608;&#1593;&#1583;&#1606;&#1575; &#1571;&#1606; &#1606;&#1584;&#1603;&#1585; &#1601;&#1610; &#1580;&#1605;&#1604;&#1577; &#1603;&#1578;&#1576;&#1606;&#1575; &#1588;&#1610;&#1574;&#1611;&#1575; &#1605;&#1601;&#1585;&#1583;&#1611;&#1575; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1582;&#1608;&#1575;&#1589; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1641;&#1641;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;&#1635;-&#1634;&#1637; [&#1571;&#1589;&#1575;&#1576;&#1607;&#1575; &#1578;&#1604;&#1601; &#1608;&#1605;&#1602;&#1585;&#1608;&#1569;&#1577; &#1576;&#1589;&#1593;&#1608;&#1576;&#1577;&#1563; &#1606;&#1587;&#1582; &#1578;&#1582;&#1605;&#1610;&#1606;&#1610;]):... &#1608;&#1575;&#1593;&#1604;&#1605; &#1584;&#1604;&#1603; &#1608;&#1575;&#1593;&#1585;&#1601; &#1605;&#1608;&#1590;&#1593; &#1605;&#1576;&#1606;&#1609; &#1608;&#1585;&#1580;&#1601; &#1587;&#1578;&#1585; [&#1567;] &#1608;&#1573;&#1606;&#1610; &#1610;&#1578;&#1605; &#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1582;&#1587;&#1585;&#1610;&#1606;[... &#1571;&#1585;]&#1576;&#1593;&#1577; &#1608;&#1605;&#1606; &#1582;&#1605;&#1587;&#1577; &#1608;&#1605;&#1606; &#1587;&#1578;&#1577; &#1608;&#1605;&#1606; &#1587;&#1576;&#1593;&#1577; &#1608;&#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1571;&#1603;&#1576;&#1585; &#1605;&#1606; &#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1600;[...][...] &#1571;&#1602;&#1604; &#1605;&#1606; &#1606;&#1610;&#1585; [&#1567;] &#1601;&#1575;&#1593;&#1604;&#1605; &#1584;&#1604;&#1603; &#1608; [...] &#1605;&#1606; ...</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><subject><topic>&#1593;&#1604;&#1605; &#1575;&#1604;&#1603;&#1610;&#1605;&#1610;&#1575;&#1569; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1633;&#1640;&#1632;&#1632;</topic></subject><subject><topic>&#1575;&#1604;&#1603;&#1610;&#1605;&#1610;&#1575;&#1569;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100032090042.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100032090042.0x000001_en</identifier><location><shelfLocator>Or 4041</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100032090042.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100032090042.0x000001/Or 4041_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 4041</recordIdentifer></recordInfo><titleInfo><title>Kit&#257;b al-khaw&#257;&#7779;&#7779; al-kab&#299;r &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1582;&#1608;&#1575;&#1589; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;  J&#257;bir ibn &#7716;ayy&#257;n &#1580;&#1575;&#1576;&#1585; &#1576;&#1606; &#1581;&#1610;&#1575;&#1606;</title></titleInfo><originInfo><dateIssued>1300/1399</dateIssued><dateCaptured>2016-06-07T22:00:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. i+99+ii</extent><extent>Material: Eastern wove paperDimensions: 190 x 120 mm leaf [150 x 91 mm written]Foliation: British Museum foliation in pencil; mid-quire marks (mostly quinions) visible at the following openings: ff. 11-12, 19-20, 27-28,35-36, 43-44, 51-52, 66-67, 73-74, 88-89, and 96-97Ruling: No ruling visible; 25 lines per page; vertical spacing 17 lines per 10 cmScript:
                           NaskhInk: BlackBinding: British Museum red, half-leather bindingCondition: Minor water damage towards gutter at head and tail; minor insect damage; some wax marks; verso side of final folio [f. 99] badly rubbed and text there semi-legible; one or more folios missing at endMarginalia: Many, mostly marginal headings by same hand, but not that of main scribeSeals: None</extent></physicalDescription><abstract>Treatise attributed to the alchemist Ab&#363; M&#363;s&#225; J&#257;bir ibn &#7716;ayy&#257;n (&#1571;&#1576;&#1608; &#1605;&#1608;&#1587;&#1609; &#1580;&#1575;&#1576;&#1585; &#1576;&#1606; &#1581;&#1610;&#1575;&#1606;), concerning the occult properties (&#1582;&#1608;&#1575;&#1589;&#1617;) of animals, plants and stones, chemistry and other related subjects. For a resum&#233; of the diverse subject matter see Kraus,
                           J&#257;bir ibn &#7716;ayy&#257;n. Contribution &#224; l'histoire des id&#233;es scientifiques dans l'Islam,vol. 1.
                           Le corpus des &#233;crits J&#257;biriens(Cairo: Imprimerie de l'Institut Fran&#231;ais d'Arch&#233;ologie Orientale, 1943), pp. 149-52 and al-Hassan 'Industrial Chemistry in Kitab al-Khawass al-Kabir (The Great Book of Properties) of Jabir ibn Hayyan', in
                           Studies in al-Kimya'(Hildesheim, Z&#252;rich, New York: Olms, 2009).The text is divided into seventy-one books (&#1603;&#1578;&#1576;), six of which (as well as short extracts of others) have been edited by Kraus (
                           Jabir ibn &#7716;ayyan. Essai sur l'histoire des id&#233;es scientifiques dans l'Islam,vol. 1.
                           Textes choisis[Paris: Maisonneuve, 1935], pp. 224-332). This copy is defective at the end, but it can be presumed that only a small number of folios is missing, since the text on the last surviving folio ends abruptly in the seventy-first and final book of the work (Book Seventy-one begins on f. 99, line 11).The manuscript was collected by Eduard Glaser (1855-1908) during his third visit to Yemen in 1887-88 (see Rieu,
                           Supplement to the Catalogue of the Arabic Manuscripts[London: The British Museum, 1894], p. vii).Begins (f. 1v, lines 2-5):&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1582;&#1608;&#1575;&#1589; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1604;&#1580;&#1575;&#1576;&#1585; &#1576;&#1606; &#1581;&#1610;&#1575;&#1606; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1603;&#1605;&#1575; &#1607;&#1608; &#1571;&#1607;&#1604;&#1607; &#1608;&#1605;&#1587;&#1578;&#1581;&#1602;&#1607; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1580;&#1608;&#1575;&#1583; &#1575;&#1604;&#1601;&#1593;&#1575;&#1604; &#1604;&#1605;&#1575; &#1610;&#1585;&#1610;&#1583; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1576;&#1591;&#1604;&#1608;&#1606;&#1593;&#1604;&#1608;&#1611;&#1575; &#1603;&#1576;&#1610;&#1585;&#1611;&#1575; &#1605;&#1606; &#1603;&#1575;&#1606; &#1581;&#1575;&#1601;&#1592;&#1611;&#1575; &#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1603;&#1578;&#1576;&#1606;&#1575; &#1607;&#1584;&#1607; &#1578;&#1585;&#1578;&#1610;&#1576;&#1607;&#1575; &#1608;&#1605;&#1575; &#1593;&#1604;&#1610;&#1607; &#1605;&#1608;&#1590;&#1608;&#1593;&#1607;&#1575; &#1601;&#1587;&#1610;&#1593;&#1604;&#1605;&#1593;&#1604;&#1605;&#1611;&#1575; &#1610;&#1602;&#1610;&#1606;&#1611;&#1575; &#1571;&#1606;&#1575; &#1608;&#1593;&#1583;&#1606;&#1575; &#1571;&#1606; &#1606;&#1584;&#1603;&#1585; &#1601;&#1610; &#1580;&#1605;&#1604;&#1577; &#1603;&#1578;&#1576;&#1606;&#1575; &#1588;&#1610;&#1574;&#1611;&#1575; &#1605;&#1601;&#1585;&#1583;&#1611;&#1575; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1582;&#1608;&#1575;&#1589; ...Ends (f. 99v, lines 23-25 [damaged and semi-legible; transcription conjectural]):... &#1608;&#1575;&#1593;&#1604;&#1605; &#1584;&#1604;&#1603; &#1608;&#1575;&#1593;&#1585;&#1601; &#1605;&#1608;&#1590;&#1593; &#1605;&#1576;&#1606;&#1609; &#1608;&#1585;&#1580;&#1601; &#1587;&#1578;&#1585; [&#1567;] &#1608;&#1573;&#1606;&#1610; &#1610;&#1578;&#1605; &#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1582;&#1587;&#1585;&#1610;&#1606;[... &#1571;&#1585;]&#1576;&#1593;&#1577; &#1608;&#1605;&#1606; &#1582;&#1605;&#1587;&#1577; &#1608;&#1605;&#1606; &#1587;&#1578;&#1577; &#1608;&#1605;&#1606; &#1587;&#1576;&#1593;&#1577; &#1608;&#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1571;&#1603;&#1576;&#1585; &#1605;&#1606; &#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1600;[...][...] &#1571;&#1602;&#1604; &#1605;&#1606; &#1606;&#1610;&#1585; [&#1567;] &#1601;&#1575;&#1593;&#1604;&#1605; &#1584;&#1604;&#1603; &#1608; [...] &#1605;&#1606; ...</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><subject><topic>Alchemy--Early works to 1800</topic></subject><name type="personal"><namePart>J&#257;bir ibn &#7716;ayy&#257;n</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Chemistry--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100032090042.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
