<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023550603.0x000009_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023550603.0x000009_ar</identifier><location><shelfLocator>Mss Eur F126/86, f 27</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023550603.0x000009</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000389/Mss Eur F126_86_0053.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/86, f 27</recordIdentifer></recordInfo><titleInfo><title>"&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1638;&#1637;&#1634; &#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1637; &#1578;&#1581;&#1578;&#1608;&#1610; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1589;&#1581;&#1601; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1576;&#1608;&#1593; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1634;&#1639; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1639;&#1637;"</title></titleInfo><originInfo><dateIssued>1875/1875</dateIssued><dateCaptured>2014-09-05T02:49:07</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1601; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1593;&#1578;&#1602;&#1575;&#1604; &#1576;&#1608;&#1604;&#1608;&#1575;&#1606;&#1578;&#1585;&#1575;&#1608; &#1571;&#1608;&#1575;&#1606;&#1578; &#1583;&#1610;&#1608;&#1548; &#1602;&#1575;&#1590;&#1609; &#1578;&#1589;&#1575;&#1604;&#1581; &#1587;&#1575;&#1576;&#1602; &#1601;&#1610; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;&#1548; &#1575;&#1604;&#1584;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605; &#1571;&#1606;&#1607; &#1575;&#1593;&#1578;&#1615;&#1602;&#1604; &#1608;&#1587;&#1615;&#1580;&#1606; &#1583;&#1608;&#1606; &#1578;&#1608;&#1580;&#1610;&#1607; &#1578;&#1607;&#1605; &#1604;&#1607; &#1576;&#1575;&#1585;&#1578;&#1603;&#1575;&#1576; &#1571;&#1610; &#1580;&#1585;&#1610;&#1605;&#1577;&#1548; &#1608;&#1571;&#1606;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606; &#1580;&#1585;&#1610;&#1605;&#1578;&#1607; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605;&#1577; &#1607;&#1610; &#1602;&#1576;&#1608;&#1604; &#1575;&#1604;&#1585;&#1588;&#1575;&#1608;&#1609;&#1548; &#1604;&#1605; &#1610;&#1603;&#1606; &#1607;&#1606;&#1575;&#1603; &#1571;&#1610; &#1590;&#1605;&#1575;&#1606;&#1577; &#1604;&#1573;&#1591;&#1604;&#1575;&#1602; &#1587;&#1585;&#1575;&#1581;&#1607;&#1548; &#1603;&#1605;&#1575; &#1604;&#1605; &#1610;&#1587;&#1605;&#1581; &#1604;&#1608;&#1603;&#1610;&#1604; &#1605;&#1606; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1576;&#1575;&#1587;&#1578;&#1574;&#1606;&#1575;&#1601; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577;.&#1578;&#1591;&#1604;&#1576; &#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1610;&#1604;&#1610; &#1578;&#1602;&#1583;&#1610;&#1605; &#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1588;&#1571;&#1606; &#1605;&#1604;&#1575;&#1576;&#1587;&#1575;&#1578; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1604; &#1608;&#1591;&#1576;&#1610;&#1593;&#1577; &#1605;&#1585;&#1575;&#1602;&#1576;&#1578;&#1607; &#1571;&#1608; &#1587;&#1580;&#1606;&#1607;&#1548; &#1608;&#1576;&#1588;&#1603;&#1604; &#1582;&#1575;&#1589; &#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1605;&#1606;&#1607;&#1575; &#1576;&#1605;&#1586;&#1575;&#1593;&#1605; &#1608;&#1585;&#1583;&#1578; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1601; &#1576;&#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1606;&#1602;&#1604; &#1605;&#1606; &#1605;&#1603;&#1575;&#1606; &#1604;&#1570;&#1582;&#1585; &#1608;&#1610;&#1587;&#1575;&#1569; &#1573;&#1604;&#1610;&#1607; &#1593;&#1604;&#1575;&#1606;&#1610;&#1577;. &#1587;&#1578;&#1581;&#1575;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1603;&#1576;&#1575;&#1585; &#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1608;&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1602;&#1590;&#1575;&#1577; &#1601;&#1610; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023550603.0x000009#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023550603.0x000009_en</identifier><location><shelfLocator>Mss Eur F126/86, f 27</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023550603.0x000009</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000389/Mss Eur F126_86_0053.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/86, f 27</recordIdentifer></recordInfo><titleInfo><title>'Letter No.652 of 1875 containing an Extract from the report on Native Papers for the Week ending 27 February 1875'</title></titleInfo><originInfo><dateIssued>1875/1875</dateIssued><dateCaptured>2014-09-05T02:49:07</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>Letter enclosing an extract of a report which appeared in the native papers regarding the arrest of Bulwuntrao Auant Deo, late Nyayadhish of Baroda who it is alleged was arrested and imprisoned without being charged with any crime, and that although his alleged crime is having received bribes there has been no surety for his release nor has a Vakeel been permitted from Bombay to plead the case.The letter from Pelly requests a report on the circumstances of the arrest and the nature of his surveillance or imprisonment relating specifically to allegations made in the papers that he was being moved from place to place and publically disgraced. The letter is to be forwarded to the Chief Police Officers and the Chief Magistrate in Baroda.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023550603.0x000009#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
