<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x0000de_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000de_ar</identifier><location><shelfLocator>IOR/R/15/2/1487</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000de</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000de/IOR_R_15_2_1487_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1487</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 15/46 &#1571;&#1581;&#1603;&#1575;&#1605; &#1582;&#1583;&#1605;&#1575;&#1578; (&#1587;&#1604;&#1608;&#1603;) &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;".</title></titleInfo><originInfo><dateIssued>1943/1944</dateIssued><dateCaptured>2014-08-21T00:17:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1639; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;. &#1608;&#1578;&#1604;&#1610;&#1607;&#1575; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;).</extent><extent>&#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1563; &#1608;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1587;&#1578;&#1615;&#1582;&#1583;&#1605;&#1578; &#1571;&#1610;&#1590;&#1575;&#1611; &#1571;&#1585;&#1602;&#1575;&#1605; &#1601;&#1607;&#1585;&#1587; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1581;&#1576;&#1585; &#1571;&#1581;&#1605;&#1585; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1607;&#1606;&#1575;&#1603; &#1602;&#1589;&#1575;&#1589;&#1577; &#1578;&#1589;&#1581;&#1610;&#1581; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1571;) &#1593;&#1575;&#1604;&#1602;&#1577; &#1580;&#1586;&#1574;&#1610;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1601;&#1610; &#1571;&#1602;&#1589;&#1609; &#1610;&#1605;&#1610;&#1606; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1571; &#1605;&#1581;&#1580;&#1608;&#1576;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1608;&#1579;&#1610;&#1602;&#1577; &#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;: &#1606;&#1587;&#1582;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1605;&#1606; &#1573;&#1588;&#1593;&#1575;&#1585; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;&#1548; &#1606;&#1610;&#1608;&#1583;&#1604;&#1607;&#1610;&#1548; &#1634;&#1635; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1635;. &#1610;&#1587;&#1578;&#1606;&#1587;&#1582; &#1575;&#1604;&#1573;&#1588;&#1593;&#1575;&#1585; &#1606;&#1589; "&#1571;&#1581;&#1603;&#1575;&#1605; &#1582;&#1583;&#1605;&#1575;&#1578; (&#1587;&#1604;&#1608;&#1603;) &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1574;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1633;&#1641;&#1636;&#1634;"&#1548; &#1576;&#1575;&#1604;&#1575;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1573;&#1593;&#1604;&#1575;&#1606; &#1608;&#1578;&#1590;&#1605;&#1610;&#1606; &#1606;&#1589; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605;&#1548; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1635; &#1605;&#1606; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1574;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1578;&#1606;&#1592;&#1605; &#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1587;&#1604;&#1608;&#1603; &#1575;&#1604;&#1578;&#1589;&#1585;&#1601; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610; &#1604;&#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1608;&#1571;&#1583;&#1575;&#1569;&#1607;&#1605; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000de#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000de_en</identifier><location><shelfLocator>IOR/R/15/2/1487</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000de</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000de/IOR_R_15_2_1487_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1487</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 15/46 Secretary of State Services (Conduct) Rules&#8217;</title></titleInfo><originInfo><dateIssued>1943/1944</dateIssued><dateCaptured>2014-08-21T00:17:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (7 folios)</extent><extent>File papers are arranged chronologically. They are followed by file notes (folio 7).</extent><extent>The foliation sequence commences at the cover and terminates at the last folio; these numbers are written in pencil, are circled, and can be found in the top right corner of the recto side of each folio. Circled index numbers in red ink have also been used in this file. A correction slip (folio 2A) is partly stuck down on folio 3.Condition: some of the text at the extreme right hand side of the verso of folio 2A is obscured.</extent></physicalDescription><abstract>The file contains one main document: a printed copy of a Notification by the Government of India, Home Department, New Delhi, 23 September 1943. The Notification reproduces the text of the &#8216;Secretary of State&#8217;s Services (Conduct) Rules, 1942&#8217; as well as announcing and including the text of amendments to the Rules, made in 1943, by the Secretary of State for India.The Conduct Rules regulate the personal behaviour and actions of government servants in relation to property, finance, trade, politics and other matters.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000de#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
