<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000063.0x0003ba_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000063.0x0003ba_ar</identifier><location><shelfLocator>Mss Eur A230</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000063.0x0003ba</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000063.0x0003ba/Mss Eur A230_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; :&#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur A230</recordIdentifer></recordInfo><titleInfo><title>&#1588;&#1603;&#1587;&#1576;&#1610;&#1585;&#1548; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1606;&#1585;&#1610; &#1573;&#1585;&#1601;&#1610;&#1606;: &#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1585;&#1581;&#1604;&#1577; &#1593;&#1576;&#1585; &#1608;&#1587;&#1591; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;</title></titleInfo><originInfo><dateIssued>1914/1914</dateIssued><dateCaptured>2016-06-08T22:05:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1634;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1635;&#1632;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1611;&#1575; &#1579;&#1604;&#1575;&#1579;&#1577; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1578; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1634;&#1635;-&#1634;&#1639;&#1639;&#1548; &#1589;&#1589;. &#1634;&#1640;&#1639;-&#1634;&#1641;&#1639;&#1548; &#1589;&#1589;. &#1635;&#1632;&#1632;-&#1635;&#1632;&#1635;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;&#1548; &#1608;&#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1606;&#1585;&#1610; &#1573;&#1585;&#1601;&#1610;&#1606; &#1588;&#1603;&#1587;&#1576;&#1610;&#1585; &#1578;&#1587;&#1580;&#1617;&#1616;&#1604; &#1585;&#1581;&#1604;&#1578;&#1607; &#1593;&#1576;&#1585; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1633;&#1641;&#1633;&#1636;.&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;-&#1633;&#1636;: "&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1585;&#1581;&#1604;&#1577; &#1573;&#1604;&#1609; &#1608;&#1587;&#1591; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1601;&#1576;&#1585;&#1575;&#1610;&#1585;&#1548; &#1605;&#1575;&#1585;&#1587;&#1548; &#1571;&#1576;&#1585;&#1610;&#1604;&#1548; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1633;&#1636;": &#1576;&#1610;&#1575;&#1606; &#1576;&#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1585;&#1578;&#1576;&#1577; &#1593;&#1606; &#1575;&#1604;&#1585;&#1581;&#1604;&#1577;&#1563;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1641;: &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1578;&#1584;&#1603;&#1585; &#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1608;&#1575;&#1602;&#1593;&#1548; &#1605;&#1593; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; (&#1604;&#1610;&#1578;&#1588;&#1605;&#1575;&#1606;&#1548; &#1603;&#1575;&#1585;&#1608;&#1579;&#1585;&#1586;)&#1563;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1632;-&#1634;&#1639;&#1639;: "&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1585;&#1581;&#1604;&#1577; &#1593;&#1576;&#1585; &#1575;&#1608;&#1587;&#1591; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1573;&#1604;&#1609; &#1605;&#1589;&#1585;": &#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1585;&#1581;&#1604;&#1577; (&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1635; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; - &#1634;&#1637; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1633;&#1636;)&#1563;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1640;&#1638;-&#1634;&#1641;&#1639;: "&#1575;&#1604;&#1608;&#1587;&#1608;&#1605; &#1575;&#1604;&#1602;&#1576;&#1604;&#1610;&#1577;": &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1608;&#1587;&#1608;&#1605; [&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1605;&#1605;&#1610;&#1586;&#1577; &#1578;&#1608;&#1587;&#1605; &#1576;&#1607;&#1575; &#1575;&#1604;&#1573;&#1576;&#1604;]&#1548; &#1581;&#1610;&#1579; &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1585;&#1587;&#1605; &#1604;&#1603;&#1604; &#1608;&#1587;&#1605;&#1548; &#1608;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1604;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1608;&#1587;&#1605; &#1608;&#1575;&#1604;&#1602;&#1576;&#1610;&#1604;&#1577; &#1608;&#1601;&#1585;&#1593; &#1575;&#1604;&#1602;&#1576;&#1610;&#1604;&#1577;&#1563;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1632;&#1632;-&#1635;&#1632;&#1639;: "&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1589;&#1608;&#1585;" (&#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1605;&#1606; &#1633;-&#1638;&#1633;&#1548; &#1578;&#1608;&#1585;&#1583; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1608;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;) [&#1604;&#1575;&#1581;&#1592; &#1571;&#1606; &#1607;&#1584;&#1607; &#1602;&#1575;&#1574;&#1605;&#1577; &#1601;&#1602;&#1591;&#1563; &#1604;&#1575; &#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1589;&#1608;&#1585;]&#1563;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1633;&#1638;: &#1605;&#1584;&#1603;&#1585;&#1577; &#1578;&#1608;&#1585;&#1583; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1604;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1604;&#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605;. &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1608;&#1589;&#1601;&#1611;&#1575; &#1604;&#1585;&#1581;&#1604;&#1577; &#1603;&#1604; &#1610;&#1608;&#1605;&#1548; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1583;&#1608;&#1585;&#1610;&#1577; (&#1605;&#1610;&#1586;&#1575;&#1606; &#1575;&#1604;&#1581;&#1585;&#1575;&#1585;&#1577;&#1548; &#1605;&#1610;&#1586;&#1575;&#1606; &#1590;&#1594;&#1591; &#1604;&#1575; &#1587;&#1575;&#1574;&#1604;&#1610;&#1548; &#1606;&#1602;&#1591;&#1577; &#1575;&#1604;&#1594;&#1604;&#1610;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1587;&#1575;&#1593;&#1575;&#1578;)&#1548; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1591;&#1602;&#1587;&#1548; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1591;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;&#1548; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1589;&#1581;&#1577; &#1588;&#1603;&#1587;&#1576;&#1610;&#1585;&#1548; &#1608;&#1605;&#1585;&#1575;&#1580;&#1593; &#1604;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1575;&#1604;&#1578;&#1602;&#1591;&#1607;&#1575; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1606;&#1585;&#1610; &#1573;&#1585;&#1601;&#1610;&#1606; &#1588;&#1603;&#1587;&#1576;&#1610;&#1585;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><geographic>&#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;</geographic></subject><subject><geographic>&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</geographic></subject><subject><topic>&#1575;&#1604;&#1587;&#1601;&#1585;</topic></subject><subject><topic>&#1610;&#1608;&#1605;&#1610;&#1617;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1576;&#1604;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000063.0x0003ba#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000063.0x0003ba_en</identifier><location><shelfLocator>Mss Eur A230</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000063.0x0003ba</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000063.0x0003ba/Mss Eur A230_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur A230</recordIdentifer></recordInfo><titleInfo><title>Shakespear, William Henry Irvine: diary of journey across central Arabia</title></titleInfo><originInfo><dateIssued>1914/1914</dateIssued><dateCaptured>2016-06-08T22:05:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (328 folios)</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the inside back cover with 330; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Three additional foliation sequences are also present in parallel between ff 23-277, ff 287-297, and ff 300-303; these numbers are written in ink, and are not circled.</extent></physicalDescription><abstract>A diary written by Captain William Henry Irvine Shakespear recording his journey across Arabia in 1914.The volume consists of:folios 2-14: 'Accounts of Journey into Central Arabia. February, March, April, May 1914': statements of expenses incurred on the journey;folio 19: a note of the altitude of three locations, with source (Leachman, Carruthers);folios 20-277: 'Journal of Trip via Central Arabia to Egypt': diary of the journey (entries dated 3 February - 25 May 1914);folios 286-297: 'Tribal wasms': list of wasms [distinguishing brand marks applied to camels], giving a drawing of the wasm, and details of the place of applying, tribe and sub-tribe;folios 300-307: 'List of photos' (numbered 1-61, giving date and subject) [note that this is a list only; there are no photographs present in the volume];folio 316: note, giving statistical information concerning the route.The volume includes diary entries for most days. The entries include a description of each day's journey, regular observations (thermometer, aneroid, boiling point, and watches), remarks on the weather, topographical details, information on Shakespear's personal health, and references to photographs taken by him along the route.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>William Henry Irvine Shakespear</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><geographic>Arabian Peninsula</geographic></subject><subject><geographic>Kuwait</geographic></subject><subject><topic>Travel</topic></subject><subject><topic>Diaries</topic></subject><subject><topic>Camels</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000063.0x0003ba#share">Creative Commons Attribution Licence</accessCondition></mods>	</en_metadata>
</record>
