<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023901480.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023901480.0x000001_ar</identifier><location><shelfLocator>Arundel Or 10, ff 4v-9v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023901480.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000005583.0x000001/Arundel Or 10_0023.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Arundel Or 10, ff 4v-9v</recordIdentifer></recordInfo><titleInfo><title>&#1583;&#1581;&#1590; &#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1605;&#1606;&#1587;&#1608;&#1576;&#1577; &#1604;&#1605;&#1580;&#1607;&#1608;&#1604; &#1578;&#1576;&#1585;&#1585; &#1575;&#1604;&#1573;&#1604;&#1581;&#1575;&#1583;. &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577;&#1548; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1604;&#1610;&#1605;</title></titleInfo><originInfo><dateIssued>1312/1313</dateIssued><dateCaptured>2013-12-04T15:54:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1636;&#1592;-&#1641;&#1592;)&#1563;</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602;&#1610;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1639;&#1636; &#215; &#1633;&#1634;&#1636; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1635;&#1632; &#215; &#1641;&#1636; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:&#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1633;&#1633; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1585;&#1571;&#1587;&#1610;&#1577; &#1640; &#1587;&#1591;&#1608;&#1585; &#1603;&#1604; &#1633;&#1632; &#1587;&#1605;  &#1636;&#1592;-&#1634;&#1639;&#1592;)&#1563;&#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1633;&#1637; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1585;&#1571;&#1587;&#1610;&#1577; &#1603;&#1604; &#1633;&#1632; &#1587;&#1605;  &#1634;&#1640;&#1592;-&#1633;&#1632;&#1636;&#1608;&#1548; &#1633;&#1632;&#1641;&#1608;-&#1633;&#1639;&#1636;&#1608;)&#1563;&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1591;&#1610;&#1585; &#1608;&#1575;&#1590;&#1581;&#1563; &#1605;&#1578;&#1608;&#1587;&#1591; &#1633;&#1640; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1633;&#1638; &#1587;&#1591;&#1585; &#1603;&#1604; &#1633;&#1632; &#1587;&#1605; (&#1589;&#1589;. &#1633;&#1632;&#1637;&#1592;-&#1633;&#1632;&#1640;&#1592;)&#1575;&#1604;&#1582;&#1591;: &#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1601;&#1608;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589; &#1576;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1580;&#1604;&#1583; &#1575;&#1604;&#1576;&#1606;&#1610;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1576;&#1602;&#1593; &#1605;&#1575;&#1574;&#1610;&#1577; &#1591;&#1601;&#1610;&#1601;&#1577; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1603;&#1587;&#1583;&#1577; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1608;&#1587;&#1582; &#1576;&#1587;&#1576;&#1576; &#1578;&#1602;&#1604;&#1610;&#1576; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1605;&#1586;&#1602;&#1578; &#1608;&#1578;&#1605; &#1578;&#1589;&#1604;&#1610;&#1581;&#1607;&#1575; (&#1605;&#1579;&#1604;&#1611;&#1575; &#1589;&#1589;. &#1633;&#1632;&#1548; &#1633;&#1633;&#1548; &#1638;&#1640;)&#1575;&#1604;&#1581;&#1608;&#1575;&#1588;&#1610;: &#1576;&#1593;&#1590; &#1575;&#1604;&#1581;&#1608;&#1575;&#1588;&#1610; &#1608;&#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578;</extent></physicalDescription><abstract>&#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1606;&#1589; &#1576;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1571;&#1576;&#1610;&#1575;&#1578; &#1605;&#1606; &#1602;&#1589;&#1610;&#1583;&#1577; &#1610;&#1581;&#1575;&#1608;&#1604; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1605;&#1580;&#1607;&#1608;&#1604; &#1578;&#1576;&#1585;&#1610;&#1585; &#1573;&#1604;&#1581;&#1575;&#1583;&#1607; (&#1589; &#1636;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1634;-&#1641;)&#1548; &#1608;&#1610;&#1578;&#1575;&#1576;&#1593; &#1576;&#1583;&#1581;&#1590; &#1604;&#1581;&#1580;&#1580; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1576;&#1602;&#1604;&#1605; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1578;&#1602;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1604;&#1610;&#1605; &#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; (&#1633;&#1634;&#1638;&#1635;- &#1633;&#1635;&#1634;&#1640; &#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1577;).&#1571;&#1603;&#1605;&#1604; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591; &#1606;&#1575;&#1587;&#1582; &#1605;&#1580;&#1607;&#1608;&#1604; &#1601;&#1610; &#1635; &#1605;&#1606; &#1584;&#1610; &#1575;&#1604;&#1581;&#1580;&#1577; &#1639;&#1633;&#1634;/&#1636; &#1573;&#1576;&#1585;&#1610;&#1604; &#1633;&#1635;&#1633;&#1635; &#1580;&#1586;&#1574;&#1610;&#1611;&#1575; &#1601;&#1610; &#1581;&#1604;&#1576; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1604;&#1604;&#1605;&#1575;&#1583;&#1577; &#1633;&#1563; &#1589;. &#1641;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1637;-&#1639;). &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1606;&#1587;&#1582; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1570;&#1582;&#1585; &#1588;&#1607;&#1585; &#1588;&#1593;&#1576;&#1575;&#1606; &#1639;&#1633;&#1633;/&#1571;&#1608;&#1575;&#1574;&#1604; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1635;&#1633;&#1634;&#1548; &#1605;&#1605;&#1575; &#1602;&#1583; &#1610;&#1615;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591; &#1578;&#1605; &#1578;&#1580;&#1604;&#1610;&#1583;&#1607; &#1601;&#1610; &#1594;&#1610;&#1585; &#1578;&#1585;&#1578;&#1610;&#1576;&#1607; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1604;&#1604;&#1605;&#1575;&#1583;&#1577; &#1640;&#1548; &#1589;. &#1633;&#1639;&#1636;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585;&#1575;&#1606; &#1633;&#1635;-&#1633;&#1636;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1636;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1634;-&#1637;):&#1573;&#1610;&#1575; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1584;&#1605;&#1610; &#1583;&#1610;&#1606;&#1603;&#1605; &#1578;&#1581;&#1610;&#1617;&#1585; &#1583;&#1615;&#1604;&#1608;&#1607; &#1604;&#1571;&#1608;&#1590;&#1581; &#1581;&#1580;&#1578;&#1573;&#1584;&#1575; &#1605;&#1575; &#1602;&#1590;&#1609; &#1585;&#1576;&#1617;&#1610; &#1576;&#1603;&#1601;&#1585;&#1610; &#1610;&#1586;&#1593;&#1605;&#1603;&#1605; &#1608;&#1604;&#1605; &#1610;&#1585;&#1590;&#1607; &#1605;&#1606;&#1607; &#1601;&#1605;&#1575; &#1608;&#1580;&#1607; &#1581;&#1610;&#1604;&#1578;&#1583;&#1593;&#1575;&#1606;&#1610; &#1608;&#1587;&#1583;&#1617; &#1575;&#1604;&#1576;&#1575;&#1576; &#1593;&#1606;&#1610; &#1601;&#1607;&#1604; &#1573;&#1604;&#1609; &#1583;&#1582;&#1608;&#1604;&#1610; &#1587;&#1576;&#1610;&#1604; &#1576;&#1610;&#1617;&#1606;&#1608;&#1575; &#1573;&#1604;&#1609; &#1602;&#1590;&#1610;&#1578;&#1602;&#1590;&#1609; &#1576;&#1590;&#1604;&#1575;&#1604;&#1610; &#1579;&#1605;&#1617; &#1602;&#1575;&#1604; &#1571;&#1585;&#1590; &#1576;&#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1601;&#1607;&#1604; &#1571;&#1606;&#1575; &#1585;&#1575;&#1590;&#1613; &#1576;&#1575;&#1604;&#1584;&#1610; &#1601;&#1610;&#1607; &#1588;&#1602;&#1608;&#1578;&#1610;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1641;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1633;-&#1636;):&#1608;&#1575;&#1582;&#1578;&#1575;&#1585; &#1571;&#1606; &#1604;&#1575; &#1575;&#1582;&#1578;&#1575;&#1585; &#1601;&#1593;&#1604; &#1590;&#1604;&#1575;&#1604;&#1577; &#1608;&#1604;&#1608; &#1606;&#1604;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1585;&#1603; &#1601;&#1586;&#1578; &#1576;&#1606;&#1608;&#1576;&#1577;&#1608;&#1584;&#1575; &#1605;&#1605;&#1603;&#1606; &#1604;&#1603;&#1606;&#1607; &#1605;&#1578;&#1608;&#1602;&#1601; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1584;&#1575; &#1575;&#1604;&#1605;&#1588;&#1610;&#1577;&#1601;&#1583;&#1608;&#1606;&#1603; &#1601;&#1575;&#1601;&#1607;&#1605; &#1605;&#1575; &#1576;&#1607; &#1602;&#1583; &#1571;&#1580;&#1576;&#1578; &#1605;&#1606; &#1605;&#1593;&#1575;&#1606; &#1573;&#1584;&#1575; &#1575;&#1606;&#1581;&#1604;&#1578; &#1576;&#1601;&#1607;&#1605; &#1594;&#1585;&#1610;&#1586;&#1607;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1571;&#1589;&#1604; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1583;&#1609; &#1608;&#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1582;&#1604;&#1602; &#1571;&#1603;&#1605;&#1604; &#1605;&#1583;&#1581;&#1607;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1641;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1637;-&#1639;):&#1578;&#1605;&#1578; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1576;&#1581;&#1604;&#1576; &#1593;&#1588;&#1610;&#1577; &#1606;&#1607;&#1575;&#1585; &#1575;&#1604;&#1587;&#1576;&#1578; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1605;&#1606; &#1584;&#1610; &#1575;&#1604;&#1581;&#1580;&#1577;&#1587;&#1606;&#1577; &#1573;&#1579;&#1606;&#1575; &#1593;&#1588;&#1585; &#1608;&#1587;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1606; &#1575;&#1606;&#1602;&#1584; (&#1567;) &#1605;&#1606; &#1575;&#1604;&#1585;&#1583;&#1610; &#1608;&#1581;&#1605;&#1604;&#1606;&#1575;&#1593;&#1604;&#1609; &#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1587;&#1593;&#1575;&#1583;&#1577; &#1608;&#1575;&#1604;&#1607;&#1583;&#1609; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1601;&#1590;&#1604; &#1608;&#1575;&#1604;&#1606;&#1583;&#1609;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1581;&#1604;&#1610;&#1605; &#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1607;&#1576;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1576;&#1606; &#1589;&#1575;&#1593;&#1583; &#1575;&#1576;&#1606; &#1575;&#1604;&#1578;&#1604;&#1605;&#1610;&#1584;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1588;&#1593;&#1585;</topic></subject><subject><topic>&#1591;&#1576;&#1548; &#1573;&#1594;&#1585;&#1610;&#1602;&#1610; &#1608;&#1585;&#1608;&#1605;&#1575;&#1606;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023901480.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023901480.0x000001_en</identifier><location><shelfLocator>Arundel Or 10, ff 4v-9v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023901480.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000005583.0x000001/Arundel Or 10_0023.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Arundel Or 10, ff 4v-9v</recordIdentifer></recordInfo><titleInfo><title>Refutation of an anonymous poem excusing disbelief in God  Ibn Taym&#299;yah, A&#7717;mad ibn &#699;Abd al-&#7716;al&#299;m &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577;&#1548; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1604;&#1610;&#1605;</title></titleInfo><originInfo><dateIssued>1312/1313</dateIssued><dateCaptured>2013-12-04T15:54:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>ff. 4v-9v</extent><extent>Material: PaperDimensions: 174 x 124 mm leaf [130 x 94 mm written]Foliation: British Museum foliation in pencilRuling:Mis&#7789;arah; 11 lines per page; vertical spacing 8 lines per 10 cm (ff. 4v-27v);Mis&#7789;arah; 15 lines per page; vertical spacing lines per 10 cm (ff. 28v-104r and 109r-174r);No ruling visible; average 18 lines per page; 16 lines per 10 cm (ff. 105v-108v)Script: NaskhInk: Black ink, with rubricated headings and over lining in redBinding: British Museum binding in brown leatherCondition: minor waterstains, some foxing and light grime from thumbing, some folios torn and repaired (e.g. ff. 10, 11 and 68)Marginalia: Occasional marginal annotations and corrections</extent></physicalDescription><abstract>The text begins with eight lines of a poem in which the anonymous poet tries to excuse his disbelief in God (f. 4v, lines 2-9), and continues with a refutation of the poet's points by the theologian Taq&#299; al-D&#299;n A&#7717;mad ibn &#699;Abd al-&#7716;al&#299;m ibn Taym&#299;yah (&#1578;&#1602;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1604;&#1610;&#1605; &#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577;; AD 1263-1328).Manuscript completed by an anonymous scribe on 3 Dh&#363; al-&#7716;ijja 712/4 April 1313 in part in Aleppo (see colophon to Item 1; f. 9v, lines 5-7). The final colophon in the manuscript is dated late Sha&#8216;b&#257;n 711/early January 1312, which perhaps indicates that the manuscript is bound out of its original order (see colophon to Item 8, f. 174r, lines 13-14).Begins (f. 4v, lines 2-5):&#1573;&#1610;&#1575; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1584;&#1605;&#1610; &#1583;&#1610;&#1606;&#1603;&#1605; &#1578;&#1581;&#1610;&#1617;&#1585; &#1583;&#1615;&#1604;&#1608;&#1607; &#1604;&#1571;&#1608;&#1590;&#1581; &#1581;&#1580;&#1578;&#1573;&#1584;&#1575; &#1605;&#1575; &#1602;&#1590;&#1609; &#1585;&#1576;&#1617;&#1610; &#1576;&#1603;&#1601;&#1585;&#1610; &#1610;&#1586;&#1593;&#1605;&#1603;&#1605; &#1608;&#1604;&#1605; &#1610;&#1585;&#1590;&#1607; &#1605;&#1606;&#1607; &#1601;&#1605;&#1575; &#1608;&#1580;&#1607; &#1581;&#1610;&#1604;&#1578;&#1583;&#1593;&#1575;&#1606;&#1610; &#1608;&#1587;&#1583;&#1617; &#1575;&#1604;&#1576;&#1575;&#1576; &#1593;&#1606;&#1610; &#1601;&#1607;&#1604; &#1573;&#1604;&#1609; &#1583;&#1582;&#1608;&#1604;&#1610; &#1587;&#1576;&#1610;&#1604; &#1576;&#1610;&#1617;&#1606;&#1608;&#1575; &#1573;&#1604;&#1609; &#1602;&#1590;&#1610;&#1578;&#1602;&#1590;&#1609; &#1576;&#1590;&#1604;&#1575;&#1604;&#1610; &#1579;&#1605;&#1617; &#1602;&#1575;&#1604; &#1571;&#1585;&#1590; &#1576;&#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1601;&#1607;&#1604; &#1571;&#1606;&#1575; &#1585;&#1575;&#1590;&#1613; &#1576;&#1575;&#1604;&#1584;&#1610; &#1601;&#1610;&#1607; &#1588;&#1602;&#1608;&#1578;&#1610;Ends (f. 9v, lines 1-4):&#1608;&#1573;&#1582;&#1578;&#1575;&#1585; &#1571;&#1606; &#1604;&#1575; &#1573;&#1582;&#1578;&#1575;&#1585; &#1601;&#1593;&#1604; &#1590;&#1604;&#1575;&#1604;&#1577; &#1608;&#1604;&#1608; &#1606;&#1604;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1585;&#1603; &#1601;&#1586;&#1578; &#1576;&#1606;&#1608;&#1576;&#1577;&#1608;&#1584;&#1575; &#1605;&#1605;&#1603;&#1606; &#1604;&#1603;&#1606;&#1607; &#1605;&#1578;&#1608;&#1602;&#1601; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1584;&#1575; &#1575;&#1604;&#1605;&#1588;&#1610;&#1577;&#1601;&#1583;&#1608;&#1606;&#1603; &#1601;&#1575;&#1601;&#1607;&#1605; &#1605;&#1575; &#1576;&#1607; &#1602;&#1583; &#1571;&#1580;&#1576;&#1578; &#1605;&#1606; &#1605;&#1593;&#1575;&#1606; &#1573;&#1584;&#1575; &#1575;&#1606;&#1581;&#1604;&#1578; &#1576;&#1601;&#1607;&#1605; &#1594;&#1585;&#1610;&#1586;&#1607;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1571;&#1589;&#1604; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1583;&#1609; &#1608;&#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1582;&#1604;&#1602; &#1571;&#1603;&#1605;&#1604; &#1605;&#1583;&#1581;&#1607;Colophon (f. 9v, lines 5-7):&#1578;&#1605;&#1578; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1576;&#1581;&#1604;&#1576; &#1593;&#1588;&#1610;&#1577; &#1606;&#1607;&#1575;&#1585; &#1575;&#1604;&#1587;&#1576;&#1578; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1605;&#1606; &#1584;&#1610; &#1575;&#1604;&#1581;&#1580;&#1577;&#1587;&#1606;&#1577; &#1573;&#1579;&#1606;&#1575; &#1593;&#1588;&#1585; &#1608;&#1587;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1606; &#1575;&#1606;&#1602;&#1584; (&#1567;) &#1605;&#1606; &#1575;&#1604;&#1585;&#1583;&#1610; &#1608;&#1581;&#1605;&#1604;&#1606;&#1575;&#1593;&#1604;&#1609; &#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1587;&#1593;&#1575;&#1583;&#1577; &#1608;&#1575;&#1604;&#1607;&#1583;&#1609; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1601;&#1590;&#1604; &#1608;&#1575;&#1604;&#1606;&#1583;&#1609;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><name type="personal"><namePart>A&#7717;mad ibn 'Abd al-&#7716;al&#299;m Ibn Taym&#299;yah</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>Hibat All&#257;h ibn &#7778;&#257;'id Ibn al-Tilm&#299;dh</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>Avicenna</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>Galen</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Poetry</topic></subject><subject><topic>Medicine, Greek and Roman</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023901480.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
