<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000831.0x000367_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x000367_ar</identifier><location><shelfLocator>IOR/R/15/6/160</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000367</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000367/IOR_R_15_6_160_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/160</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1638;/ &#1633;&#1635; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;: &#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1575;&#1604;&#1601;&#1615;&#1585;&#1587; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1603;&#1576; &#1575;&#1604;&#1583;&#1575;&#1608; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1936/1948</dateIssued><dateCaptured>2018-05-29T22:22:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1640;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1640;&#1634;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1615;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; "&#1575;&#1593;&#1578;&#1585;&#1575;&#1590;" &#1587;&#1601;&#1606; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1604;&#1593;&#1583;&#1583; &#1605;&#1606; &#1587;&#1601;&#1606; &#1593;&#1615;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;. &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1583;&#1583;&#1577;&#1548; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1587;&#1593; &#1606;&#1591;&#1575;&#1602;&#1611;&#1575; &#1575;&#1604;&#1578;&#1610; &#1571;&#1579;&#1575;&#1585;&#1578;&#1607;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578;.&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1593;&#1579; &#1576;&#1607;&#1575; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1589;&#1575;&#1581;&#1576;&#1577; &#1605;&#1606; &#1578;&#1575;&#1580;&#1585; &#1593;&#1615;&#1605;&#1575;&#1606;&#1610; &#1575;&#1587;&#1578;&#1608;&#1604;&#1578; &#1587;&#1601;&#1610;&#1606;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1576;&#1590;&#1575;&#1574;&#1593;&#1607; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1638;&#1640;-&#1638;&#1641;).&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1606; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:"&#1573;&#1582;&#1591;&#1575;&#1585; &#1571;&#1589;&#1583;&#1585;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1576;&#1575;&#1585;&#1603; &#1576;&#1606; &#1589;&#1576;&#1575;&#1581;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;"&#1548; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1632;&#1632; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1639;)"&#1578;&#1585;&#1580;&#1605;&#1577; &#1573;&#1593;&#1604;&#1575;&#1606; &#1571;&#1589;&#1583;&#1585;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1604;&#1610; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1640; &#1584;&#1608; &#1575;&#1604;&#1581;&#1580;&#1577; &#1633;&#1635;&#1633;&#1637; (&#1635;&#1632; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1641;&#1640;)" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1639;)"&#1578;&#1585;&#1580;&#1605;&#1577; &#1573;&#1593;&#1604;&#1575;&#1606; &#1571;&#1589;&#1583;&#1585;&#1607; &#1587;&#1604;&#1591;&#1575;&#1606; &#1593;&#1615;&#1605;&#1575;&#1606; &#1576;&#1582;&#1589;&#1608;&#1589; &#1581;&#1592;&#1585; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1594;&#1610;&#1585; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610; &#1604;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1633;&#1640;&#1641;&#1640;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1640;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1573;&#1610;&#1585;&#1575;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000367#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000367#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000367#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x000367_en</identifier><location><shelfLocator>IOR/R/15/6/160</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000367</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000367/IOR_R_15_6_160_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/160</recordIdentifer></recordInfo><titleInfo><title>'File 6/13 Foreign Interests: Seizure of Arab Dhows by Persians'</title></titleInfo><originInfo><dateIssued>1936/1948</dateIssued><dateCaptured>2018-05-29T22:22:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (80 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the file.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 82; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel; these numbers are also written in pencil, but are not circled. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>This file contains correspondence between British officials concerning reports of Iranian Government customs vessels 'interfering' with a number of vessels from Oman and Kuwait. In addition to correspondence that discusses these specific instances, the file also contains correspondence regarding the broader diplomatic and legal questions that were raised by them.The Arabic language material in the file consists of a letter sent to the Political Agency in Muscat by the Secretary of the Sultan of Oman and Muscat and an accompanying letter from an Omani trader whose cargo had been seized by an Iranian vessel (folios 68-69).In addition to correspondence the file contains copies of the following documents:'Notification by Shaikh Mubarak-Bin-Subah, Chief of Kuwait', May 1900 (folio 47)'Translation of Proclamation from Shaikh Isa bin Ali Al Khalifah, Chief of Bahrain, Dated 8th Zil Hijjah 1315 (30th April, 1898)' (folio 47)'Translation of Proclamation issued by the Sultan of Oman regarding the Suppression of the Illegal Importation of Arms into Persian and British India, 1898' (folio 48).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>British Legation, Tehran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Iran</geographic></subject><subject><topic>Diplomacy</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000367#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000367#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000367#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
