<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000358.0x0002ea_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000358.0x0002ea_ar</identifier><location><shelfLocator>IOR/V/23/76, No 369</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000358.0x0002ea</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000358.0x0002ea/IOR_V_23_76_ No 369_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/V/23/76, No 369</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1640;-&#1633;&#1640;&#1641;&#1641;"</title></titleInfo><originInfo><dateIssued>1899/1899</dateIssued><dateCaptured>2014-10-31T02:23:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1638;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1593;&#1583;&#1577; &#1571;&#1602;&#1587;&#1575;&#1605; &#1608;&#1571;&#1602;&#1587;&#1575;&#1605; &#1601;&#1585;&#1593;&#1610;&#1577;&#1548; &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1606;&#1587;&#1602;&#1613; &#1605;&#1580;&#1583;&#1608;&#1604;&#1613; &#1576;&#1593;&#1583; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1611;. &#1578;&#1608;&#1580;&#1583; &#1589;&#1601;&#1581;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;) &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;.</extent></physicalDescription><abstract>&#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1593;&#1606; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1640;&#1641;&#1640;-&#1633;&#1640;&#1641;&#1641;&#1548; &#1606;&#1588;&#1585;&#1607; &#1605;&#1603;&#1578;&#1576; &#1605;&#1604;&#1575;&#1581;&#1592; &#1575;&#1604;&#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1603;&#1604;&#1603;&#1578;&#1575;)&#1548; &#1581;&#1610;&#1579; &#1610;&#1588;&#1603;&#1604; &#1580;&#1586;&#1569;&#1611;&#1575; &#1605;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1605;&#1582;&#1578;&#1575;&#1585;&#1577; &#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1605;&#1606; &#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1585;&#1587;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;.&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1593;&#1583;&#1577; &#1571;&#1602;&#1587;&#1575;&#1605; &#1608;&#1571;&#1602;&#1587;&#1575;&#1605; &#1601;&#1585;&#1593;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:&#1575;&#1604;&#1580;&#1586;&#1569; &#1633;&#1548; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1604;&#1582;&#1589; &#1593;&#1575;&#1605; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;-&#1639;) &#1605;&#1606; &#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1605;&#1575;&#1604;&#1603;&#1608;&#1604;&#1605; &#1580;&#1608;&#1606; &#1605;&#1610;&#1583;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1581;&#1610;&#1579; &#1610;&#1593;&#1591;&#1610; &#1575;&#1604;&#1605;&#1604;&#1582;&#1589; &#1605;&#1608;&#1580;&#1586;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1578; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;. &#1608;&#1607;&#1608; &#1605;&#1602;&#1587;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:&#1633;. &#1593;&#1575;&#1605;&#1634;. &#1593;&#1615;&#1605;&#1575;&#1606;-&#1605;&#1587;&#1602;&#1591;&#1635;. &#1593;&#1615;&#1605;&#1575;&#1606;-&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1575;&#1606;&#1636;. &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1637;. &#1606;&#1580;&#1583;&#1638;. &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1639;. &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1640;. &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1641;. &#1576;&#1604;&#1608;&#1588;&#1578;&#1587;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1633;&#1632;. &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1633;&#1633;. &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577;&#1633;&#1634;. &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;&#1633;&#1635;. &#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606;&#1633;&#1636;. &#1575;&#1604;&#1605;&#1585;&#1589;&#1583; &#1575;&#1604;&#1601;&#1604;&#1603;&#1610;&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; "&#1571;" &#1576;&#1575;&#1604;&#1580;&#1586;&#1569; &#1633; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1640;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1583;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1610;&#1606;:&#1580;&#1583;&#1608;&#1604; &#1585;&#1602;&#1605; &#1633; - &#1576;&#1610;&#1575;&#1606; &#1610;&#1608;&#1590;&#1581; &#1602;&#1608;&#1577; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581; &#1608;&#1575;&#1578;&#1580;&#1575;&#1607;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1587;&#1575;&#1574;&#1583;&#1577; &#1608;&#1605;&#1587;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1591;&#1575;&#1585; &#1575;&#1604;&#1605;&#1587;&#1580;&#1604;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1640;-&#1633;&#1640;&#1641;&#1641;.&#1580;&#1583;&#1608;&#1604; &#1585;&#1602;&#1605; &#1634; - &#1605;&#1582;&#1604;&#1589; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1604;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1605;&#1606;&#1578;&#1607;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610; &#1608;&#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1605;&#1606; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1641;&#1641; &#1575;&#1604;&#1578;&#1610; &#1587;&#1580;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1589;&#1583; &#1575;&#1604;&#1601;&#1604;&#1603;&#1610; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; "&#1576;" &#1576;&#1575;&#1604;&#1580;&#1586;&#1569; &#1633; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;-&#1633;&#1634;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1580;&#1583;&#1608;&#1604; &#1585;&#1602;&#1605; &#1633; - &#1576;&#1610;&#1575;&#1606; &#1610;&#1608;&#1590;&#1581; &#1593;&#1583;&#1583; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1582;&#1604;&#1575;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1640;.&#1580;&#1583;&#1608;&#1604; &#1585;&#1602;&#1605; &#1634; - &#1576;&#1610;&#1575;&#1606; &#1610;&#1608;&#1590;&#1581; &#1593;&#1583;&#1583; &#1575;&#1604;&#1605;&#1585;&#1590;&#1609; &#1578;&#1581;&#1578; &#1575;&#1604;&#1593;&#1604;&#1575;&#1580; &#1576;&#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1585;&#1590;&#1609; &#1601;&#1610; &#1575;&#1604;&#1593;&#1610;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1604;&#1605;&#1587;&#1578;&#1608;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1582;&#1604;&#1575;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1640;.&#1580;&#1583;&#1608;&#1604; &#1585;&#1602;&#1605; &#1635; - &#1576;&#1610;&#1575;&#1606; &#1610;&#1608;&#1590;&#1581; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1610;&#1593;&#1575;&#1606;&#1610; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1590;&#1609; &#1578;&#1581;&#1578; &#1575;&#1604;&#1593;&#1604;&#1575;&#1580; &#1576;&#1605;&#1587;&#1578;&#1608;&#1589;&#1601; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1585;&#1590;&#1609; &#1601;&#1610; &#1575;&#1604;&#1593;&#1610;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1605;&#1587;&#1578;&#1608;&#1589;&#1601; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1582;&#1604;&#1575;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1640;.&#1580;&#1583;&#1608;&#1604; &#1585;&#1602;&#1605; &#1635;&#1571; - &#1576;&#1610;&#1575;&#1606; &#1610;&#1608;&#1590;&#1581; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1580;&#1585;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1615;&#1580;&#1585;&#1610;&#1578; &#1601;&#1610; &#1605;&#1587;&#1578;&#1608;&#1589;&#1601; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1582;&#1604;&#1575;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1640;.&#1580;&#1583;&#1608;&#1604; &#1585;&#1602;&#1605; &#1636; - &#1576;&#1610;&#1575;&#1606; &#1610;&#1608;&#1590;&#1581; &#1601;&#1574;&#1575;&#1578; &#1608;&#1571;&#1580;&#1606;&#1575;&#1587; &#1575;&#1604;&#1605;&#1585;&#1590;&#1609; &#1578;&#1581;&#1578; &#1575;&#1604;&#1593;&#1604;&#1575;&#1580; &#1576;&#1605;&#1587;&#1578;&#1608;&#1589;&#1601; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1585;&#1590;&#1609; &#1601;&#1610; &#1575;&#1604;&#1593;&#1610;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1605;&#1587;&#1578;&#1608;&#1589;&#1601; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1582;&#1604;&#1575;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1640;.&#1580;&#1583;&#1608;&#1604; &#1585;&#1602;&#1605; &#1637; &#1576;&#1575;&#1604;&#1580;&#1586;&#1569; &#1633; - &#1576;&#1610;&#1575;&#1606; &#1610;&#1608;&#1590;&#1581; &#1583;&#1582;&#1604; &#1608;&#1573;&#1606;&#1601;&#1575;&#1602; &#1605;&#1587;&#1578;&#1608;&#1589;&#1601; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1582;&#1604;&#1575;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1640;.&#1580;&#1583;&#1608;&#1604; &#1585;&#1602;&#1605; &#1637; &#1576;&#1575;&#1604;&#1580;&#1586;&#1569; &#1634; - &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1585;&#1571;&#1587; &#1575;&#1604;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1579;&#1605;&#1585; &#1601;&#1610; &#1605;&#1587;&#1578;&#1608;&#1589;&#1601; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1640;.&#1575;&#1604;&#1580;&#1586;&#1569; &#1634;&#1548; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610; &#1593;&#1606; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1605;&#1587;&#1602;&#1591; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1640;-&#1633;&#1640;&#1641;&#1641; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1634;&#1592;-&#1633;&#1635;) &#1605;&#1606; &#1573;&#1593;&#1583;&#1575;&#1583; &#1603;. &#1580;. &#1601;. &#1601;&#1575;&#1580;&#1575;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;. &#1610;&#1602;&#1583;&#1605; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1604;&#1582;&#1589;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; "&#1571;" &#1576;&#1575;&#1604;&#1580;&#1586;&#1569; &#1634; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1635;&#1592;-&#1633;&#1638;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1580;&#1583;&#1608;&#1604; &#1585;&#1602;&#1605; &#1633; - &#1576;&#1610;&#1575;&#1606; &#1610;&#1608;&#1590;&#1581; &#1593;&#1583;&#1583; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1582;&#1604;&#1575;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1640;.&#1580;&#1583;&#1608;&#1604; &#1585;&#1602;&#1605; &#1634; - &#1576;&#1610;&#1575;&#1606; &#1610;&#1608;&#1590;&#1581; &#1593;&#1583;&#1583; &#1575;&#1604;&#1605;&#1585;&#1590;&#1609; &#1578;&#1581;&#1578; &#1575;&#1604;&#1593;&#1604;&#1575;&#1580; &#1576;&#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1608;&#1605;&#1585;&#1590;&#1609; &#1575;&#1604;&#1593;&#1610;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1582;&#1604;&#1575;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1640;.&#1580;&#1583;&#1608;&#1604; &#1585;&#1602;&#1605; &#1635; - &#1576;&#1610;&#1575;&#1606; &#1610;&#1608;&#1590;&#1581; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1610;&#1593;&#1575;&#1606;&#1610; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1590;&#1609; &#1578;&#1581;&#1578; &#1575;&#1604;&#1593;&#1604;&#1575;&#1580; &#1576;&#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1608;&#1605;&#1585;&#1590;&#1609; &#1575;&#1604;&#1593;&#1610;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1582;&#1604;&#1575;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1640;.&#1580;&#1583;&#1608;&#1604; &#1585;&#1602;&#1605; &#1636; - &#1576;&#1610;&#1575;&#1606; &#1601;&#1574;&#1575;&#1578; &#1608;&#1571;&#1580;&#1606;&#1575;&#1587; &#1575;&#1604;&#1605;&#1585;&#1590;&#1609;&#1578;&#1581;&#1578; &#1575;&#1604;&#1593;&#1604;&#1575;&#1580; &#1576;&#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1608;&#1605;&#1585;&#1590;&#1609; &#1575;&#1604;&#1593;&#1610;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1582;&#1604;&#1575;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1640;.&#1580;&#1583;&#1608;&#1604; &#1585;&#1602;&#1605; &#1637; &#1576;&#1575;&#1604;&#1580;&#1586;&#1569; &#1633; - &#1576;&#1610;&#1575;&#1606; &#1610;&#1608;&#1590;&#1581; &#1583;&#1582;&#1604; &#1608;&#1573;&#1606;&#1601;&#1575;&#1602; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1582;&#1604;&#1575;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1640;.&#1580;&#1583;&#1608;&#1604; &#1585;&#1602;&#1605; &#1637;&#1548; &#1576;&#1575;&#1604;&#1580;&#1586;&#1569; &#1634; - &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1585;&#1571;&#1587; &#1575;&#1604;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1579;&#1605;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1582;&#1604;&#1575;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1640;.&#1575;&#1604;&#1580;&#1586;&#1569; &#1635;&#1548; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610; &#1593;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1640; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1639;-&#1633;&#1641;) &#1610;&#1602;&#1583;&#1605; &#1608;&#1589;&#1601;&#1611;&#1575; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1611;&#1575; &#1604;&#1604;&#1578;&#1591;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; "&#1571;" &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1635; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1632;-&#1637;&#1639;) &#1593;&#1604;&#1609; &#1634;&#1639; &#1585;&#1587;&#1605;&#1575;&#1611; &#1576;&#1610;&#1575;&#1606;&#1610;&#1575;&#1611; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1611; &#1605;&#1580;&#1583;&#1608;&#1604;&#1575;&#1611; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;.&#1575;&#1604;&#1580;&#1586;&#1569; &#1636;&#1548; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610; &#1593;&#1606; &#1605;&#1587;&#1602;&#1591; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1640;-&#1633;&#1640;&#1641;&#1641; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1640;) &#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1603;&#1585;&#1610;&#1587;&#1578;&#1608;&#1601;&#1585; &#1580;&#1608;&#1585;&#1580; &#1601;&#1608;&#1585;&#1576;&#1586; &#1601;&#1608;&#1580;&#1575;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;. &#1610;&#1602;&#1583;&#1605; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1608;&#1589;&#1601;&#1611;&#1575; &#1605;&#1608;&#1580;&#1586;&#1611;&#1575; &#1604;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1608;&#1610;&#1604;&#1610;&#1607; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; "&#1571;" (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1640;&#1592; -&#1637;&#1641;) &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1580;&#1583;&#1608;&#1604; &#1585;&#1602;&#1605; &#1633; - &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1573;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591;.&#1580;&#1583;&#1608;&#1604; &#1585;&#1602;&#1605; &#1634; - &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1605;&#1606; &#1605;&#1587;&#1602;&#1591;.&#1580;&#1583;&#1608;&#1604; &#1585;&#1602;&#1605; &#1635; - &#1610;&#1608;&#1590;&#1581; &#1575;&#1604;&#1593;&#1583;&#1583; &#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1604;&#1610; &#1608;&#1581;&#1605;&#1608;&#1604;&#1577; &#1575;&#1604;&#1587;&#1601;&#1606; &#1576;&#1575;&#1604;&#1591;&#1606; &#1604;&#1603;&#1604; &#1583;&#1608;&#1604;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1583;&#1582;&#1604;&#1578; &#1573;&#1604;&#1609; &#1605;&#1610;&#1606;&#1575;&#1569; &#1605;&#1587;&#1602;&#1591;.&#1580;&#1583;&#1608;&#1604; &#1585;&#1602;&#1605; &#1636; - &#1610;&#1608;&#1590;&#1581; &#1575;&#1604;&#1593;&#1583;&#1583; &#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1604;&#1610; &#1608;&#1581;&#1605;&#1608;&#1604;&#1577; &#1575;&#1604;&#1587;&#1601;&#1606; &#1576;&#1575;&#1604;&#1591;&#1606; &#1604;&#1603;&#1604; &#1583;&#1608;&#1604;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1582;&#1585;&#1580;&#1578; &#1605;&#1606; &#1605;&#1610;&#1606;&#1575;&#1569; &#1605;&#1587;&#1602;&#1591;.&#1575;&#1604;&#1580;&#1586;&#1569; &#1637;&#1548; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; &#1608;&#1606;&#1607;&#1585; &#1603;&#1575;&#1585;&#1608;&#1606; &#1593;&#1606; &#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1640; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;&#1632;). &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; "&#1571;" &#1575;&#1604;&#1584;&#1610; &#1610;&#1604;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1604;&#1609; &#1587;&#1604;&#1587;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1605;&#1606; &#1608;&#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; &#1608;&#1605;&#1608;&#1575;&#1606;&#1574; &#1606;&#1607;&#1585; &#1603;&#1575;&#1585;&#1608;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><geographic>&#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><subject><topic>&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000358.0x0002ea#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000358.0x0002ea_en</identifier><location><shelfLocator>IOR/V/23/76, No 369</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000358.0x0002ea</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000358.0x0002ea/IOR_V_23_76_ No 369_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/V/23/76, No 369</recordIdentifer></recordInfo><titleInfo><title>&#8216;Administration Report on the Persian Gulf Political Residency and Maskat Political Agency for 1898-99&#8217;</title></titleInfo><originInfo><dateIssued>1899/1899</dateIssued><dateCaptured>2014-10-31T02:23:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (63 folios)</extent><extent>The report is arranged into a number of sections and subsections, with statistic data in tabular format directly following written sections. There is a contents page at the front of the report (folio 3) which list the report's contents.</extent></physicalDescription><abstract>Administration Report of the Persian Gulf Residency and Maskat [Muscat] Political Agency for 1898-99, published by the Office of the Superintendent of Government Printing, India (Calcutta), forming part of Selections from the Records of the Government of India, Foreign Department, and based on reports sent to Government by the Political Resident in the Persian Gulf and the Political Agent at Muscat.The report is divided up into a number of sections and subsections, as follows:Part 1, is a General Summary (folios 4-7) written by Lieutenant-Colonel Malcolm John Meade, Political Resident in the Persian Gulf that provides a summary of developments during the previous year. It is divided up as follows:1. General2. Oman-Maskat3. Oman-Pirate Coast4. Bahrein [Bahrain]5. Nejd6. Koweit [Kuwait]7. Persian Arabistan8. Fars and Persian Coast9. Persian Baluchistan10. Slave Trade11. Piracy12. Royal Navy13. Official Changes14. ObservatoryAppendix A to part 1 (folio 8) contains the following tables:Table No. 1 - Statement showing the force and prevailing directions of the wind and recorded rainfall at Bushire for the year 1898-99.Table No. 2 - Abstract of Meteorological Observations for the year ending March 1899 taken at the Residency Observatory, Bushire.Appendix B to part 1 (folios 9-12) contains the following tables:Table No. 1 - Statement showing the number of Dispensaries in the Persian Gulf during the year 1898.Table No. 2 - Statement showing the number of In-door and Out-door Patients treated in the Dispensaries of the Persian Gulf during the year 1898.Table No. 3 - Statement showing the diseases of the In-door and Out-door Patients treated in the Residency Dispensary, Bushire, during the year 1898.Table No. 3a - Statement showing the Surgical Operations performed in the Residency Dispensary, Bushire, during the year 1898.Table No. 4 - Statement showing the Classes and Sexes of the In-door and Out-door Patients treated in the Residency Dispensary, Bushire, during the year 1898.Table No. 5 Part 1 - Statement showing the Income and Expenditure of the Residency Dispensary, Bushire, during the year 1898.Table No. 5 Part 2 - Account of Invested Capital of the Residency Dispensary, Bushire, for the year 1898.Part 2, is an Administration Report of the Maskat Political Agency for the Year 1898-99 (folios 12v-13) written by C. G. F. Fagan, Political Agent and Consul, Maskat. The report provides a summary of developments in Maskat during the previous year.Appendix A to part 2 (folios 13v-16) contains the following tables:Table No. 1 - Statement showing the number of Dispensaries in Maskat during the year 1898.Table No. 2 - Statement showing the number of In-door and Out-door Patients treated in the Civil Hospital, during the year 1898.Table No. 3 - Statement showing the Diseases of the In-door and Out-door Patients treated in the Civil Hospital, Maskat, during the year 1898.Table No. 4 - Statement showing the Classes and Sexes of the In-door and Out-door Patients treated in the Civil Hospital, Maskat, during the year 1898.Table No. 5, Part 1 - Statement showing the Income and Expenditure of the Civil Hospital, Maskat, during the year 1898.Table No. 5, Part 2 - Account of Invested Capital of the Civil Hospital, Maskat, clearing the year 1898.Part 3, is a Trade Report of the Persian Gulf for 1898 (folios 17-19) that provides a detailed description of trade developments in the region during the previous year.Appendix A to part 3 (folios 20-57) contains a series of 27 tabular statistics charts related to several aspects of trade in the region.Part 4, is a Trade Report for Maskat for 1898-99 (folio 58) written by Major Christopher George Forbes Fagan, Political Agent and Consul, Maskat. The report provides a brief description of trade in Maskat during the previous year and is followed by Appendix A (folios 58v-59) which contains the following tables:Table No. 1 - Imports into Maskat.Table No. 2 - Exports from Maskat.Table No. 3 - Showing total number and tonnage of Vessels of each nation that entered the Port of Maskat.Table No. 4 - Showing total number and tonnage of each nations that cleared from the Port of Maskat.Part 5, is a Report on the Trade of Mohammerah [Khorramshahr] and the Karun River for the Year 1898 (folio 60). It is followed by Appendix A which contains a series of tables related to trade to/from Mohammerah and the ports of the Karun River.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Political Agent and Consul, Muscat</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Persian Gulf</geographic></subject><subject><geographic>Muscat</geographic></subject><subject><geographic>Mohammerah</geographic></subject><subject><topic>Agriculture</topic></subject><subject><topic>Trade (practice)</topic></subject><subject><topic>Meteorological data</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000358.0x0002ea#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
