<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000371.0x000187_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000371.0x000187_ar</identifier><location><shelfLocator>Mss Eur D1090/1</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000371.0x000187</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000371.0x000187/Mss Eur D1090_1_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur D1090/1</recordIdentifer></recordInfo><titleInfo><title>&#1610;&#1608;&#1605;&#1610;&#1617;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1585; &#1570;&#1585;&#1579;&#1585; &#1607;&#1610;&#1585;&#1578;&#1586;&#1604;&#1548; &#1633;&#1641;&#1632;&#1638;</title></titleInfo><originInfo><dateIssued>1906/1906</dateIssued><dateCaptured>2017-08-01T23:27:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1636;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1605;&#1615;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.&#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1571;&#1576;&#1580;&#1583;&#1610; &#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1604;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1608;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; [Mss Eur D1090/5].</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1636;&#1637;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1585; &#1570;&#1585;&#1579;&#1585; &#1607;&#1610;&#1585;&#1578;&#1586;&#1604; (&#1608;&#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1610;&#1588;&#1594;&#1604; &#1570;&#1606;&#1584;&#1575;&#1603; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1589; &#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;) &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1638;. &#1578;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1585;&#1617;&#1582;&#1577; &#1605;&#1606; &#1639; &#1605;&#1575;&#1610;&#1608; &#1608;&#1578;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1635;&#1632; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; (&#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1576;&#1610;&#1606; &#1607;&#1584;&#1610;&#1618;&#1606; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1618;&#1606;). &#1608;&#1593;&#1575;&#1583;&#1577;&#1611; &#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1605;&#1615;&#1582;&#1578;&#1589;&#1585;&#1577; (&#1576;&#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1578;&#1605;&#1578;&#1583; &#1604;&#1578;&#1588;&#1594;&#1604; &#1605;&#1587;&#1575;&#1581;&#1577; &#1578;&#1583;&#1608;&#1610;&#1606;&#1577; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;).&#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1605;&#1593;&#1592;&#1605; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1607;&#1610;&#1585;&#1578;&#1586;&#1604; &#1576;&#1580;&#1608;&#1606; &#1605;&#1608;&#1585;&#1604;&#1610; (&#1575;&#1604;&#1601;&#1610;&#1603;&#1608;&#1606;&#1578; &#1605;&#1608;&#1585;&#1604;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1603;&#1576;&#1585;&#1606;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607; &#1601;&#1610; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1576;&#1575;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585; "&#1580;.&#1605;.")&#1548; &#1608;&#1610;&#1608;&#1579;&#1602; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1605;&#1581;&#1575;&#1583;&#1579;&#1575;&#1578; &#1576;&#1610;&#1606; &#1607;&#1610;&#1585;&#1578;&#1586;&#1604; &#1608;&#1605;&#1608;&#1585;&#1604;&#1610;&#1563; &#1608;&#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1606;&#1592;&#1585; &#1608;&#1575;&#1604;&#1570;&#1585;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1571;&#1608;&#1585;&#1583;&#1607;&#1575; &#1605;&#1608;&#1585;&#1604;&#1610; &#1576;&#1588;&#1571;&#1606; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604;&#1548; &#1610;&#1578;&#1593;&#1604;&#1602; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1576;&#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; (&#1576;&#1581;&#1587;&#1576; &#1605;&#1575; &#1587;&#1580;&#1617;&#1604;&#1607; &#1607;&#1610;&#1585;&#1578;&#1586;&#1604;)&#1563; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1608;&#1585;&#1604;&#1610; &#1608;&#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583;&#1563; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1608;&#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1608;&#1601;&#1593;&#1575;&#1604;&#1610;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1581;&#1590;&#1585;&#1607;&#1575; &#1605;&#1608;&#1585;&#1604;&#1610;&#1563; &#1608;&#1605;&#1586;&#1575;&#1580; &#1605;&#1608;&#1585;&#1604;&#1610; &#1608;&#1593;&#1608;&#1575;&#1591;&#1601;&#1607; &#1608;&#1589;&#1581;&#1578;&#1607; (&#1603;&#1605;&#1575; &#1608;&#1579;&#1617;&#1602;&#1607;&#1575; &#1607;&#1610;&#1585;&#1578;&#1586;&#1604;).&#1578;&#1615;&#1608;&#1579;&#1617;&#1602; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1608;&#1585;&#1604;&#1610; &#1608;&#1571;&#1601;&#1585;&#1575;&#1583; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605;: &#1575;&#1604;&#1605;&#1604;&#1603; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; (&#1641; &#1605;&#1575;&#1610;&#1608;&#1548; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1636;&#1563; &#1634;&#1634; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585;&#1548; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1632;&#1637;&#1563; &#1634;&#1636; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585;&#1548; &#1608;&#1580;&#1607; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1633;&#1637;)&#1563; &#1571;&#1605;&#1610;&#1585; &#1608;&#1610;&#1604;&#1586; (&#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610; &#1580;&#1608;&#1585;&#1580; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;) (&#1633;&#1632; &#1605;&#1575;&#1610;&#1608;&#1548; &#1608;&#1580;&#1607; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1638;)&#1563; &#1580;&#1608;&#1576;&#1575;&#1604; &#1603;&#1585;&#1610;&#1588;&#1606;&#1575; &#1580;&#1608;&#1582;&#1610;&#1604; (&#1641; &#1605;&#1575;&#1610;&#1608;&#1548; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1636;&#1563; &#1634;&#1635; &#1605;&#1575;&#1610;&#1608;&#1548; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1640;&#1563; &#1635;&#1633; &#1605;&#1575;&#1610;&#1608;&#1548; &#1608;&#1580;&#1607; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;&#1634;&#1563; &#1633; &#1571;&#1594;&#1587;&#1591;&#1587;&#1548; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;&#1641;)&#1563; &#1580;&#1608;&#1585;&#1580; &#1606;&#1575;&#1579;&#1575;&#1606;&#1610;&#1575;&#1604; &#1603;&#1585;&#1586;&#1608;&#1606; (&#1639; &#1610;&#1608;&#1604;&#1610;&#1608;&#1548; &#1608;&#1580;&#1607; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;&#1635;&#1563; &#1634;&#1641; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585;&#1548; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1632;&#1639;)&#1563; &#1608;&#1607;&#1606;&#1585;&#1610; &#1603;&#1575;&#1605;&#1576;&#1604;-&#1576;&#1575;&#1606;&#1585;&#1605;&#1575;&#1606; (&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569;) (&#1635; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585;&#1548; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1641;&#1632;).&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1606;&#1575;&#1602;&#1588;&#1575;&#1578; &#1576;&#1610;&#1606; &#1607;&#1610;&#1585;&#1578;&#1586;&#1604; &#1608;&#1605;&#1608;&#1585;&#1604;&#1610; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1575;: &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1605;&#1608;&#1585;&#1604;&#1610; &#1576;&#1578;&#1593;&#1610;&#1610;&#1606; &#1602;&#1575;&#1590;&#1613; &#1607;&#1606;&#1583;&#1610; &#1605;&#1581;&#1604;&#1610; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587;&#1607; &#1575;&#1604;&#1582;&#1575;&#1589; (&#1633;&#1639; &#1610;&#1608;&#1604;&#1610;&#1608;&#1548; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;&#1637;)&#1563; &#1608;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1593; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1608;&#1573;&#1589;&#1585;&#1575;&#1585; &#1605;&#1608;&#1585;&#1604;&#1610; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1587;&#1615;&#1604;&#1591;&#1577; &#1605;&#1587;&#1578;&#1602;&#1604;&#1577; (&#1636; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585;&#1548; &#1608;&#1580;&#1607; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1641;&#1634;&#1563; &#1608;&#1633;&#1634; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585;&#1548; &#1608;&#1580;&#1607; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1641;&#1636;).&#1610;&#1581;&#1578;&#1608;&#1610; &#1602;&#1587;&#1605; "&#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577;" &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1577; &#1593;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1603;&#1578;&#1576;&#1607;&#1575; &#1607;&#1610;&#1585;&#1578;&#1586;&#1604; &#1576;&#1588;&#1571;&#1606; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1605;&#1608;&#1585;&#1604;&#1610; &#1571;&#1582;&#1578;&#1575;&#1605; &#1605;&#1606;&#1589;&#1576;&#1607; &#1603;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1578;&#1593;&#1610;&#1610;&#1606; &#1607;&#1610;&#1585;&#1578;&#1586;&#1604; &#1601;&#1610; &#1605;&#1606;&#1589;&#1576; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585;&#1607; &#1575;&#1604;&#1582;&#1575;&#1589;&#1548; &#1608;&#1608;&#1580;&#1607;&#1575;&#1578; &#1606;&#1592;&#1585; &#1605;&#1608;&#1585;&#1604;&#1610; &#1601;&#1610;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;&#1548; &#1608;&#1578;&#1576;&#1578;&#1548; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;&#1548; &#1608;&#1593;&#1583;&#1606;&#1548; &#1608;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593;&#1548; &#1608;&#1607;&#1608;&#1585;&#1575;&#1588;&#1610;&#1608; &#1607;&#1585;&#1576;&#1585;&#1578; &#1603;&#1610;&#1578;&#1588;&#1606;&#1585;&#1548; &#1608;&#1578;&#1602;&#1587;&#1610;&#1605; &#1575;&#1604;&#1576;&#1606;&#1594;&#1575;&#1604;.&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1584;&#1575;&#1578;&#1607; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606;
                           "&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1605;&#1603;&#1578;&#1576; &#1576;&#1604;&#1575;&#1603;&#1608;&#1608;&#1583;" &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1638;&#1548; &#1608;&#1606;&#1588;&#1585;&#1607; &#1578;&#1588;&#1575;&#1587;. &#1587;&#1578;&#1585;&#1575;&#1603;&#1585; &#1608;&#1571;&#1576;&#1606;&#1575;&#1572;&#1607; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1548; &#1604;&#1606;&#1583;&#1606;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607; &#1608;&#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1548; &#1603;&#1585;&#1608;&#1586;&#1606;&#1575;&#1605;&#1577;&#1548; &#1608;&#1604;&#1608;&#1575;&#1574;&#1581; &#1605;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1548; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1608;&#1602;&#1610;&#1605;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; "&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;"&#1548; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1578;&#1575;&#1581;&#1601; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1584;&#1575;&#1578; &#1575;&#1604;&#1571;&#1607;&#1605;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1548; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1601;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1608;&#1608;&#1603;&#1604;&#1575;&#1574;&#1607;&#1605; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1608;&#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1587;&#1608;&#1602; &#1601;&#1610; &#1603;&#1604; &#1576;&#1604;&#1583;&#1577;. &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606;&#1575;&#1578; &#1604;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1578;&#1580;&#1575;&#1578; &#1608;&#1575;&#1604;&#1601;&#1606;&#1575;&#1583;&#1602; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1608;&#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; (&#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;) &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1602;&#1589;&#1575;&#1589;&#1575;&#1578; &#1589;&#1581;&#1575;&#1601;&#1610;&#1577; &#1601;&#1610; &#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1602;&#1589;&#1575;&#1589;&#1575;&#1578; &#1575;&#1604;&#1589;&#1581;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1575;&#1604;&#1587;&#1610;&#1585; &#1570;&#1585;&#1579;&#1585; &#1607;&#1610;&#1585;&#1578;&#1586;&#1604; [Mss Eur D1090/6]&#1548; &#1605;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1605;&#1615;&#1580;&#1604;&#1583; &#1575;&#1604;&#1602;&#1589;&#1575;&#1589;&#1575;&#1578; &#1575;&#1604;&#1589;&#1581;&#1575;&#1601;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="personal"><namePart>&#1607;&#1608;&#1585;&#1575;&#1588;&#1610;&#1608; &#1607;&#1585;&#1576;&#1585;&#1578; &#1603;&#1610;&#1578;&#1588;&#1606;&#1585;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1576;&#1606;&#1594;&#1575;&#1604;</geographic></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart></name></subject><subject><geographic>&#1578;&#1576;&#1578;</geographic></subject><subject><geographic>&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><geographic>&#1605;&#1581;&#1605;&#1610;&#1577; &#1593;&#1583;&#1606;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000371.0x000187#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000371.0x000187#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000371.0x000187_en</identifier><location><shelfLocator>Mss Eur D1090/1</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000371.0x000187</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000371.0x000187/Mss Eur D1090_1_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur D1090/1</recordIdentifer></recordInfo><titleInfo><title>Diary of Sir Arthur Hirtzel, 1906</title></titleInfo><originInfo><dateIssued>1906/1906</dateIssued><dateCaptured>2017-08-01T23:27:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (243 folios)</extent><extent>Diary entries are chronological from the front to the rear of the volume.There is an alphabetical index to the diary with entries for places, subjects and persons [Mss Eur D1090/5].</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 245; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>This volume is a diary of Sir Arthur Hirtzel (then Private Secretary to the Secretary of State for India) for the year 1906. Dated entries start from 7 May and end at 30 December (some dates in between these dates do not have any entries). The entries are usually brief (although entries for some dates run over into the space for the entry for the next date).Hirtzel&#8217;s diary entries mostly concern John Morley (Viscount Morley of Blackburn, Secretary of State for India, referred to as &#8216;J.M.&#8217; throughout), and mainly record the following: conversations between Hirtzel and Morley; the views and opinions expressed by Morley on various issues, mainly relating to India and India Office business, and on various individuals (as recorded by Hirtzel); meetings between Morley and various individuals; Cabinet and Committee meetings and other events attended by Morley; and Morley&#8217;s moods, feelings and health (as recorded by Hirtzel).The diary records meetings between Morley and individuals including: King Edward VII (9 May, folio 54 verso; 22 October, folio 105 verso; 24 November, folio 115 recto); the Prince of Wales (the future King George V) (10 May, folio 56 recto); Gopal Krishna Gokhale (9 May, folio 54 verso; 23 May, folio 58 verso; 31 May, folio 62 recto; and 1 August, folio 79 verso); George Nathaniel Curzon (7 July, folio 73 recto; 29 October, folio 107 verso); and Henry Campbell-Bannerman (Prime Minister) (3 September, folio 90 verso).It includes entries relating to discussions between Hirtzel and Morley regarding issues including: Morley&#8217;s proposal to put a native Indian judge on his own Council (17 July, folio 75 verso); and the Government of India&#8217;s relations with Tehran, and Morley&#8217;s resolve that the Government of India should not be regarded as an independent power (4 September, 92 recto; and 12 September 94 recto).The &#8216;Memoranda&#8217; section at the start of the diary contains notes by Hitzel regarding Morley receiving his seals of office as Secretary of State for India and appointing Hirtzel as his Private Secretary, and Morley&#8217;s views on the following: the military administration question, Tibet, Afghanistan, Aden, the Defence Committee, Lord Kitchener, and the Partition of Bengal.The volume itself is a
                           Blackwood&#8217;s Desk Diaryfor 1906, published by Chas. Straker &amp; Sons, Ltd., London. It includes printed information at the front and the back, such as an almanack [almanac], Post Office regulations, a list of foreign currencies and their value in &#8216;English&#8217; money, a list of public museums and places of interest in London, and a list of country bankers and their London agents and the market days of each town. There are also advertisements for various products and hotels at the front and back of the volume.Pages (not folios) in the diary which relate to press cuttings in the Sir Arthur Hirtzel Press Cuttings volume [Mss Eur D1090/6], are noted in the Press Cuttings volume.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="personal"><namePart>Horatio Herbert Kitchener</namePart></name></subject><subject><geographic>Bengal</geographic></subject><subject><name type="corporate"><namePart>Government of India</namePart></name></subject><subject><geographic>Tibet</geographic></subject><subject><geographic>Afghanistan</geographic></subject><subject><geographic>Aden Protectorate</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000371.0x000187#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000371.0x000187#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
