<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023544816.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023544816.0x000001_ar</identifier><location><shelfLocator>IOR/R/15/1/493, f 150A</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023544816.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001d2/IOR_R_15_1_493_0315.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/493, f 150A</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1605; &#1578;&#1582;&#1591;&#1610;&#1591;&#1610; &#1610;&#1608;&#1590;&#1581; &#1602;&#1591;&#1593;&#1577; &#1571;&#1585;&#1590; &#1605;&#1578;&#1606;&#1575;&#1586;&#1593; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1601;&#1575;&#1608; &#1576;&#1610;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;&#1548; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;.</title></titleInfo><originInfo><dateIssued>1936/1936</dateIssued><dateCaptured>2014-10-28T00:49:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;:&#1602;&#1604;&#1605; &#1608;&#1581;&#1576;&#1585; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1634;&#1632;&#1640; &#215; &#1635;&#1636;&#1638; &#1605;&#1605;</extent></physicalDescription><abstract>&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1605;&#1605;&#1610;&#1586;&#1577;:&#1585;&#1587;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610; &#1605;&#1585;&#1587;&#1608;&#1605; &#1576;&#1575;&#1604;&#1610;&#1583; &#1608;&#1605;&#1615;&#1585;&#1601;&#1602;&#1612; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; C-113 &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1638; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1635;&#1638; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1633;&#1636;&#1637;-&#1633;&#1636;&#1641;)&#1548; &#1578;&#1605; &#1578;&#1580;&#1605;&#1610;&#1593;&#1607; &#1605;&#1606; &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1577; &#1585;&#1587;&#1605;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1604; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1580;&#1610;&#1585;&#1575;&#1604;&#1583; &#1587;&#1605;&#1576;&#1587;&#1608;&#1606; &#1583;&#1610;&#1580;&#1608;&#1585;&#1610;.&#1610;&#1615;&#1589;&#1608;&#1617;&#1585; &#1575;&#1604;&#1585;&#1587;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1586;&#1593; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;&#1548; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577;&#1548; &#1608;&#1607;&#1610; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1608;&#1575;&#1585;&#1583;&#1548; &#1605;&#1583;&#1610;&#1585; &#1605;&#1610;&#1606;&#1575;&#1569; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1576;&#1578;&#1602;&#1583;&#1610;&#1605; &#1591;&#1604;&#1576;&#1613; &#1604;&#1576;&#1606;&#1575;&#1569; &#1605;&#1593;&#1587;&#1603;&#1585; &#1604;&#1604;&#1593;&#1605;&#1575;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575;.&#1605;&#1608;&#1590;&#1608;&#1593;&#1577; &#1576;&#1581;&#1610;&#1579; &#1578;&#1603;&#1608;&#1606; &#1580;&#1607;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602; &#1606;&#1581;&#1608; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><subject><geographic>&#1575;&#1604;&#1601;&#1575;&#1608;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023544816.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023544816.0x000001_en</identifier><location><shelfLocator>IOR/R/15/1/493, f 150A</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023544816.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001d2/IOR_R_15_1_493_0315.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/493, f 150A</recordIdentifer></recordInfo><titleInfo><title>Diagram showing plot of land at Fao [Faw] contested between Government of Iraq and Shaikh Ahmad Al Jaber Al Sabah of Kuwait</title></titleInfo><originInfo><dateIssued>1936/1936</dateIssued><dateCaptured>2014-10-28T00:49:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Material:Pen and ink on paperDimensions:208 x 346 mm</extent></physicalDescription><abstract>Distinctive Features:Hand drawn diagram enclosed with a letter no. C-113 dated 26th March 1936 (folios 145-149), compiled from a rough sketch made on the spot by the British Political Agent in Kuwait, Gerald Simpson DeGaury.Depicts an area of land disputed between Shaikh Ahmad Al Jaber Al Sabah of Kuwait and the Government of Iraq on which Colonel Ward, the Director of Basra Port, had applied to construct a camp for workers.Oriented with east to the top.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><subject><geographic>Fao</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023544816.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
