<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x0001de_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0001de_ar</identifier><location><shelfLocator>IOR/R/15/2/975</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0001de</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0001de/IOR_R_15_2_975_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/975</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 1/5 IV &#1591;&#1604;&#1576;&#1575;&#1578; &#1578;&#1608;&#1592;&#1610;&#1601;: &#1605;&#1606;&#1588;&#1571;&#1577; &#1575;&#1604;&#1593;&#1605;&#1575;&#1604;&#1577; &#1605;&#1578;&#1583;&#1606;&#1610;&#1577; &#1575;&#1604;&#1571;&#1580;&#1585;"</title></titleInfo><originInfo><dateIssued>1938/1944</dateIssued><dateCaptured>2014-04-02T00:05:32</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1632;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1608;&#1575;&#1574;&#1585; (&#1571;&#1581;&#1605;&#1585; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577;&#1563; &#1571;&#1586;&#1585;&#1602;/&#1571;&#1587;&#1608;&#1583; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577;) &#1573;&#1604;&#1609; &#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1576;&#1593;&#1583; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1635;&#1640;&#1641; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1592;&#1607;&#1585; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;&#1589;. &#1634;&#1639;&#1548; &#1634;&#1639;&#1571;&#1563; &#1589;&#1589;. &#1636;&#1638;&#1548; &#1636;&#1638;&#1571;&#1563; &#1589;&#1589;. &#1637;&#1634;&#1548; &#1637;&#1634;&#1571;-&#1580;&#1563; &#1589;&#1589;. &#1641;&#1637;&#1548; &#1641;&#1637;&#1571;&#1563; &#1589;&#1589;. &#1633;&#1632;&#1639;&#1548; &#1633;&#1632;&#1639;&#1571;&#1563; &#1589;&#1589;. &#1633;&#1632;&#1640;&#1548; &#1633;&#1632;&#1640;&#1571;&#1563; &#1589;&#1589;. &#1633;&#1637;&#1632;&#1548; &#1633;&#1637;&#1632;&#1571;&#1563; &#1589;&#1589;. &#1633;&#1638;&#1635;&#1548; &#1633;&#1638;&#1635;&#1571;&#1563; &#1589;&#1589;. &#1633;&#1641;&#1640;&#1548; &#1633;&#1641;&#1640;&#1571;&#1563; &#1589;&#1589;. &#1634;&#1632;&#1641;&#1548; &#1634;&#1632;&#1641;&#1571;-&#1607;&#1600;&#1563; &#1589;&#1589;. &#1634;&#1633;&#1634;&#1548; &#1634;&#1633;&#1634;&#1571;-&#1583;&#1563; &#1589;&#1589;. &#1634;&#1633;&#1638;&#1548; &#1634;&#1633;&#1638;&#1571;. &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1604;&#1575; &#1578;&#1592;&#1607;&#1585;: &#1636;&#1636;&#1548; &#1641;&#1640;-&#1641;&#1641;&#1548; &#1633;&#1637;&#1636;&#1548; &#1634;&#1638;&#1638;&#1548; &#1635;&#1634;&#1638;&#1548; &#1635;&#1635;&#1634;. &#1610;&#1608;&#1580;&#1583; &#1573;&#1590;&#1575;&#1601;&#1577; &#1604;&#1584;&#1604;&#1603; &#1578;&#1585;&#1602;&#1610;&#1605;&#1575;&#1611; &#1593;&#1585;&#1590;&#1610;&#1575;&#1611; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606;. &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1579;&#1575;&#1606; (&#1605;&#1588;&#1591;&#1608;&#1576; &#1604;&#1575;&#1581;&#1602;&#1575;&#1611;)&#1548; &#1610;&#1576;&#1583;&#1571; &#1605;&#1606; &#1635; &#1601;&#1610; &#1589;. &#1635;&#1637;&#1639;.</extent></physicalDescription><abstract>&#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1603;&#1608;&#1617;&#1606; &#1605;&#1606; &#1591;&#1604;&#1576;&#1575;&#1578; &#1578;&#1608;&#1592;&#1610;&#1601; &#1604;&#1583;&#1609; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1583;&#1585;&#1580;&#1575;&#1578; &#1608;&#1592;&#1610;&#1601;&#1610;&#1577; &#1605;&#1578;&#1583;&#1606;&#1610;&#1577;. &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1591;&#1604;&#1576;&#1575;&#1578; &#1605;&#1602;&#1583;&#1605;&#1577; &#1605;&#1606; &#1571;&#1588;&#1582;&#1575;&#1589; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1578;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1608;&#1592;&#1575;&#1574;&#1601; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1605; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1573;&#1604;&#1610;&#1607;&#1575; &#1593;&#1604;&#1609;: &#1601;&#1585;&#1617;&#1575;&#1588;&#1548; &#1587;&#1575;&#1593;&#1548; &#1603;&#1606;&#1617;&#1614;&#1575;&#1587;&#1548; &#1582;&#1575;&#1583;&#1605;&#1577;&#1548; &#1585;&#1576;&#1575;&#1606; &#1586;&#1608;&#1585;&#1602;&#1548; &#1593;&#1575;&#1605;&#1604; &#1605;&#1610;&#1606;&#1575;&#1569;&#1548; &#1581;&#1605;&#1617;&#1614;&#1575;&#1604;&#1548; &#1587;&#1575;&#1574;&#1602;&#1548; &#1587;&#1575;&#1574;&#1602; &#1586;&#1608;&#1585;&#1602; &#1576;&#1582;&#1575;&#1585;&#1610;&#1548; &#1608;&#1581;&#1583; &#1571;&#1601;&#1585;&#1575;&#1583; &#1591;&#1575;&#1602;&#1605;&#1548; &#1587;&#1575;&#1574;&#1602; &#1587;&#1610;&#1575;&#1585;&#1577;&#1548; &#1593;&#1575;&#1605;&#1604; &#1605;&#1603;&#1578;&#1576;&#1548; &#1608;&#1588;&#1594;&#1604; &#1576;&#1583;&#1575;&#1604;&#1577; &#1607;&#1575;&#1578;&#1601;&#1548; &#1608;&#1571;&#1610; &#1608;&#1592;&#1610;&#1601;&#1577; &#1571;&#1582;&#1585;&#1609;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1610;&#1590;&#1575;&#1611; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1591;&#1604;&#1576;&#1575;&#1578; &#1587;&#1615;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1580;&#1608;&#1585;&#1548; &#1588;&#1603;&#1575;&#1608;&#1609; &#1605;&#1606; &#1575;&#1604;&#1578;&#1582;&#1604;&#1601; &#1593;&#1606; &#1575;&#1604;&#1581;&#1590;&#1608;&#1585;&#1548; &#1575;&#1587;&#1578;&#1602;&#1575;&#1604;&#1575;&#1578;&#1548; &#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1576;&#1575;&#1604;&#1571;&#1580;&#1608;&#1585;&#1548; &#1591;&#1604;&#1576;&#1575;&#1578; &#1585;&#1601;&#1593; &#1575;&#1604;&#1571;&#1580;&#1608;&#1585;&#1548; &#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1581;&#1587;&#1606; &#1587;&#1610;&#1585; &#1608;&#1587;&#1604;&#1608;&#1603; (&#1605;&#1585;&#1575;&#1580;&#1593;)&#1548; &#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1582;&#1589; &#1582;&#1587;&#1575;&#1574;&#1585; &#1601;&#1610; &#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1588;&#1582;&#1589;&#1610;&#1577;&#1548; &#1588;&#1603;&#1575;&#1608;&#1610; &#1578;&#1572;&#1583;&#1610; &#1573;&#1604;&#1609; &#1582;&#1589;&#1608;&#1589;&#1608;&#1605;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1580;&#1608;&#1585;&#1548; &#1588;&#1603;&#1575;&#1608;&#1610; &#1581;&#1608;&#1604; &#1575;&#1604;&#1587;&#1604;&#1608;&#1603;&#1548; &#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1576;&#1581;&#1604; &#1605;&#1587;&#1575;&#1574;&#1604; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1571;&#1580;&#1608;&#1585;&#1548; &#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1582;&#1589; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1608;&#1575;&#1604;&#1594;&#1585;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1575;&#1606;&#1590;&#1576;&#1575;&#1591;&#1610;&#1577;&#1548; &#1605;&#1591;&#1575;&#1604;&#1576; &#1604;&#1604;&#1573;&#1580;&#1575;&#1586;&#1575;&#1578;&#1548; &#1575;&#1604;&#1578;&#1605;&#1575;&#1587;&#1575;&#1578; &#1604;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;&#1548; &#1571;&#1608;&#1575;&#1605;&#1585; &#1605;&#1603;&#1578;&#1576;&#1610;&#1577;&#1548; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1604;&#1576;&#1587;. &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1605;&#1608;&#1602;&#1593;&#1577; &#1576;&#1576;&#1589;&#1605;&#1575;&#1578; &#1575;&#1604;&#1573;&#1576;&#1607;&#1575;&#1605;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1605;&#1606;&#1588;&#1571;&#1577; &#1575;&#1604;&#1593;&#1605;&#1575;&#1604;&#1577; &#1605;&#1578;&#1583;&#1606;&#1610;&#1577; &#1575;&#1604;&#1571;&#1580;&#1585;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0001de#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0001de#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0001de#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0001de_en</identifier><location><shelfLocator>IOR/R/15/2/975</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0001de</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0001de/IOR_R_15_2_975_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/975</recordIdentifer></recordInfo><titleInfo><title>'File 1/5 IV Applications for Employment: Menial Establishment'</title></titleInfo><originInfo><dateIssued>1938/1944</dateIssued><dateCaptured>2014-04-02T00:05:32</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (406 folios)</extent><extent>The papers are arranged in chronological order from the front to the rear of the file. Circled serial numbers (red for received correspondence; blue/black for issued correspondence) refer to entries in the notes at the rear of the file.</extent><extent>Foliation: the foliation system in use commences at 1 on the first folio after the front cover and continues through to 389 on the last folio before the back cover. The foliation sequence appears written in pencil in the top right hand corner of the recto page of each folio. The following foliation anomalies occur: ff. 27, 27A; ff. 46, 46A; ff. 52, 52A-C; ff. 95, 95A; ff. 107, 107A; ff. 108, 108A; ff. 150, 150A; ff. 163, 163A; ff. 198, 198A; ff. 209, 209A-E; ff. 212, 212A-D; ff. 216, 216A. The following folio numbers do not appear: 44, 98-99, 154, 266, 326, 332. There is in addition occasional numbering in crayon. A second foliation system (subsequently crossed out) starts at 3 on f. 357.</extent></physicalDescription><abstract>The file consists mostly of applications for employment with the Bahrain Political Agency at menial grades. The applications are mostly from Bahrain subjects. The positions applied for include: farrash/farash [ferash], peon, sweeper, maidservant, launch nakhuda [nakhoda], khalasi, bearer, driver, motor launch driver, crewman, car driver, office boy, telephone operator, and any post. The papers also include requests for advances of pay, complaints of non-attendance, resignations, requests for pay rises, certificates of good character (references), papers concerning losses of personal property, complaints leading to deductions of pay, complaints about conduct, requests to resolve issues relating to pay, papers concerning disciplinary action and fines, requests for leave, petitions for financial assistance, office orders, and papers relating to clothing. Many of the letters are written in Arabic, and some items are signed by means of thumbprints.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Bahrain Political Agency, Menial Establishment</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0001de#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0001de#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0001de#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
