<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023367537.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023367537.0x000001_ar</identifier><location><shelfLocator>Or 5659</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023367537.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023367537.0x000001/Or 5659_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 5659</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1605;&#1608;&#1580;&#1586; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1591;&#1576;&#1548; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1586;&#1605; &#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1601;&#1610;&#1587;</title></titleInfo><originInfo><dateIssued>1384/1384</dateIssued><dateCaptured>2014-09-12T00:02:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. i+&#1633;&#1639;&#1641;&#8207;+i</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602;&#1610;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1639;&#1640; &#215; &#1633;&#1635;&#1637; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1634;&#1637; &#215; &#1640;&#1640; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589;&#1548; &#1578;&#1585;&#1602;&#1610;&#1605; &#1593;&#1585;&#1576;&#1610; &#1588;&#1585;&#1602;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1633;&#1636;-&#1633;&#1638; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1633;-&#1633;&#1635; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583; &#1605;&#1593; &#1573;&#1576;&#1585;&#1575;&#1586; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1581;&#1605;&#1610;&#1577;&#1548; &#1610;&#1608;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1604;&#1601; &#1575;&#1604;&#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607;&#1548; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1602;&#1591;&#1608;&#1593;&#1577; &#1608;&#1580;&#1585;&#1609; &#1573;&#1589;&#1604;&#1575;&#1581;&#1607;&#1575;&#1575;&#1604;&#1581;&#1608;&#1575;&#1588;&#1610;: &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1593;&#1583;&#1610;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1608;&#1575;&#1605;&#1588; &#1576;&#1571;&#1610;&#1575;&#1583;&#1613; &#1593;&#1583;&#1610;&#1583;&#1577;.&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;&#1589;. &#1633;&#1608;&#1548; &#1633;&#1592; (&#1605;&#1605;&#1587;&#1608;&#1581;&#1577;)&#1548; &#1633;&#1639;&#1641;&#1608;</extent></physicalDescription><abstract>&#1583;&#1585;&#1575;&#1587;&#1577; &#1604;&#1593;&#1604;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1586;&#1605; &#1575;&#1604;&#1602;&#1585;&#1588;&#1610; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585; &#1576;&#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1601;&#1610;&#1587; (&#1633;&#1634;&#1633;&#1632; &#1571;&#1608; &#1633;&#1634;&#1633;&#1633;-&#1633;&#1634;&#1640;&#1640;) &#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575; (&#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1617;&#1609; &#1601;&#1610; &#1633;&#1632;&#1635;&#1639;)
                           &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576;. &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1605;&#1588;&#1607;&#1608;&#1585;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575;
                           &#1605;&#1608;&#1580;&#1586; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1578;&#1605; &#1575;&#1604;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1593;&#1604;&#1609; &#1610;&#1583; &#1606;&#1575;&#1587;&#1582; &#1605;&#1580;&#1607;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1580;&#1606;&#1586;&#1610;&#1577; (&#1567;)&#1548; &#1587;&#1610;&#1608;&#1575;&#1587;&#1548; &#1601;&#1610; &#1638; &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604; &#1639;&#1640;&#1638; &#1607;&#1580;&#1585;&#1610;&#1577;/&#1634;&#1640; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1635;&#1640;&#1636; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1633;&#1639;&#1641;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1637;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1636;):&#1602;&#1575;&#1604; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1581;&#1586;&#1605; &#1575;&#1604;&#1602;&#1585;&#1588;&#1610; &#1593;&#1601;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1602;&#1583; &#1583;&#1576;&#1617;&#1585;&#1578; &#1593;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593;&#1577; &#1601;&#1606;&#1608;&#1606; &#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1602;&#1608;&#1575;&#1593;&#1583; &#1580;&#1586;&#1569;&#1610; &#1575;&#1604;&#1591;&#1576; &#1571;&#1593;&#1606;&#1610; &#1593;&#1604;&#1605;&#1610;&#1577;&#1608;&#1593;&#1605;&#1604;&#1610;&#1577; &#1576;&#1602;&#1608;&#1604; &#1603;&#1604;&#1610; &#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1594;&#1584;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577; &#1608;&#1575;&#1604;&#1605;&#1585;&#1603;&#1576;&#1577;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1639;&#1640;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1634;-&#1633;&#1636;):&#1608;&#1602;&#1583; &#1588;&#1607;&#1583; &#1576;&#1584;&#1604;&#1603; &#1580;&#1605;&#1575;&#1593;&#1577; &#1608;&#1602;&#1583; &#1593;&#1601;&#1606; &#1603;&#1604;&#1576;&#1612; &#1603;&#1604;&#1616;&#1576; &#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1585;&#1580;&#1604;&#1611;&#1575; &#1601;&#1575;&#1603;&#1604; &#1576;&#1593;&#1590;&#1607;&#1605; &#1605;&#1606;&#1603;&#1576;&#1583;&#1607; &#1608;&#1587;&#1578;&#1606;&#1603;&#1601; &#1575;&#1604;&#1576;&#1575;&#1602;&#1610; &#1605;&#1606; &#1571;&#1603;&#1604;&#1607;&#1575; &#1601;&#1605;&#1606; &#1571;&#1603;&#1604;&#1607;&#1575; &#1604;&#1606; &#1610;&#1605;&#1578; &#1608;&#1605;&#1606; &#1594;&#1575;&#1576; &#1605;&#1606; &#1571;&#1603;&#1604;&#1607;&#1575; &#1605;&#1575;&#1578;&#1601;&#1603;&#1575;&#1606; &#1578;&#1583;&#1576;&#1610;&#1585;&#1607;&#1605; &#1608;&#1575;&#1581;&#1583;&#1611;&#1575; &#1608;&#1575;&#1587;&#1578;&#1593;&#1605;&#1604;&#1608;&#1575; &#1583;&#1608;&#1575;&#1569; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1575;&#1580;&#1575;&#1578; &#1605;&#1584;&#1603;&#1608;&#1585;&#1577;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1633;&#1639;&#1641;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;-&#1641;):&#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1593;&#1604;&#1609; &#1610;&#1583; &#1575;&#1604;&#1605;&#1602;&#1578;&#1601;&#1585;&#1575;&#1604;&#1606;&#1581;&#1610;&#1601; &#1593;&#1575;&#1576;&#1583; &#1576;&#1606; &#1586;&#1575;&#1607;&#1583; &#1593;&#1601;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1587;&#1610;&#1608;&#1575;&#1587;&#1593;&#1605;&#1585;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1580;&#1606;&#1586;&#1610;&#1577; (&#1567;) &#1601;&#1610; &#1608;&#1602;&#1578;&#1575;&#1604;&#1592;&#1607;&#1585; &#1605;&#1606; &#1587;&#1575;&#1583;&#1587; &#1588;&#1607;&#1585; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604;&#1587;&#1606;&#1577; &#1587;&#1578; &#1579;&#1605;&#1575;&#1606;&#1610;&#1606; &#1608;&#1587;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577;&#1607;&#1580;&#1585;&#1610;&#1577; &#1606;&#1576;&#1608;&#1610;&#1577; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1571;&#1580;&#1605;&#1610;&#1593;&#1610;&#1606; &#1581;&#1585;&#1585;&#1607;&#1604;&#1571;&#1580;&#1604; &#1575;&#1604;&#1608;&#1604;&#1583; &#1575;&#1604;&#1571;&#1593;&#1586; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1585;&#1586;&#1602;&#1607;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1605;&#1611;&#1575; &#1608;&#1593;&#1605;&#1604;&#1611;&#1575; &#1570;&#1605;&#1610;&#1606; &#1576;&#1581;&#1602; &#1589;&#1604;&#1593;&#1605;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1586;&#1605; &#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1601;&#1610;&#1587;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>&#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1591;&#1576; &#1593;&#1606;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576;</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1576; &#1593;&#1606;&#1583; &#1575;&#1604;&#1601;&#1585;&#1587;</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1576; &#1601;&#1610; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609;</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1576;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023367537.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023367537.0x000001_en</identifier><location><shelfLocator>Or 5659</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023367537.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023367537.0x000001/Or 5659_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 5659</recordIdentifer></recordInfo><titleInfo><title>al-M&#363;jiz f&#299; &#703;ilm al-&#7789;ibb  &#1575;&#1604;&#1605;&#1608;&#1580;&#1586; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1591;&#1576;  Ibn al-Naf&#299;s, &#699;Al&#299; ibn Ab&#299; al-&#7716;azm  &#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1601;&#1610;&#1587;&#1548; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1586;&#1605;</title></titleInfo><originInfo><dateIssued>1384/1384</dateIssued><dateCaptured>2014-09-12T00:02:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. i+179+i</extent><extent>Material: PaperDimensions: 178 x 135 mm leaf [125 x 88 mm written]Foliation: British Museum foliation in pencil; eastern Arabic foliation in pencilRuling:
                           Mis&#7789;arah; 14-16 lines per page; vertical spacing 11-13 lines per 10 cmScript:
                           NaskhInk: Black ink, with rubrics and overlinings in redBinding: British Museum bindingCondition: All folios guarded, some water damage, some folios ton and repairedMarginalia: Numerous marginal notations by many handsSeals: Ff. 1r, 1v (erased), 179r</extent></physicalDescription><abstract>Epitome by &#8216;Al&#257;&#8217; al-D&#299;n &#8216;Al&#299; ibn Ab&#299; al-&#7716;azm al-Qurash&#299;, known as Ibn al-Naf&#299;s (&#1593;&#1604;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1586;&#1605; &#1575;&#1604;&#1602;&#1585;&#1588;&#1610; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585; &#1576;&#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1601;&#1610;&#1587;; 1210 or 1211-1288) of Avicenna's (Ibn S&#299;n&#257;, &#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575;; d. 1037)
                           Canon of Medicine(&#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576;). This epitome is often known simply as the
                           M&#363;jiz al-Q&#257;n&#363;n(&#1605;&#1608;&#1580;&#1586; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;)The copy was completed by an anonymous scribe at the Madrasah al-Janz&#299;yah (? &#1575;&#1604;&#1580;&#1606;&#1586;&#1610;&#1577;), S&#299;w&#257;s (&#1587;&#1610;&#1608;&#1575;&#1587;), on 6 Rab&#299;&#8216;a I 786/28 April 1384 (see colophon, f. 179, lines 2-5, transcribed below).Begins (f. 1v, lines 2-4):&#1602;&#1575;&#1604; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1581;&#1586;&#1605; &#1575;&#1604;&#1602;&#1585;&#1588;&#1610; &#1593;&#1601;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1602;&#1583; &#1583;&#1576;&#1617;&#1585;&#1578; &#1593;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593;&#1577; &#1601;&#1606;&#1608;&#1606; &#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1602;&#1608;&#1575;&#1593;&#1583; &#1580;&#1586;&#1569;&#1610; &#1575;&#1604;&#1591;&#1576; &#1571;&#1593;&#1606;&#1610; &#1593;&#1604;&#1605;&#1610;&#1577;&#1608;&#1593;&#1605;&#1604;&#1610;&#1577; &#1576;&#1602;&#1608;&#1604; &#1603;&#1604;&#1610; &#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1594;&#1584;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577; &#1608;&#1575;&#1604;&#1605;&#1585;&#1603;&#1576;&#1577;Ends (f. 178v, lines 12-14):&#1608;&#1602;&#1583; &#1588;&#1607;&#1583; &#1576;&#1584;&#1604;&#1603; &#1580;&#1605;&#1575;&#1593;&#1577; &#1608;&#1602;&#1583; &#1593;&#1601;&#1606; &#1603;&#1604;&#1576;&#1612; &#1603;&#1604;&#1616;&#1576; &#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1585;&#1580;&#1604;&#1611;&#1575; &#1601;&#1575;&#1603;&#1604; &#1576;&#1593;&#1590;&#1607;&#1605; &#1605;&#1606;&#1603;&#1576;&#1583;&#1607; &#1608;&#1587;&#1578;&#1606;&#1603;&#1601; &#1575;&#1604;&#1576;&#1575;&#1602;&#1610; &#1605;&#1606; &#1571;&#1603;&#1604;&#1607;&#1575; &#1601;&#1605;&#1606; &#1571;&#1603;&#1604;&#1607;&#1575; &#1604;&#1606; &#1610;&#1605;&#1578; &#1608;&#1605;&#1606; &#1594;&#1575;&#1576; &#1605;&#1606; &#1571;&#1603;&#1604;&#1607;&#1575; &#1605;&#1575;&#1578;&#1601;&#1603;&#1575;&#1606; &#1578;&#1583;&#1576;&#1610;&#1585;&#1607;&#1605; &#1608;&#1575;&#1581;&#1583;&#1611;&#1575; &#1608;&#1575;&#1587;&#1578;&#1593;&#1605;&#1604;&#1608;&#1575; &#1583;&#1608;&#1575;&#1569; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1575;&#1580;&#1575;&#1578; &#1605;&#1584;&#1603;&#1608;&#1585;&#1577;Colophon (f. 179r, lines 1-9):&#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1593;&#1604;&#1609; &#1610;&#1583; &#1575;&#1604;&#1605;&#1602;&#1578;&#1601;&#1585;&#1575;&#1604;&#1606;&#1581;&#1610;&#1601; &#1593;&#1575;&#1576;&#1583; &#1576;&#1606; &#1586;&#1575;&#1607;&#1583; &#1593;&#1601;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1587;&#1610;&#1608;&#1575;&#1587;&#1593;&#1605;&#1585;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1580;&#1606;&#1586;&#1610;&#1577; (&#1567;) &#1601;&#1610; &#1608;&#1602;&#1578;&#1575;&#1604;&#1592;&#1607;&#1585; &#1605;&#1606; &#1587;&#1575;&#1583;&#1587; &#1588;&#1607;&#1585; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604;&#1587;&#1606;&#1577; &#1587;&#1578; &#1579;&#1605;&#1575;&#1606;&#1610;&#1606; &#1608;&#1587;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577;&#1607;&#1580;&#1585;&#1610;&#1577; &#1606;&#1576;&#1608;&#1610;&#1577; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1571;&#1580;&#1605;&#1610;&#1593;&#1610;&#1606; &#1581;&#1585;&#1585;&#1607;&#1604;&#1571;&#1580;&#1604; &#1575;&#1604;&#1608;&#1604;&#1583; &#1575;&#1604;&#1571;&#1593;&#1586; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1585;&#1586;&#1602;&#1607;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1605;&#1611;&#1575; &#1608;&#1593;&#1605;&#1604;&#1611;&#1575; &#1570;&#1605;&#1610;&#1606; &#1576;&#1581;&#1602; &#1589;&#1604;&#1593;&#1605;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>'Al&#299; ibn Ab&#299; al-&#7716;azm Ibn al-Naf&#299;s</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>Avicenna</namePart></name></subject><subject><topic>Medicine, Arab</topic></subject><subject><topic>Medicine, Persian</topic></subject><subject><topic>Medicine, Medieval</topic></subject><subject><topic>Medicine--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023367537.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
