<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100054910176.0x000007_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100054910176.0x000007_ar</identifier><location><shelfLocator>IOR/L/PS/12/3854, f 455</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100054910176.0x000007</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x0001a6/IOR_L_PS_12_3854_0918.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3854, f 455</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1572;&#1580;&#1585;&#1577; &#1585;&#1602;&#1605; &#1633;."</title></titleInfo><originInfo><dateIssued>1938/1938</dateIssued><dateCaptured>2017-07-14T22:10:41</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1591;&#1576;&#1593;&#1577; &#1586;&#1585;&#1602;&#1575;&#1569;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1635;&#1635;&#1632; x &#1634;&#1634;&#1632; &#1605;&#1605;</extent></physicalDescription><abstract>&#1591;&#1576;&#1593;&#1577; &#1586;&#1585;&#1602;&#1575;&#1569; &#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1588;&#1603;&#1604; &#1580;&#1586;&#1569;&#1611;&#1575; &#1605;&#1606; &#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1606;&#1601;&#1591; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641;&#1635;&#1640;&#1548; &#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1605;&#1606;&#1591;&#1602;&#1578;&#1610; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1578;&#1610;&#1606; &#1608;&#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1578;&#1571;&#1605;&#1604; &#1576;&#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1587;&#1610;&#1585; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1635;&#1640;-&#1636;&#1637;&#1640;). &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1605;&#1581;&#1583;&#1583;&#1577; &#1576;&#1593;&#1576;&#1575;&#1585;&#1577; "&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1572;&#1580;&#1585;&#1577; &#1585;&#1602;&#1605; &#1633;".&#1578;&#1605; &#1578;&#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1572;&#1580;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1578;&#1571;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1582;&#1591;&#1613; &#1571;&#1581;&#1605;&#1585;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1580;&#1586;&#1610;&#1585;&#1578;&#1610; &#1601;&#1588;&#1578; &#1575;&#1604;&#1580;&#1575;&#1585;&#1605; &#1608;&#1582;&#1608;&#1585; &#1601;&#1588;&#1578;. &#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1580;&#1586;&#1569;&#1611;&#1575; &#1605;&#1606; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1605;&#1593; &#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1606;&#1591;&#1602;&#1577; &#1576;&#1582;&#1591;&#1608;&#1591; &#1581;&#1605;&#1585;&#1575;&#1569; &#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1594;&#1576; &#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1587;&#1591;&#1581; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1607;&#1575;.&#1603;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1582;&#1591; &#1571;&#1582;&#1590;&#1585; &#1610;&#1581;&#1583;&#1617;&#1583; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577; &#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610; &#1605;&#1615;&#1606;&#1581; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1637;.&#1580;&#1586;&#1569; &#1605;&#1606; &#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577; &#1635;&#1639;&#1641;&#1632; (&#1633;&#1641;&#1635;&#1635;-&#1633;&#1641;&#1635;&#1636;).&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1591;&#1608;&#1604; &#1608;&#1575;&#1604;&#1593;&#1585;&#1590; &#1605;&#1581;&#1583;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100054910176.0x000007#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100054910176.0x000007_en</identifier><location><shelfLocator>IOR/L/PS/12/3854, f 455</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100054910176.0x000007</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x0001a6/IOR_L_PS_12_3854_0918.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3854, f 455</recordIdentifer></recordInfo><titleInfo><title>'Leased Area No. 1.'</title></titleInfo><originInfo><dateIssued>1938/1938</dateIssued><dateCaptured>2017-07-14T22:10:41</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials: blueprintDimensions: 330 x 220mm</extent></physicalDescription><abstract>Blueprint map, forming part of draft oil concession, dated 1938, showing the first of two proposed concession areas which Petroleum Concessions Limited (PCL) hoped to acquire from Shaikh Sir Hamad bin Isa al Khalifah [&#7716;amad bin &#8216;&#298;s&#225; &#256;l Khal&#299;fah], Ruler of Bahrain (folios 438-458). The area is identified as 'Leased Area No. 1'.The leased area which the Company hoped to acquire is marked with a red line and covers the islands of FASHT AL JARIM [Fasht al J&#257;rim] and KHOR FASHT [Khawr Fasht]. The map also shows part of the coast of the main island of Bahrain, with one area marked with red lines to illustrate the area where PCL wished to obtain surface rights.Also included is a green line which marks the northern boundary of the Bahrain Petroleum Concession granted in 1925.Part of Admiralty Chart No. 3790 (1933-34).Longitude and latitude lines are marked on the map.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100054910176.0x000007#share">Unknown</accessCondition></mods>	</en_metadata>
</record>
