<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000012_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000012_ar</identifier><location><shelfLocator>IOR/R/15/2/625</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000012</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000012/IOR_R_15_2_625_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/625</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 22/33 &#1580;&#1586;&#1610;&#1585;&#1577; &#1591;&#1606;&#1576;"</title></titleInfo><originInfo><dateIssued>1948/1949</dateIssued><dateCaptured>2015-05-23T00:04:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575;. &#1576;&#1593;&#1590; &#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1587;&#1576;&#1602;&#1607;&#1575; &#1571;&#1608; &#1578;&#1578;&#1576;&#1593;&#1607;&#1575; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1578;&#1593;&#1608;&#1583; &#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1587;&#1575;&#1576;&#1602;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610; (&#1589; &#1633;) &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; (&#1589; &#1635;&#1641;). &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589; &#1634;-&#1635;&#1640;. &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1580;&#1586;&#1585; &#1591;&#1606;&#1576;&#1548; &#1608;&#1606;&#1575;&#1576;&#1610;&#1608; &#1591;&#1606;&#1576; (&#1591;&#1606;&#1576; &#1575;&#1604;&#1589;&#1594;&#1585;&#1609;)&#1548; &#1608;&#1571;&#1576;&#1608; &#1605;&#1608;&#1587;&#1609;&#1548; &#1608;&#1589;&#1610;&#1585; &#1576;&#1608;&#1606;&#1593;&#1610;&#1585; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1590;&#1608;&#1569; &#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577; &#1605;&#1580;&#1583;&#1583;&#1611;&#1575; &#1605;&#1606; &#1573;&#1610;&#1585;&#1575;&#1606; (&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1587;&#1575;&#1576;&#1602;&#1575;) &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1640;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1575;&#1604;&#1587;&#1610;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1585;&#1608;&#1576;&#1585;&#1578; &#1607;&#1575;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1603;&#1608;&#1585;&#1606;&#1610;&#1604;&#1610;&#1608;&#1587; &#1580;&#1610;&#1605;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1583;&#1610;&#1586;&#1605;&#1608;&#1606;&#1583; &#1587;&#1578;&#1608;&#1576;&#1575;&#1585;&#1578;&#1548; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1602;&#1585;&#1610;&#1585;&#1610;&#1606; &#1605;&#1578;&#1588;&#1575;&#1576;&#1607;&#1610;&#1606; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1641;. &#1610;&#1578;&#1581;&#1583;&#1579; &#1571;&#1581;&#1583; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;&#1610;&#1606; &#1593;&#1606; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1604;&#1580;&#1586;&#1610;&#1585;&#1578;&#1610; &#1571;&#1576;&#1608; &#1605;&#1608;&#1587;&#1609; &#1608;&#1591;&#1606;&#1576;&#1548; &#1608;&#1603;&#1604;&#1575;&#1607;&#1605;&#1575; &#1578;&#1581;&#1578; &#1587;&#1610;&#1575;&#1583;&#1577; &#1588;&#1610;&#1582; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;. &#1608;&#1610;&#1578;&#1581;&#1583;&#1579; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1570;&#1582;&#1585; &#1593;&#1606; &#1586;&#1610;&#1575;&#1585;&#1577; &#1580;&#1608;&#1585;&#1580; &#1601;. &#1605;. &#1576;&#1610;&#1587;&#1578;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                           &#1604;&#1608;&#1603; &#1603;&#1608;&#1610;&#1578;&#1588;&#1604;&#1580;&#1586;&#1610;&#1585;&#1578;&#1610; &#1571;&#1576;&#1608; &#1605;&#1608;&#1587;&#1609; &#1608;&#1589;&#1610;&#1585; &#1576;&#1608;&#1606;&#1593;&#1610;&#1585;&#1548; &#1605;&#1593; &#1608;&#1589;&#1601; &#1587;&#1603;&#1575;&#1606; &#1607;&#1575;&#1578;&#1610;&#1606; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1578;&#1610;&#1606; &#1608;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1607;&#1605;&#1575; &#1608;&#1571;&#1610; &#1583;&#1604;&#1575;&#1574;&#1604; &#1593;&#1604;&#1609; &#1608;&#1580;&#1608;&#1583; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1578;&#1607;&#1585;&#1610;&#1576; &#1571;&#1608; &#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1601;&#1575;&#1585;&#1587;&#1610;. &#1608;&#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1585;&#1580;&#1605;&#1577; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1604;&#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1605;&#1602;&#1575;&#1604;&#1577; &#1606;&#1615;&#1588;&#1585;&#1578; &#1601;&#1610; &#1589;&#1581;&#1610;&#1601;&#1577; &#1578;&#1589;&#1583;&#1585; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; &#1607;&#1610; &#1589;&#1581;&#1610;&#1601;&#1577; "&#1591;&#1607;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1589;&#1608;&#1585;" &#1578;&#1601;&#1610;&#1583; &#1576;&#1581;&#1583;&#1608;&#1579; &#1571;&#1593;&#1605;&#1575;&#1604; &#1588;&#1594;&#1576; &#1593;&#1575;&#1605;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1575;&#1604;&#1601;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1576;&#1581;&#1583;&#1608;&#1579; &#1575;&#1593;&#1578;&#1583;&#1575;&#1569;&#1575;&#1578; &#1593;&#1585;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1580;&#1586;&#1610;&#1585;&#1578;&#1610; &#1591;&#1606;&#1576; &#1608;&#1571;&#1576;&#1608; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1578;&#1610;&#1606; &#1601;&#1610; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1636;&#1641;. &#1610;&#1606;&#1578;&#1607;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1576;&#1590;&#1593;&#1577; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1576;&#1581;&#1585;&#1610;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1605;&#1593; &#1578;&#1585;&#1580;&#1605;&#1577; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1588;&#1603;&#1585; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1589;&#1602;&#1585; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1581;&#1575;&#1603;&#1605; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;&#1548; &#1581;&#1608;&#1604; &#1573;&#1586;&#1575;&#1604;&#1577; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1593;&#1604;&#1605; &#1601;&#1575;&#1585;&#1587;&#1610; &#1605;&#1606; &#1580;&#1586;&#1610;&#1585;&#1577; &#1606;&#1575;&#1576;&#1610;&#1608; &#1591;&#1606;&#1576; (&#1591;&#1606;&#1576; &#1575;&#1604;&#1589;&#1594;&#1585;&#1609;)&#1548; &#1601;&#1610; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1608;&#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1636;&#1641;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1604;&#1608;&#1603; &#1603;&#1608;&#1610;&#1578;&#1588;</namePart></name></subject><name type="personal"><namePart>&#1580;&#1608;&#1585;&#1580; &#1601;. &#1605;. &#1576;&#1610;&#1587;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1606;&#1575;&#1576;&#1610;&#1608; &#1591;&#1606;&#1576; (&#1591;&#1606;&#1576; &#1575;&#1604;&#1589;&#1594;&#1585;&#1609;)</geographic></subject><subject><geographic>&#1591;&#1606;&#1576;</geographic></subject><subject><geographic>&#1580;&#1586;&#1610;&#1585;&#1577; &#1571;&#1576;&#1608; &#1605;&#1608;&#1587;&#1609;</geographic></subject><subject><geographic>&#1580;&#1586;&#1610;&#1585;&#1577; &#1589;&#1610;&#1585; &#1576;&#1608;&#1606;&#1593;&#1610;&#1585;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000012#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000012_en</identifier><location><shelfLocator>IOR/R/15/2/625</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000012</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000012/IOR_R_15_2_625_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/625</recordIdentifer></recordInfo><titleInfo><title>'File 22/33 TANB ISLAND'</title></titleInfo><originInfo><dateIssued>1948/1949</dateIssued><dateCaptured>2015-05-23T00:04:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (37 folios)</extent><extent>File papers are arranged more or less chronologically. Some items of correspondence are either preceded or followed by enclosures of an earlier date.</extent><extent>Foliation: the main foliation sequence (used for referencing) starts on the outside front cover (f 1) and ends on the inside back cover (f 39). The numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 2-38. These numbers are also written in pencil, and can be found in the same position as the main sequence, but they are not circled.</extent></physicalDescription><abstract>The file contains correspondence about Arab sovereignty and occupation of the Gulf islands of Tanb (also spelt Tamb, Tunb), Nabiyu Tunb, Abu Musa (also spelt Bu Musa) and Sir Bu Na&#8217;air (also spelt Sir Bunair) in the light of a renewed territorial claim by Iran (formerly Persia) in 1948. The main correspondents are Lieutenant-Colonel Sir William Rupert Hay, Political Resident in the Persian Gulf, Bahrain; Cornelius James Pelly, Political Agent Bahrain; Patrick Desmond Stobart, Political Officer Trucial Coast, Sharjah and officials at the Foreign Office, London.The file includes two similar reports dated January 1949. One report is of a visit to the islands of Abu Musa and Tanb, both under the rule of the Shaikh of Ras al Khaimah [Ra&#8217;s al-Khaymah], by the Political Officer Trucial Coast. The other report is of a visit to the islands of Abu Musa and Sir Bu Na&#8217;air, by G.F.M. Best, Commander, Royal Navy aboard H.M.S.
                           Loch Quoich, describing their population, economy and any evidence of smuggling or Persian occupation. There is also an English translation of an extract from an article published in the Tehran newspaper &#8216;Tirhan-I-Musavvar&#8217;, reporting a public disturbance between Arabs and Persians in Bahrain and also Arab aggression against the Persian islands of Tanb and Abu Musa in October 1949. The file ends with a few British naval reports, together with an English translation of a letter of thanks from Shaikh Saqr bin Muhammad the Ruler of Ras al Khaimah, about the removal of a Persian flag from the island of Nabiyu Tunb, by the Senior Naval Officer in the Persian Gulf, in September and October 1949.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Agent, Trucial Coast</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Government of Iran, Pahlavi dynasty</namePart></name></subject><name type="corporate"><namePart>Emir of Ra's al-Khaymah, &#256;l Q&#257;sim&#299; dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>HMS Loch Quoich, frigate</namePart></name></subject><name type="personal"><namePart>George F M Best</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Nabiyu Tunb</geographic></subject><subject><geographic>Tanb</geographic></subject><subject><geographic>Abu Musa Island</geographic></subject><subject><geographic>Sir Bu Na'air Island</geographic></subject><subject><topic>International relations</topic></subject><subject><topic>Territorial rights</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000012#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
