<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100054086307.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100054086307.0x000001_ar</identifier><location><shelfLocator>IOR/L/PS/12/2135, f 274</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100054086307.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x0002a1/IOR_L_PS_12_2135_0558.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2135, f 274</recordIdentifer></recordInfo><titleInfo><title>&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1604;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1605;&#1606; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;</title></titleInfo><originInfo><dateIssued>1934/1934</dateIssued><dateCaptured>2017-04-04T23:34:14</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;&#1563; &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583; &#1608;&#1602;&#1604;&#1605; &#1578;&#1604;&#1608;&#1610;&#1606; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;.&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1635;&#1634;&#1640; x &#1634;&#1632;&#1636; &#1605;&#1605;</extent></physicalDescription><abstract>&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1589;&#1608;&#1585; &#1588;&#1585;&#1602; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1578;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;&#1548; &#1575;&#1604;&#1578;&#1610; &#1571;&#1593;&#1583;&#1578; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1608;&#1602;&#1593;&#1577; &#1605;&#1593; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1548; &#1582;&#1591;&#1608;&#1591;&#1611;&#1575; &#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1604;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1548; &#1603;&#1605;&#1575; &#1575;&#1602;&#1578;&#1585;&#1581;&#1578;&#1607;&#1575; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;.&#1610;&#1605;&#1579;&#1604; &#1582;&#1591; &#1571;&#1586;&#1585;&#1602;&#1548; &#1605;&#1585;&#1587;&#1608;&#1605; &#1576;&#1602;&#1604;&#1605; &#1578;&#1604;&#1608;&#1610;&#1606; &#1571;&#1586;&#1585;&#1602; &#1608;&#1605;&#1606;&#1581;&#1583;&#1616;&#1585; &#1605;&#1606; &#1594;&#1585;&#1576; &#1602;&#1591;&#1585; &#1576;&#1602;&#1604;&#1610;&#1604;&#1548; "&#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602;"&#1548; &#1608;&#1607;&#1608; &#1582;&#1591; &#1581;&#1583;&#1608;&#1583;&#1610; &#1578;&#1605; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602; &#1593;&#1604;&#1610;&#1607; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1633;&#1635;). &#1608;&#1610;&#1605;&#1579;&#1604; &#1582;&#1591; &#1571;&#1586;&#1585;&#1602; &#1570;&#1582;&#1585; &#1573;&#1604;&#1609; &#1588;&#1585;&#1602; &#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1571;&#1608;&#1604; &#1571;&#1581;&#1583; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577;. &#1601;&#1610;&#1605;&#1575; &#1610;&#1615;&#1592;&#1607;&#1585; &#1582;&#1591; &#1579;&#1575;&#1604;&#1579;&#1548; &#1605;&#1585;&#1587;&#1608;&#1605; &#1576;&#1602;&#1604;&#1605; &#1578;&#1604;&#1608;&#1610;&#1606; &#1571;&#1581;&#1605;&#1585;&#1548; &#1578;&#1606;&#1575;&#1586;&#1604;&#1611;&#1575; &#1605;&#1581;&#1578;&#1605;&#1604;&#1611;&#1575; &#1570;&#1582;&#1585;&#1563; &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1591; &#1580;&#1586;&#1569;&#1611;&#1575; &#1605;&#1606; "&#1605;&#1606;&#1591;&#1602;&#1577; &#1589;&#1581;&#1585;&#1575;&#1608;&#1610;&#1577;" &#1571;&#1603;&#1576;&#1585;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100054086307.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100054086307.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100054086307.0x000001_en</identifier><location><shelfLocator>IOR/L/PS/12/2135, f 274</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100054086307.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x0002a1/IOR_L_PS_12_2135_0558.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2135, f 274</recordIdentifer></recordInfo><titleInfo><title>Sketch Map of the Eastern Arabian Peninsula</title></titleInfo><originInfo><dateIssued>1934/1934</dateIssued><dateCaptured>2017-04-04T23:34:14</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials: Manuscript; black ink and crayon on paper.Dimensions: 328 x 204mm.</extent></physicalDescription><abstract>Map depicting the eastern Arabian Peninsula. The map, which was prepared in anticipation of frontier negotiations with the Saudi Arabian Government, shows possible lines for the south-eastern Saudi Arabian border, as proposed by the Foreign Office.A blue line, drawn in blue crayon and descending from slightly west of Qatar, represents the 'blue line', a boundary line agreed between the British Government and the Ottoman Empire in the Anglo-Ottoman Convention (1913). A second blue line further to the east represents one possible boundary. A third line, drawn in red crayon, shows another possible concession; this line includes a portion of a larger 'desert zone'.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100054086307.0x000001#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100054086307.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
