<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100070524442.0x000003_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100070524442.0x000003_ar</identifier><location><shelfLocator>Mss Eur F111/68, f 28</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100070524442.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001452.0x0002b2/Mss Eur F111_68_0060.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F111/68, f 28</recordIdentifer></recordInfo><titleInfo><title>"&#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1604;&#1576;&#1604;&#1575;&#1583; &#1593;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576;&#1610; &#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610; &#1575;&#1604;&#1584;&#1610; &#1585;&#1587;&#1605;&#1578;&#1607; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603;&#1577; &#1604;&#1578;&#1585;&#1587;&#1610;&#1605; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1580;&#1576;&#1575;&#1604; &#1576;&#1575;&#1605;&#1610;&#1585; &#1633;&#1640;&#1641;&#1637;".</title></titleInfo><originInfo><dateIssued>1896/1896</dateIssued><dateCaptured>2017-08-01T23:29:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;.&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1635;&#1638;&#1637; x &#1637;&#1635;&#1638; &#1605;&#1605;&#1548; &#1593;&#1604;&#1609; &#1604;&#1608;&#1581;&#1577; &#1605;&#1602;&#1575;&#1587; &#1636;&#1634;&#1633; x &#1637;&#1640;&#1635; &#1605;&#1605;</extent></physicalDescription><abstract>"&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1611; &#1588;&#1605;&#1575;&#1604; &#1608;&#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610; &#1575;&#1604;&#1584;&#1610; &#1585;&#1587;&#1605;&#1578;&#1607; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603;&#1577; &#1604;&#1578;&#1585;&#1587;&#1610;&#1605; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1587;&#1604;&#1587;&#1604;&#1577; &#1580;&#1576;&#1575;&#1604; &#1576;&#1575;&#1605;&#1610;&#1585;. &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1573;&#1592;&#1607;&#1575;&#1585; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; (&#1575;&#1604;&#1605;&#1608;&#1590;&#1581;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1582;&#1590;&#1585; &#1608;&#1575;&#1604;&#1608;&#1585;&#1583;&#1610;) &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1573;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1590;&#1575;&#1585;&#1610;&#1587; &#1608;&#1575;&#1604;&#1607;&#1610;&#1583;&#1585;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575;. &#1603;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1580;&#1583;&#1608;&#1604; &#1605;&#1585;&#1580;&#1593;&#1610; &#1576;&#1575;&#1604;&#1585;&#1605;&#1608;&#1586; &#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1578;&#1608;&#1602;&#1610;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1606; &#1601;&#1610; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1585;&#1608;&#1587;&#1610;&#1575;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: "&#1605;&#1589;&#1594;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1593;&#1604;&#1609; &#1605;&#1602;&#1610;&#1575;&#1587; &#1633; &#1576;&#1608;&#1589;&#1577; &#1573;&#1604;&#1609; &#1637; &#1601;&#1585;&#1587;&#1578;&#1575; &#1605;&#1608;&#1602;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1606;". &#1608;&#1610;&#1608;&#1580;&#1583; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1608;&#1602;&#1610;&#1593; &#1570;&#1582;&#1585;: &#1608;&#1607;&#1608; &#1578;&#1608;&#1602;&#1610;&#1593; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1580;&#1608;&#1606; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1571;&#1585;&#1583;&#1575;&#1594;&#1548; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1588;&#1607;&#1583; &#1576;&#1571;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1605;&#1579;&#1604; &#1601;&#1593;&#1604;&#1611;&#1575; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100070524442.0x000003#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100070524442.0x000003_en</identifier><location><shelfLocator>Mss Eur F111/68, f 28</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100070524442.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001452.0x0002b2/Mss Eur F111_68_0060.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F111/68, f 28</recordIdentifer></recordInfo><titleInfo><title>'MAP OF THE COUNTRY ON BOTH SIDES OF THE BOUNDARY LINE DRAWN BY THE JOINT COMMISSION FOR DELIMITING THE RUSSIAN AND AFGHAN TERRITORIES ON THE PAMIRS 1895.'</title></titleInfo><originInfo><dateIssued>1896/1896</dateIssued><dateCaptured>2017-08-01T23:29:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials: Printed in colour on paper with annotations in ink.Dimensions: 365 x 536mm, on sheet 421 x 583mm.</extent></physicalDescription><abstract>Map showing the land lying immediately north and south of the boundary line drawn by the Joint Commission for delimiting the Russian and Afghan territories along the Pamir mountain range. As well as showing the boundary (highlighted in green and pink ink) the map provides some indication of relief and hydrology. Below the map is a table of reference for symbols used on the map, as well as the respective signatures of the commissioners for Great Britain and Russia.The map includes the following statement: 'Reduced from the original map on the scale of 1 inch to 5 versts signed by the commissioners.' Below the map is another signature: that of Major General John Charles Ardagh, Director of Military Intelligence, certifying that the map truly represents the original.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100070524442.0x000003#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
