<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024174347.0x00000a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024174347.0x00000a_ar</identifier><location><shelfLocator>Mss Eur F126/38, f 35</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024174347.0x00000a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b1/Mss Eur F126_38_0069.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/38, f 35</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1633;&#1636; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1638;&#1638; &#1605;&#1606; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1573;&#1604;&#1609; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</title></titleInfo><originInfo><dateIssued>1866/1866</dateIssued><dateCaptured>2014-10-30T01:16:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1605;&#1584;&#1603;&#1585;&#1577; &#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1605;&#1615;&#1604;&#1581;&#1602;&#1577; &#1576;&#1576;&#1585;&#1602;&#1610;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1634; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1578;&#1601;&#1610;&#1583; &#1576;&#1571;&#1606; &#1587;&#1575;&#1604;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1576;&#1606; &#1579;&#1608;&#1610;&#1606;&#1610; &#1602;&#1578;&#1604; &#1571;&#1576;&#1610;&#1607; &#1576;&#1591;&#1604;&#1602;&#1577; &#1606;&#1575;&#1585;&#1610;&#1577; &#1608;&#1586;&#1580;&#1617; &#1578;&#1585;&#1603;&#1610; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1587;&#1580;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591;.&#1605;&#1585;&#1601;&#1602; &#1571;&#1610;&#1590;&#1611;&#1575; &#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1583; &#1580;. &#1585;&#1608;&#1586;&#1575;&#1585;&#1610;&#1608;&#1548; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606; &#1575;&#1604;&#1605;&#1607;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1634;&#1634; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1638;&#1638; &#1578;&#1615;&#1591;&#1575;&#1604;&#1576; &#1576;&#1593;&#1583;&#1605; &#1575;&#1593;&#1578;&#1585;&#1575;&#1601;&#1607; &#1576;&#1575;&#1604;&#1587;&#1610;&#1583; &#1587;&#1575;&#1604;&#1605; &#1587;&#1604;&#1591;&#1575;&#1606;&#1611;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578; &#1604;&#1581;&#1610;&#1606; &#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;. &#1578;&#1605;&#1590;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1604;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1576;&#1575;&#1605;&#1578;&#1606;&#1575;&#1593;&#1607; &#1593;&#1606; &#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1601;&#1610; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1604;&#1609; &#1571;&#1606; &#1610;&#1587;&#1578;&#1605;&#1585; &#1601;&#1610; &#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1608;&#1601;&#1575;&#1577; &#1579;&#1608;&#1610;&#1606;&#1610; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583;.&#1585;&#1583; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1585;&#1602;&#1605; &#1640;&#1634;&#1635; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1638;&#1638; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;&#1640;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024174347.0x00000a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024174347.0x00000a_en</identifier><location><shelfLocator>Mss Eur F126/38, f 35</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024174347.0x00000a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b1/Mss Eur F126_38_0069.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/38, f 35</recordIdentifer></recordInfo><titleInfo><title>Letter No. 14 of 1866 from Lewis Pelly, Political Resident in the Persian Gulf, to Charles Gonne, Secretary to Government, Political Department, Bombay</title></titleInfo><originInfo><dateIssued>1866/1866</dateIssued><dateCaptured>2014-10-30T01:16:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>Covering note to the Political Department to accompany a telegram dated 22 February reporting that Sayed Soulem [Salim II bin Thuwaini] had shot his father and imprisoned Sayed Torkee [Turki bin Said] before returning to Muskat [Muscat].Also enclosed is a letter to Mr G Rozario, in charge of local duties - Muskat, 22 February 1866 asking that he not acknowledge Sayed Soulem as Sultan at this time and until orders from the British Government are received. The letter goes on to request that he refrain from interfering in affairs in Muskat but to continue gathering intelligence on the circumstances of Sayid Towaynee [Thuwaini bin Said]'s death.The Government reply No. 823 of 1866 to this letter can be found on folio 68.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024174347.0x00000a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
