<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024174347.0x000004_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024174347.0x000004_ar</identifier><location><shelfLocator>Mss Eur F126/38, ff 13-23</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024174347.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b1/Mss Eur F126_38_0025.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/38, ff 13-23</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1635; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1638;&#1638; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1573;&#1604;&#1609; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</title></titleInfo><originInfo><dateIssued>1866/1866</dateIssued><dateCaptured>2014-10-30T01:16:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1633;&#1633; &#1608;&#1585;&#1602;&#1577;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1615;&#1576;&#1604;&#1594; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1576;&#1575;&#1604;&#1578;&#1602;&#1583;&#1617;&#1605; &#1575;&#1604;&#1584;&#1610; &#1571;&#1581;&#1585;&#1586;&#1607; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1601;&#1610; &#1580;&#1605;&#1593; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610;&#1548; &#1608;&#1578;&#1608;&#1602;&#1617;&#1593; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1586;&#1581;&#1601;&#1607;&#1605; &#1573;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1594;&#1590;&#1608;&#1606; &#1571;&#1610;&#1575;&#1605;.&#1603;&#1605;&#1575; &#1578;&#1615;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1587;&#1593;&#1610; &#1576;&#1610;&#1604;&#1610; &#1604;&#1604;&#1578;&#1571;&#1603;&#1583; &#1605;&#1606; &#1576;&#1602;&#1575;&#1569; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1602;&#1585;&#1575;&#1589;&#1606;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1583;&#1610;&#1606; &#1604;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1610;&#1575;&#1583; &#1601;&#1610; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1607;&#1580;&#1608;&#1605;&#1548; &#1608;&#1605;&#1606; &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1606; &#1604;&#1607; &#1576;&#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1583;&#1593;&#1605; &#1608;&#1575;&#1604;&#1573;&#1587;&#1606;&#1575;&#1583; &#1604;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1573;&#1602;&#1585;&#1575;&#1585; &#1578;&#1583;&#1605;&#1610;&#1585; &#1571;&#1581;&#1583; &#1575;&#1604;&#1581;&#1589;&#1608;&#1606; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1584;&#1610; &#1580;&#1585;&#1609; &#1576;&#1606;&#1575;&#1572;&#1607; &#1576;&#1605;&#1575; &#1610;&#1578;&#1606;&#1575;&#1602;&#1590; &#1605;&#1593; &#1575;&#1604;&#1607;&#1583;&#1606;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;.&#1610;&#1615;&#1606;&#1575;&#1602;&#1588; &#1576;&#1610;&#1604;&#1610; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1604;&#1583;&#1593;&#1605; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605; &#1604;&#1581;&#1589;&#1575;&#1585; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1608;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1602;&#1610;&#1575;&#1605; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1578;&#1583;&#1605;&#1610;&#1585;&#1607;&#1575; &#1601;&#1610; &#1581;&#1575;&#1604; &#1593;&#1583;&#1605; &#1573;&#1584;&#1593;&#1575;&#1606; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606;. &#1578;&#1605;&#1590;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1604;&#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1602;&#1576;&#1575;&#1574;&#1604; &#1593;&#1615;&#1605;&#1575;&#1606; &#1575;&#1604;&#1578;&#1610; &#1580;&#1605;&#1593;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1601;&#1610; &#1571;&#1579;&#1606;&#1575;&#1569; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1586;&#1605;&#1577;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1575;&#1578;&#1548; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1548; &#1608;&#1604;&#1575;&#1574;&#1607;&#1605; &#1608;&#1575;&#1604;&#1605;&#1582;&#1575;&#1608;&#1601; &#1576;&#1588;&#1571;&#1606; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1605;&#1587;&#1575;&#1607;&#1605;&#1578;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604;&#1610;&#1577; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577;. &#1610;&#1584;&#1603;&#1585; &#1576;&#1610;&#1604;&#1610; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578;&#1607; &#1604;&#1604;&#1587;&#1601;&#1585; &#1573;&#1604;&#1609; &#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1578;&#1604;&#1575;&#1604; &#1601;&#1610; &#1593;&#1615;&#1605;&#1575;&#1606;&#1548; &#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1609; &#1573;&#1581;&#1576;&#1575;&#1591;&#1607;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604; &#1605;&#1585;&#1588;&#1583;&#1610;&#1607; &#1608;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1585;&#1601;&#1590;&#1608;&#1575; &#1575;&#1604;&#1587;&#1601;&#1585; &#1607;&#1606;&#1575;&#1603; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1611;&#1575; &#1605;&#1606;&#1607;&#1605; &#1576;&#1571;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1604;&#1610;&#1587; &#1604;&#1607; &#1587;&#1604;&#1591;&#1577; &#1593;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602;.&#1578;&#1582;&#1578;&#1578;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1571;&#1606;&#1607; &#1601;&#1610; &#1581;&#1575;&#1604; &#1606;&#1580;&#1581; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1601;&#1610; &#1605;&#1606;&#1593; &#1575;&#1604;&#1578;&#1608;&#1587;&#1617;&#1593; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610; &#1576;&#1585;&#1611;&#1575; &#1608;&#1576;&#1581;&#1585;&#1611;&#1575;&#1548; &#1605;&#1605;&#1575; &#1610;&#1615;&#1587;&#1607;&#1605; &#1601;&#1610; &#1578;&#1593;&#1586;&#1610;&#1586; &#1608;&#1590;&#1593;&#1607;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1602;&#1583; &#1578;&#1585;&#1594;&#1576; &#1601;&#1610; &#1605;&#1585;&#1575;&#1580;&#1593;&#1577; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578;&#1607;&#1575; &#1608;&#1578;&#1593;&#1583;&#1610;&#1604;&#1607;&#1575; &#1605;&#1593; &#1575;&#1604;&#1587;&#1604;&#1591;&#1606;&#1577;.&#1605;&#1615;&#1585;&#1601;&#1602; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1582;&#1605;&#1587; &#1585;&#1587;&#1575;&#1574;&#1604; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1608;&#1606;&#1602;&#1610;&#1576; &#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1576;&#1610;&#1585;&#1606;&#1610;&#1587;:&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1573;&#1604;&#1609; &#1571;&#1605;&#1610;&#1585; &#1606;&#1580;&#1583; &#1601;&#1610; &#1589;&#1581;&#1575;&#1585;&#1548; &#1638; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1638;&#1638; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578;&#1607; &#1575;&#1604;&#1608;&#1587;&#1575;&#1591;&#1577; &#1601;&#1610; &#1606;&#1586;&#1575;&#1593; &#1605;&#1587;&#1602;&#1591; &#1605;&#1593; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1580;&#1575;&#1607;&#1604;&#1607;&#1575; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1608;&#1607;&#1580;&#1605;&#1575;&#1578;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1591;&#1604;&#1576; &#1575;&#1593;&#1578;&#1584;&#1575;&#1585; &#1593;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1607;&#1580;&#1605;&#1575;&#1578; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1573;&#1593;&#1575;&#1583;&#1577; &#1602;&#1610;&#1605;&#1577; &#1575;&#1604;&#1605;&#1576;&#1604;&#1594; &#1575;&#1604;&#1605;&#1606;&#1607;&#1608;&#1576; (&#1634;&#1639;,&#1639;&#1632;&#1632; &#1583;&#1608;&#1604;&#1575;&#1585;) &#1608;&#1590;&#1605;&#1575;&#1606;&#1575;&#1578; &#1576;&#1593;&#1583;&#1605; &#1578;&#1603;&#1585;&#1575;&#1585; &#1581;&#1583;&#1608;&#1579; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;.&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                              &#1576;&#1610;&#1585;&#1606;&#1610;&#1587;&#1548; &#1602;&#1576;&#1575;&#1604;&#1577; &#1589;&#1581;&#1575;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1576;&#1575;&#1587;&#1604;&#1610;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                              &#1607;&#1575;&#1610; &#1601;&#1604;&#1575;&#1610;&#1585;&#1548; &#1591;&#1615;&#1585;&#1602; &#1589;&#1581;&#1575;&#1585;&#1548; &#1637; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1638;&#1638; &#1578;&#1587;&#1578;&#1593;&#1585;&#1590; &#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1610;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1578;&#1602;&#1583;&#1610;&#1605; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1576;&#1581;&#1585;&#1610;&#1577;  &#1593;&#1606;&#1583; &#1605;&#1610;&#1606;&#1575;&#1569; &#1575;&#1604;&#1602;&#1591;&#1610;&#1601; &#1608;&#1575;&#1604;&#1593;&#1602;&#1610;&#1585; &#1608;&#1575;&#1604;&#1604;&#1584;&#1610;&#1606; &#1610;&#1615;&#1581;&#1578;&#1605;&#1604; &#1581;&#1589;&#1575;&#1585;&#1607;&#1605;&#1575; &#1608;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1575;&#1587;&#1578;&#1594;&#1604;&#1575;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1589;&#1575;&#1585; &#1603;&#1587;&#1604;&#1575;&#1581; &#1585;&#1575;&#1583;&#1593; &#1604;&#1607;&#1580;&#1605;&#1575;&#1578; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1589;&#1608;&#1585;. &#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1601;&#1610; &#1581;&#1575;&#1604; &#1593;&#1583;&#1605; &#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1587;&#1601;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1589;&#1575;&#1585;&#1548; &#1601;&#1573;&#1606; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1607;&#1580;&#1605;&#1575;&#1578; &#1605;&#1575;&#1586;&#1575;&#1604;&#1578; &#1576;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1587;&#1608;&#1610;&#1577;.&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1576;&#1575;&#1587;&#1604;&#1610;&#1548; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                              &#1607;&#1575;&#1610; &#1601;&#1604;&#1575;&#1610;&#1585;&#1573;&#1604;&#1609; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1638; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1638;&#1638; &#1576;&#1582;&#1589;&#1608;&#1589; &#1593;&#1583;&#1605; &#1575;&#1587;&#1578;&#1581;&#1587;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1589;&#1575;&#1585; &#1581;&#1610;&#1579; &#1604;&#1575; &#1610;&#1615;&#1581;&#1578;&#1605;&#1604; &#1571;&#1606; &#1578;&#1576;&#1602;&#1609; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                              &#1607;&#1575;&#1610; &#1601;&#1604;&#1575;&#1610;&#1585;&#1591;&#1608;&#1610;&#1604;&#1611;&#1575; &#1601;&#1610; &#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1593;&#1583;&#1605; &#1583;&#1585;&#1575;&#1610;&#1577; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1576;&#1575;&#1587;&#1604;&#1610; &#1576;&#1602;&#1583;&#1608;&#1605; &#1587;&#1601;&#1610;&#1606;&#1577; &#1581;&#1585;&#1576;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609; &#1604;&#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1593;&#1608;&#1606; &#1604;&#1607;&#1605; &#1608;&#1593;&#1585;&#1590; &#1578;&#1587;&#1604;&#1610;&#1605; &#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1610;&#1604;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1591;&#1610;&#1601; &#1608;&#1602;&#1590;&#1575;&#1569; &#1576;&#1593;&#1590; &#1575;&#1604;&#1608;&#1602;&#1578; &#1601;&#1610; &#1586;&#1610;&#1575;&#1585;&#1577; &#1605;&#1608;&#1575;&#1606;&#1574; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1575;&#1606; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1575;&#1604;&#1585;&#1583; &#1608;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1578;&#1610; &#1610;&#1615;&#1605;&#1603;&#1606;&#1607; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#1601;&#1610; &#1581;&#1575;&#1604; &#1603;&#1575;&#1606; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1610;&#1604;&#1610; &#1587;&#1604;&#1576;&#1610;&#1611;&#1575;.&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1633;&#1633; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1638;&#1638; &#1605;&#1606; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                              &#1576;&#1610;&#1585;&#1606;&#1610;&#1587;&#1548; &#1591;&#1585;&#1610;&#1602; &#1589;&#1581;&#1575;&#1585; [&#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1576;&#1575;&#1587;&#1604;&#1610;] &#1638; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1638;&#1638; &#1605;&#1585;&#1601;&#1602; &#1576;&#1607;&#1575; &#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606;&#1548; &#1605;&#1593; &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1593;&#1604;&#1605;&#1607; &#1575;&#1604;&#1582;&#1575;&#1589; &#1608;&#1593;&#1585;&#1590; &#1582;&#1583;&#1605;&#1575;&#1578; &#1608;&#1603;&#1610;&#1604;&#1607; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1601;&#1610; &#1587;&#1575;&#1581;&#1604; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1601;&#1610; &#1581;&#1575;&#1604; &#1585;&#1594;&#1576; &#1601;&#1610; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575;. &#1608;&#1605;&#1585;&#1601;&#1602; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1602;&#1591;&#1610;&#1601; &#1608;&#1591;&#1604;&#1576; &#1573;&#1610;&#1589;&#1575;&#1604; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;. &#1578;&#1605;&#1590;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1586;&#1608;&#1610;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1576;&#1575;&#1604;&#1601;&#1581;&#1605; &#1608;&#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1604;&#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1601;&#1610; &#1605;&#1587;&#1606;&#1583;&#1605; &#1608;&#1601;&#1608;&#1575;&#1574;&#1583; &#1580;&#1605;&#1593; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1578;&#1610;&#1606;
                              &#1607;&#1575;&#1610; &#1601;&#1604;&#1575;&#1610;&#1585;&#1608;
                              &#1576;&#1610;&#1585;&#1606;&#1610;&#1587;&#1605;&#1593;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1604;&#1578;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;. &#1585;&#1587;&#1575;&#1574;&#1604; &#1571;&#1582;&#1585;&#1609; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1601;&#1581;&#1605; &#1601;&#1610; &#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585; &#1605;&#1583;&#1585;&#1580;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1571;&#1606;&#1607;&#1575; &#1605;&#1585;&#1601;&#1602;&#1577;. &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1585;&#1601;&#1602;&#1577;.&#1578;&#1585;&#1580;&#1605;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1578;&#1585;&#1603;&#1610;&#1548; &#1633;&#1637; &#1580;&#1605;&#1575;&#1583;&#1609; &#1633;&#1634;&#1640;&#1634;&#1548; &#1573;&#1604;&#1609; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1580;&#1606;&#1576;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1571;&#1593;&#1605;&#1575;&#1604;&#1607;&#1605; &#1590;&#1583; &#1579;&#1608;&#1610;&#1606;&#1610; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1608;&#1587;&#1603;&#1575;&#1606; &#1589;&#1608;&#1585;. (&#1593;&#1606;&#1583; &#1578;&#1581;&#1608;&#1610;&#1604; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1608;&#1610;&#1605; &#1575;&#1604;&#1594;&#1585;&#1610;&#1594;&#1608;&#1585;&#1610; &#1601;&#1573;&#1605;&#1575; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1638; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1638;&#1637; &#1571;&#1608; &#1637; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1638;&#1637; &#1604;&#1571;&#1606; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1607;&#1580;&#1585;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1577; &#1604;&#1575; &#1610;&#1608;&#1590;&#1617;&#1581; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1588;&#1607;&#1585; &#1607;&#1608; &#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1571;&#1605; &#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;.)&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1573;&#1604;&#1609; "&#1587;&#1593;&#1610;&#1583; &#1593;&#1608;&#1583; &#1605;&#1576;&#1575;&#1585;&#1603; &#1593;&#1578;&#1575;&#1583; &#1587;&#1575;&#1604;&#1605; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1608;&#1604;&#1583; &#1601;&#1605;&#1575;" &#1608;&#1580;&#1605;&#1610;&#1593; &#1571;&#1601;&#1585;&#1575;&#1583; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1580;&#1606;&#1576;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1601;&#1610; &#1589;&#1608;&#1585;&#1548; &#1633;&#1638; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1638;&#1638; / &#1634;&#1640; &#1588;&#1593;&#1576;&#1575;&#1606; &#1633;&#1634;&#1640;&#1634;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1608;&#1585;&#1591;&#1607;&#1605; &#1601;&#1610; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1580;&#1585;&#1610; &#1580;&#1604;&#1576;&#1607;&#1605; &#1605;&#1606; &#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575;&#1548; &#1579;&#1608;&#1585;&#1578;&#1607;&#1605; &#1590;&#1583; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1578;&#1608;&#1585;&#1591;&#1607;&#1605; &#1601;&#1610; &#1602;&#1578;&#1604; &#1571;&#1581;&#1583; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1606;&#1607;&#1576; &#1593;&#1588;&#1585;&#1577; &#1570;&#1582;&#1585;&#1610;&#1606; &#1601;&#1610; &#1589;&#1608;&#1585;. &#1578;&#1587;&#1578;&#1591;&#1585;&#1583; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1578;&#1607;&#1605; &#1576;&#1573;&#1593;&#1575;&#1583;&#1577; &#1602;&#1610;&#1605;&#1577; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1575;&#1604;&#1605;&#1606;&#1607;&#1608;&#1576;&#1577; (&#1634;&#1639;,&#1639;&#1632;&#1632; &#1583;&#1608;&#1604;&#1575;&#1585;)&#1548; &#1608;&#1573;&#1582;&#1576;&#1575;&#1585;&#1607;&#1605; &#1576;&#1603;&#1610;&#1601;&#1610;&#1577; &#1573;&#1593;&#1575;&#1583;&#1578;&#1607;&#1575; &#1608;&#1575;&#1604;&#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1601;&#1610; &#1581;&#1575;&#1604; &#1578;&#1580;&#1575;&#1607;&#1604;&#1607;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577;.&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1601;&#1610; &#1589;&#1581;&#1575;&#1585;&#1548; &#1573;&#1604;&#1609; &#1579;&#1608;&#1610;&#1606;&#1610; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583;&#1548; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;&#1548; &#1633;&#1641; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1638;&#1638; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1571;&#1606; &#1576;&#1606;&#1610; &#1610;&#1575;&#1587; &#1602;&#1583; &#1575;&#1606;&#1590;&#1605;&#1608;&#1575; &#1573;&#1604;&#1609; &#1605;&#1593;&#1587;&#1603;&#1585; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1608;&#1576;&#1582;&#1589;&#1608;&#1589; &#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610; &#1605;&#1572;&#1582;&#1585;&#1611;&#1575; &#1608;&#1575;&#1604;&#1575;&#1606;&#1588;&#1602;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1578;&#1578;&#1585;&#1578;&#1576; &#1593;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1608;&#1601;&#1575;&#1577; &#1601;&#1610; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;. &#1578;&#1605;&#1590;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1604;&#1573;&#1576;&#1604;&#1575;&#1594; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1575;&#1604;&#1578;&#1608;&#1602;&#1610;&#1578; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576; &#1604;&#1607;&#1580;&#1608;&#1605;&#1607; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610; &#1608;&#1570;&#1605;&#1575;&#1604;&#1607; &#1601;&#1610; &#1571;&#1606; &#1610;&#1587;&#1605;&#1593; &#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1606;&#1578;&#1589;&#1575;&#1585; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1593;&#1606;&#1583; &#1608;&#1589;&#1608;&#1604;&#1607; &#1589;&#1581;&#1575;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024174347.0x000004#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024174347.0x000004#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024174347.0x000004_en</identifier><location><shelfLocator>Mss Eur F126/38, ff 13-23</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024174347.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b1/Mss Eur F126_38_0025.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/38, ff 13-23</recordIdentifer></recordInfo><titleInfo><title>Letter No. 3 of 1866 from Lewis Pelly, Political Resident in the Persian Gulf, Muskat to Charles Gonne, Secretary to Government, Political Department, Bombay</title></titleInfo><originInfo><dateIssued>1866/1866</dateIssued><dateCaptured>2014-10-30T01:16:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>11 folios</extent></physicalDescription><abstract>Letter updating the Government in Bombay on the Sultan of Muskat [Muscat]'s progress in gathering tribes for an assault on Berainee [Al Buraimi], and the expectation that they would be marching on it within days.The letter also discusses Pelly's work in ensuring the pirate chiefs who are hostile to the Sultan remain neutral during the assault, and that those friendly to him lend their support as well as authorising the destruction of a Wahabee [Wahhabi] fort which was constructed in disregard of the maritime truce.Pelly also discusses the support required to blockade Wahabee ports and the likelihood that these would be destroyed by the Sultan's forces should the Wahabees not comply. The letter then goes in to details on the Omman [Oman] tribes who have been brought together by the Sultan during this crisis, the politics of, and limits to, their allegience and concerns they may be contributing to Wahabee coastal raids. Pelly also describes his attempts to travel to the hill regions of Omman, which were thwarted by his guides and the local tribe leaders who refuse to travel there and believe that the Sultan has no authority over those areas.The letter concludes with the suggestion that if the Sultan is succesful in preventing the Wahabee expansion on land and sea, and in so doing strengthens his own position, the British Government may wish to review and amend their agreements with the Sultanate.Enclosed with the letter are five letters of correspondence with local rulers and the Captain of the
                           Berenice:Letter from Lewis Pelly to His Higness the Ameer of Najd [Amir Faisul], Sohar [Suhar], 6 January 1866 regarding his attempts at mediating the Muskat-Wahabee dispute which were ignored by the Ameer and his attacks on British Indian Subjects and requesting an apology for these attacks along with the reparations to the value of the amount plundered (27,700 dollars) and guarantees that such attacks will not take place in future.Letter from Lewis Pelly, on board Her Majesty's Steamer
                              Berenice, off Sohar to Captain Pasley, Commanding Her Majesty's Ship
                              Highflyer, Sohar Roads, 5 January 1866 outlining the British Government's potential involvement in the Muskat and Wahabee disturbances by providing assistance on the sea board at the Wahabee sea board ports of Katif [Al-Qatif] and Ajair [Uqair] which could be blockaded and such a blockade could be used as reprimand for the Wahabee attacks on British Subjects at Soor [Sur]. If however the British Government vessels were not to partake in the blockade then the matter of the attacks would still need to be settled.Letter from Captain Pasley, Her Majesty's Ship
                              Highflyerto Lewis Pelly, 6 January 1866 regarding the inadvisability of assisting in a blockade as the
                              Highflyeris not likely to remain long in the Persian Gulf and Captain Pasley is not aware of another Man of War ship coming to relieve them and offering to deliver Pelly's letter to the Wahabee chief to Katif and spend some time visting the pirate coast ports whilst awaiting the response and suggesting ways he could assist should the response to Pelly's letter be unfavourableLetter No. 11 of 1866 from Lewis Pelly, on board Her Majestys Steamer
                              Berenice, Sohar Road [to Captain Pasley] 6 January 1866 enclosing the letter for the Wahabee chief, with a translation for his own information and offering the Captain the services of his native agent for the Arabian Coast should he wish them. Also enclosed are a letter for the Governor of Katif and a request for a receipt from the Governor. The letter goes on to discuss arrangements for resupplying the ship with coal, the need to meet the telegrams at Mussendom [Musandam] and the benefits of having both the
                              Highflyerand
                              Bereniceseen together in the Gulf to reinforce British interests. Further letters to the Assistant Resident at Bushire, the Chief of Bahrein [Bahrain] and the Coal agent at Bassidore are also listed as enclosed. None of the enclosures referred to are enclosed.Translation of a letter from Faysul ibn Torkee [Faisal ibn Turki], 15 Jemadi 1282, to the Jenebah [Janaba] tribe regarding their actions against Towaynee [Thuwaini bin Said] and the people of Soor. (The date when converted to the gregorian calendar is either 6 October 1865 or 5 November 1865 as the Islamic date given in the correspondence does not state whether the month is Jumada I or Jumada II.)Letter from Lewis Pelly to Saed aud Moobarek awtad Salem ben Saied walad Famma and all the tribe of Jenebah residing at Soor, 16 January 1866 / 28 Shaaban 1282 regarding their involvement in dealing in slaves from Africa, their revolts against the Sultan of Muscat and their implication in the murder of a British Indian Subject and plunder of ten others at Soor. The letter goes on to request the they repay the value of the plunder (27,700 dollars), informing them how they can do so and the potential consequences should they ingore the request.Letter from Lewis Pelly, at Sohar, to His Highness Sayed Towaynee [Thuwaini bin Said], Sultan of Muskat, 19 January 1866 regarding the news that the Beniyass [Bani Yas] have joined the Sultan's camp and regarding the recent death of the Wahabee Ameer and the potential desertions this may be causing in Riadh [Riyadh]. The letter goes on to encourage the Sultan of the fortunate timing of his forthcoming attack on Beraymee and his hopes that when he reaches Sohar he will be greeted with news of the Sultan's victory.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024174347.0x000004#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024174347.0x000004#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
