<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001524.0x00033d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x00033d_ar</identifier><location><shelfLocator>Mss Eur F126/74</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x00033d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x00033d/Mss Eur F126_74_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/74</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1605;&#1584;&#1603;&#1585;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1580;&#1608;&#1585;&#1580; &#1607;&#1606;&#1585;&#1609; &#1605;&#1575;&#1603;&#1587;&#1608;&#1610;&#1604; &#1576;&#1575;&#1578;&#1606; &#1605;&#1601;&#1608;&#1590; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;&#1548; &#1576;&#1588;&#1571;&#1606; &#1573;&#1604;&#1594;&#1575;&#1569; &#1582;&#1591; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1576;&#1610;&#1606; &#1585;&#1575;&#1580;&#1576;&#1608;&#1578;&#1575;&#1606;&#1575; &#1608;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609;.</title></titleInfo><originInfo><dateIssued>1873/1874</dateIssued><dateCaptured>2014-09-25T13:29:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1640; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1602;&#1605; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1603;&#1604; &#1585;&#1602;&#1605; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1580;&#1608;&#1585;&#1580; &#1607;&#1606;&#1585;&#1610; &#1605;&#1575;&#1603;&#1587;&#1608;&#1610;&#1604; &#1576;&#1575;&#1578;&#1606; &#1605;&#1601;&#1608;&#1590; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;&#1548; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1585;&#1594;&#1576;&#1577; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1601;&#1610; &#1573;&#1604;&#1594;&#1575;&#1569; &#1582;&#1591; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1576;&#1610;&#1606; &#1585;&#1575;&#1580;&#1576;&#1608;&#1578;&#1575;&#1606;&#1575; &#1608;&#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;.&#1605;&#1585;&#1601;&#1602; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1584;&#1603;&#1585;&#1577; &#1587;&#1585;&#172;&#1610;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1576;&#1575;&#1578;&#1606; &#1576;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1591;&#1604;&#1576; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1606;&#1608;&#1585;&#1579;&#1576;&#1585;&#1608;&#1603; &#1581;&#1608;&#1604; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1578;&#1606;&#1601;&#1610;&#1584; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1548; &#1608;&#1573;&#1584;&#1575; &#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1590;&#1610; &#1602;&#1583;&#1605;&#1611;&#1575; &#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1607;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583;&#1577; &#1604;&#1573;&#1604;&#1594;&#1575;&#1569; &#1582;&#1591; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;. &#1575;&#1602;&#1578;&#1585;&#1581; &#1576;&#1575;&#1578;&#1606; &#1601;&#1585;&#1590; &#1578;&#1593;&#1585;&#1601;&#1577; &#1580;&#1605;&#1585;&#1603;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1581; &#1601;&#1610; &#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1573;&#1606;&#1578;&#1575;&#1580;&#1563; &#1608;&#1604;&#1603;&#1606;&#1607; &#1610;&#1593;&#1578;&#1585;&#1601; &#1571;&#1610;&#1590;&#1575;&#1611; &#1571;&#1606; &#1607;&#1584;&#1575; &#1587;&#1610;&#1582;&#1604;&#1602; &#1589;&#1593;&#1608;&#1576;&#1575;&#1578; &#1593;&#1605;&#1604;&#1610;&#1577; &#1581;&#1608;&#1604; &#1603;&#1610;&#1601;&#1610;&#1577; &#1590;&#1605;&#1575;&#1606; &#1578;&#1589;&#1606;&#1610;&#1593; &#1575;&#1604;&#1605;&#1604;&#1581; &#1601;&#1602;&#1591; &#1604;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1578;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1580;&#1605;&#1585;&#1603;&#1610;&#1577;.&#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635;&#1632; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1639;&#1635; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1605;&#1584;&#1603;&#1585;&#1577; &#1581;&#1608;&#1604; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1573;&#1604;&#1594;&#1575;&#1569; &#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1580;&#1605;&#1585;&#1603;&#1610; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1581;&#1583;&#1608;&#1583; &#1585;&#1575;&#1580;&#1576;&#1608;&#1578;&#1575;&#1606;&#1575; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1576;&#1607;&#1575;&#1608;&#1604;&#1576;&#1608;&#1585;) &#1608;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1576;&#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609;".&#1608;&#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1582;&#1591; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1608;&#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1577; &#1608;&#1571;&#1594;&#1585;&#1575;&#1590;&#1607; &#1608;&#1605;&#1602;&#1583;&#1575;&#1585; &#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576; &#1575;&#1604;&#1606;&#1575;&#1578;&#1580;&#1577; &#1593;&#1606;&#1607; &#1608;&#1575;&#1604;&#1589;&#1593;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1605;&#1608;&#1575;&#1580;&#1607;&#1578;&#1607;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1573;&#1604;&#1594;&#1575;&#1569;. &#1579;&#1605; &#1610;&#1588;&#1585;&#1581; &#1576;&#1575;&#1578;&#1606; &#1571;&#1606; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583;&#1577; &#1604;&#1573;&#1604;&#1594;&#1575;&#1569; &#1575;&#1604;&#1582;&#1591; &#1587;&#1578;&#1603;&#1608;&#1606; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1601;&#1585;&#1590; &#1585;&#1587;&#1608;&#1605; &#1590;&#1585;&#1610;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1605;&#1604;&#1581;&#1548; &#1608;&#1610;&#1602;&#1583;&#1605; &#1602;&#1583;&#1585;&#1611;&#1575; &#1603;&#1576;&#1610;&#1585;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1581;&#1608;&#1604; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1604;&#1578;&#1606;&#1601;&#1610;&#1584; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1605;&#1601;&#1608;&#1590; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x00033d#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x00033d_en</identifier><location><shelfLocator>Mss Eur F126/74</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x00033d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x00033d/Mss Eur F126_74_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/74</recordIdentifer></recordInfo><titleInfo><title>Letter and memorandum by George Henry Maxwell Batten, Commissioner of Inland Customs,concerning the abolition of the customs line between Rajputana [R&#257;jasth&#257;n] and the Central Indian States.</title></titleInfo><originInfo><dateIssued>1873/1874</dateIssued><dateCaptured>2014-09-25T13:29:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (8 folios)</extent><extent>Foliation: The file has been foliated in the front top right corner of each folio with a pencil number enclosed in a circle.</extent></physicalDescription><abstract>Letter from George Henry Maxwell Batten, Commissioner of Inland Customs, regarding Lewis Pelly's desire to abolish the customs line between Rajputana [R&#257;jasth&#257;n] and the British Territory.The letter encloses a confidential memo which Batten wrote at Lord Northbrook's request on the feasibility of such a proposal and goes on to detail the only way in which the customs line could be abolished. Batten's proposal is to levy excise duties on salt at their place of production however this subsequently raises the practical difficulties of how to ensure salt is only manufactured for trade at those places the excise duty is being levied.The enclosed memo, dated 30 September 1873 is titled "Note on the feasibility of abolishing that part of the Inland Customs Line which is on the frontier of Rajputana (including Bhawalpur) and the Native States of Central India".It outlines details of the customs line including costs, manpower requirements, its purpose and the amount of taxation produced by it and the difficulties that would be encountered in abolishing it. Batten goes on to outline the only way he can see to abolish the line by levying excise duties on salt production and gives considerable detail on the way in which he believes such a proposal could be implemented.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Government of India, Commissioner of Inland Customs</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Customs administration</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x00033d#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
