<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000091_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000091_ar</identifier><location><shelfLocator>IOR/R/15/1/172</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000091</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000091/IOR_R_15_1_172_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/172</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1634;&#1638;&#1633; &#1575;&#1604;&#1571;&#1587;&#1591;&#1608;&#1604; &#1608;&#1605;&#1578;&#1601;&#1585;&#1617;&#1602;&#1575;&#1578;</title></titleInfo><originInfo><dateIssued>1858/1859</dateIssued><dateCaptured>2014-10-31T00:40:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1641;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604;&#1548; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1605;&#1606;&#1607;&#1575;&#1548; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611;&#1548; &#1576;&#1583;&#1575;&#1610;&#1577; &#1605;&#1606; &#1634;&#1637; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1637;&#1640; &#1573;&#1604;&#1609; &#1634;&#1636; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1641;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1576;&#1583;&#1571; &#1593;&#1604;&#1609; &#1571;&#1608;&#1604; &#1608;&#1585;&#1602;&#1577; &#1576;&#1607;&#1575; &#1603;&#1578;&#1575;&#1576;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1602;&#1576;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1641;&#1638;. &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1603;&#1578;&#1576;&#1607;&#1575; &#1608;&#1575;&#1587;&#1578;&#1604;&#1605;&#1607;&#1575; &#1580;&#1610;&#1605;&#1587; &#1601;&#1610;&#1604;&#1610;&#1603;&#1587; &#1580;&#1608;&#1606;&#1586;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1608;&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1580;&#1608;&#1606;&#1586;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1610;&#1618;&#1606; &#1575;&#1604;&#1571;&#1576;&#1585;&#1586; &#1607;&#1605;&#1575; &#1607;&#1606;&#1585;&#1610; &#1604;&#1575;&#1603;&#1608;&#1606; &#1571;&#1606;&#1583;&#1585;&#1587;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1608;&#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1580;&#1585;&#1610;&#1601;&#1610;&#1579; &#1580;&#1610;&#1606;&#1603;&#1610;&#1606;&#1586;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1610;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606;: &#1607;&#1606;&#1585;&#1610; &#1610;&#1608;&#1606;&#1580;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563; &#1587;&#1610;&#1587;&#1610;&#1604; &#1576;&#1610;&#1575;&#1583;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1601;&#1608;&#1585;&#1578; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605;&#1563; &#1608;&#1580;&#1608;&#1585;&#1580; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1573;&#1583;&#1605;&#1608;&#1606;&#1587;&#1578;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; &#1571;&#1576;&#1575;&#1583;.&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1575;&#1606; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1607;&#1605;&#1575; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585; &#1608;&#1601;&#1585;&#1590; &#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1604;&#1605;&#1577; &#1605;&#1606; &#1580;&#1585;&#1610;&#1601;&#1610;&#1579; &#1580;&#1610;&#1606;&#1603;&#1610;&#1606;&#1586; &#1576;&#1588;&#1603;&#1604;&#1613; &#1585;&#1574;&#1610;&#1587;&#1610; &#1576;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585;. &#1601;&#1601;&#1610; &#1573;&#1581;&#1583;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604;&#1607; &#1573;&#1604;&#1609; &#1580;&#1608;&#1606;&#1586; (&#1589;&#1589; &#1637;-&#1640;) &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1640; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1637;&#1640;&#1548; &#1610;&#1588;&#1610;&#1585; &#1580;&#1585;&#1610;&#1601;&#1610;&#1579; &#1580;&#1610;&#1606;&#1603;&#1610;&#1606;&#1586; &#1573;&#1604;&#1609; &#1575;&#1606;&#1593;&#1583;&#1575;&#1605; &#1575;&#1604;&#1603;&#1601;&#1575;&#1569;&#1577; &#1578;&#1605;&#1575;&#1605;&#1575;&#1611; &#1604;&#1604;&#1605;&#1606;&#1588;&#1571;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585; &#1608;&#1610;&#1604;&#1578;&#1605;&#1587; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1580;&#1608;&#1606;&#1586; &#1601;&#1610; &#1585;&#1601;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1581;&#1578;&#1609; &#1610;&#1605;&#1603;&#1606; &#1575;&#1578;&#1582;&#1575;&#1584; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577; &#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1607;&#1575;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1580;&#1585;&#1610;&#1601;&#1610;&#1579; &#1580;&#1610;&#1606;&#1603;&#1610;&#1606;&#1586; &#1605;&#1606; &#1604;&#1580;&#1606;&#1577; &#1593;&#1615;&#1610;&#1617;&#1606;&#1578; &#1604;&#1573;&#1593;&#1583;&#1575;&#1583; &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585;. &#1578;&#1602;&#1583;&#1617;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; (&#1589;&#1589; &#1634;&#1640;-&#1635;&#1635;)&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1640; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1637;&#1641;&#1548; &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1593;&#1606; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569;&#1548; &#1608;&#1589;&#1607;&#1575;&#1585;&#1610;&#1580; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1583;&#1593;&#1575;&#1578;&#1548; &#1608;&#1605;&#1606;&#1575;&#1586;&#1604; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1605;&#1581;&#1585;&#1585;&#1610;&#1606;&#1548; &#1608;&#1583;&#1603;&#1575;&#1606; &#1575;&#1604;&#1581;&#1583;&#1575;&#1583;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1609;&#1548; &#1608;&#1605;&#1587;&#1575;&#1603;&#1606; &#1575;&#1604;&#1580;&#1606;&#1608;&#1583; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1582;&#1583;&#1605;&#1608;&#1606; &#1578;&#1581;&#1578; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585;.&#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; &#1573;&#1604;&#1609; &#1607;&#1606;&#1585;&#1610; &#1604;&#1575;&#1603;&#1608;&#1606; &#1571;&#1606;&#1583;&#1585;&#1587;&#1608;&#1606;&#1548; &#1610;&#1606;&#1575;&#1602;&#1588; &#1580;&#1608;&#1606;&#1586; &#1578;&#1608;&#1586;&#1610;&#1593; &#1587;&#1601;&#1606; &#1575;&#1604;&#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1608;&#1610;&#1593;&#1576;&#1585; &#1593;&#1606; &#1585;&#1571;&#1610;&#1607; &#1576;&#1588;&#1571;&#1606; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1587;&#1606; &#1571;&#1606; &#1610;&#1588;&#1575;&#1585;&#1603; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1601;&#1610; &#1589;&#1610;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1580;&#1608;&#1606;&#1586; &#1605;&#1593; &#1607;&#1606;&#1585;&#1610; &#1610;&#1608;&#1606;&#1580; &#1576;&#1606;&#1588;&#1585; &#1606;&#1587;&#1582; &#1605;&#1606; &#1573;&#1593;&#1604;&#1575;&#1606;&#1575;&#1578; &#1589;&#1575;&#1581;&#1576;&#1577; &#1575;&#1604;&#1580;&#1604;&#1575;&#1604;&#1577; &#1576;&#1588;&#1571;&#1606; &#1601;&#1585;&#1590; &#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1608;&#1605;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1604;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1578;&#1608;&#1580;&#1583; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1605;&#1606; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; (&#1633;&#1640;&#1637;&#1640;) (&#1589;&#1589; &#1637;&#1636;-&#1638;&#1634;)&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1604;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1571;&#1593;&#1604;&#1575;&#1607; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (&#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583;&#1548; &#1589;&#1589; &#1636;&#1635;-&#1636;&#1638;)&#1548; &#1608;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (&#1605;&#1591;&#1576;&#1608;&#1593;&#1548; &#1589; &#1636;&#1640;)&#1548; &#1608;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; (&#1605;&#1591;&#1576;&#1608;&#1593;&#1548; &#1589;&#1589; &#1638;&#1635;-&#1638;&#1636;).&#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1605;&#1608;&#1575;&#1583; &#1571;&#1582;&#1585;&#1609; &#1581;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1578;&#1578;&#1590;&#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604;&#1548; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (&#1604;&#1610;&#1587; &#1605;&#1606; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1571;&#1589;&#1604;&#1610;&#1577; &#1571;&#1605; &#1606;&#1587;&#1582;&#1575;&#1611;) &#1608;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;&#1548; &#1605;&#1606; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1587;&#1593;&#1610;&#1583; &#1579;&#1608;&#1610;&#1606;&#1610; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1570;&#1604; &#1576;&#1608; &#1587;&#1593;&#1610;&#1583; &#1573;&#1604;&#1609; &#1601;&#1610;&#1604;&#1610;&#1603;&#1587; &#1580;&#1608;&#1606;&#1586; (&#1575;&#1606;&#1592;&#1585; &#1589;&#1589; &#1639;&#1636;-&#1639;&#1639;&#1548; &#1589; &#1640;&#1632;)&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1582;&#1576;&#1585;&#1607; &#1601;&#1610;&#1607;&#1575; &#1576;&#1571;&#1606; &#1601;&#1585;&#1590; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583; &#1602;&#1583; &#1578;&#1580;&#1604;&#1610; &#1576;&#1578;&#1586;&#1610;&#1610;&#1606; &#1608;&#1573;&#1606;&#1575;&#1585;&#1577; &#1605;&#1587;&#1602;&#1591; &#1604;&#1605;&#1583;&#1577; &#1579;&#1604;&#1575;&#1579; &#1604;&#1610;&#1575;&#1604;&#1613; &#1605;&#1578;&#1578;&#1575;&#1604;&#1610;&#1577;. &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (&#1589;&#1589; &#1639;&#1640;&#1592;-&#1639;&#1641;&#1548; &#1594;&#1610;&#1585; &#1571;&#1606; &#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604; &#1594;&#1610;&#1585; &#1608;&#1575;&#1590;&#1581;). &#1610;&#1604;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1582;&#1604;&#1575;&#1589;&#1575;&#1578; &#1605;&#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1608;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; (&#1582;&#1608;&#1580;&#1607; &#1581;&#1587;&#1602;&#1604; &#1608;&#1575;&#1604;&#1581;&#1575;&#1580; &#1610;&#1593;&#1602;&#1608;&#1576; - &#1575;&#1606;&#1592;&#1585; &#1589; &#1640;&#1633;&#1548; &#1608;&#1589;&#1589; &#1640;&#1636;-&#1640;&#1637; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;)&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1604;&#1594; &#1573;&#1602;&#1585;&#1575;&#1585;&#1575;&#1578; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1608;&#1581;&#1603;&#1575;&#1605; &#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1570;&#1582;&#1585;&#1610;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1589;&#1606;&#1575;&#1593;&#1577; &#1608;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593;</topic></subject><subject><topic>&#1589;&#1610;&#1575;&#1606;&#1577; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000091#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000091#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000091_en</identifier><location><shelfLocator>IOR/R/15/1/172</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000091</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000091/IOR_R_15_1_172_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/172</recordIdentifer></recordInfo><titleInfo><title>Vol 261 Squadron and Miscellaneous</title></titleInfo><originInfo><dateIssued>1858/1859</dateIssued><dateCaptured>2014-10-31T00:40:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (94 folios)</extent><extent>For the most part, the letters in this file have been arranged in chronological order, proceeding from 25 February 1858 to 24 December 1859.</extent><extent>Foliation: This file has a foliation sequence, which is written in pencil, in the top right corner of the recto of each folio. It begins on the first folio of writing, on number 1, and ends on the final folio before the back cover, on number 96. This is the sequence that has been used to reference items within the file.</extent></physicalDescription><abstract>This file consists of letters written and received by James Felix Jones, Political Resident in the Persian Gulf, Bushire. Aside from Jones, the two most prominent correspondents are Henry Lacon Anderson, Secretary to the Government of Bombay, and Commodore Griffith Jenkins, Commander of the Indian Naval Squadron in the Persian Gulf. Other correspondents include: Henry Young, Chief Secretary to the Government of Bombay; Cecil Beadon, Secretary to the Government of India, Fort William; and George Frederick Edmonstone, Secretary to the Government of India, Allahabad.The two main subjects of this file are the condition of the naval station at Bassidore [B&#257;sa&#699;&#299;d&#363;] and Britain's assumption of the sovereignty of India. The letters received from Griffith Jenkins are primarily concerned with the status of the naval station at Bassidore. In one of his letters to Jones (ff 5-8), dated 18 March 1858, Griffith Jenkins remarks on the total inefficiency of the naval establishment at Bassidore and solicits Jones's aid in presenting this issue to the Government so that arrangements can be made for its repair. The file includes a letter to Griffith Jenkins from a committee which has been appointed to report on the condition of the public buildings at Bassidore. This letter (ff 28-33), dated 18 March 1859, submits the committee's report on the condition of the port, the water tanks, the storehouses, the houses for liberated slaves, the smithy, the hospital and the sepoys' quarters at Bassidore.In his letters to Henry Lacon Anderson, Jones discusses the distribution of the ships of the Indian Naval Squadron and expresses his opinion on whether it is advisable for British subjects to engage in pearl fishing in the Persian Gulf.Jones's correspondence with Henry Young concerns the dissemination throughout the Gulf of copies of Her Majesty's proclamation on Britain's assumption of the sovereignty of India. Included with the received letters from India are printed extracts from the Government of India Act (1858) (ff 54-62), as well as translations of the aforementioned proclamation in Persian (handwritten, ff 43-46), Arabic (printed, f 48) and English (printed, ff 63-64).Further items on this subject include letters, both in Arabic (it is not clear whether the letters in Arabic are originals or transcriptions) and in English, from the Imam of Muscat, Sayyid Thuwayn&#299; bin Sa&#8216;id &#256;l B&#363; Sa&#8216;&#299;d, to Felix Jones (see ff 74-77 and f 80), in which Jones is informed that Her Majesty's assumption of the sovereignty of India was marked with the decoration and illumination of Muscat for three successive nights. In addition, there is a copy of a letter to the Resident which is written in Persian (ff 78v-79, name of correspondent unclear). These items are followed by translated purports of letters from the British Agents at Muscat and Sharjah (Khojeh Hiskale and Hajee Yacoob &#8211; see f 81 and ff 84-85 respectively), which convey the acknowledgements of the Imam of Muscat and other local rulers.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>Sultan of Muscat and Oman, &#256;l B&#363; Sa'&#299;d Dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Pearl industry and trade</topic></subject><subject><topic>Legislation</topic></subject><subject><topic>Building maintenance</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000091#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000091#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
