<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001452.0x0002ed_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001452.0x0002ed_ar</identifier><location><shelfLocator>Mss Eur F111/694</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001452.0x0002ed</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001452.0x0002ed/Mss Eur F111_694_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F111/694</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1580;&#1615;&#1605;&#1593; &#1601;&#1610; &#1601;&#1585;&#1593; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1580;. &#1571;. &#1583;&#1608;&#1580;&#1604;&#1575;&#1587;&#1548; &#1601;&#1585;&#1602;&#1577; &#1585;&#1605;&#1575;&#1577; &#1575;&#1604;&#1585;&#1605;&#1575;&#1581; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1606;&#1594;&#1575;&#1604;"</title></titleInfo><originInfo><dateIssued>1892/1892</dateIssued><dateCaptured>2018-12-15T07:31:15</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1632; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1589;. &#1633;&#1632;&#1638; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1589;. &#1633;&#1633;&#1638;&#1548; &#1581;&#1610;&#1579; &#1571;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1607;&#1608; &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1607;&#1610;&#1603;&#1604; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;. &#1580;&#1605;&#1593;&#1607; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1580;&#1610;&#1605;&#1587; &#1571;&#1585;&#1578;&#1588;&#1610;&#1576;&#1575;&#1604;&#1583; &#1583;&#1608;&#1580;&#1604;&#1575;&#1587; &#1601;&#1610; &#1601;&#1585;&#1593; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1576;&#1573;&#1583;&#1575;&#1585;&#1577; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1610;&#1602;&#1583;&#1605; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1608;&#1580;&#1607;&#1577; &#1575;&#1604;&#1606;&#1592;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1606;&#1602;&#1575;&#1591; &#1575;&#1604;&#1602;&#1608;&#1577; &#1608;&#1575;&#1604;&#1590;&#1593;&#1601; &#1601;&#1610; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;.&#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1604;&#1609;: &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; (&#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1605;&#1548; &#1575;&#1604;&#1602;&#1608;&#1577;&#1548; &#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1580;&#1606;&#1610;&#1583;&#1548; &#1575;&#1604;&#1578;&#1587;&#1604;&#1610;&#1581;)&#1563; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1601;&#1585;&#1587;&#1575;&#1606; &#1588;&#1576;&#1607; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1610; (&#1604;&#1608;&#1575;&#1569; &#1575;&#1604;&#1602;&#1608;&#1586;&#1575;&#1602;&#1548; &#1575;&#1604;&#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1585;&#1608;&#1587;)&#1563; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1601;&#1585;&#1587;&#1575;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1610; (&#1585;&#1571;&#1610; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602; &#1571;&#1608;&#1604; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606;)&#1563; &#1575;&#1604;&#1605;&#1583;&#1601;&#1593;&#1610;&#1577; (&#1576;&#1591;&#1575;&#1585;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1594;&#1575;&#1604;&#1548; &#1582;&#1610;&#1608;&#1604; &#1575;&#1604;&#1605;&#1583;&#1601;&#1593;&#1610;&#1577;)&#1563; &#1578;&#1606;&#1592;&#1610;&#1605;&#1575;&#1578; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; (&#1575;&#1604;&#1605;&#1610;&#1604;&#1610;&#1588;&#1610;&#1575;&#1548; &#1605;&#1583;&#1601;&#1593;&#1610;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1604;&#1548; &#1575;&#1604;&#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1606;&#1605;&#1587;&#1575;&#1608;&#1610;)&#1563; &#1605;&#1604;&#1582;&#1589; &#1604;&#1578;&#1608;&#1586;&#1610;&#1593; &#1575;&#1604;&#1602;&#1608;&#1577; (&#1575;&#1604;&#1576;&#1606;&#1575;&#1583;&#1602; &#1575;&#1604;&#1578;&#1610; &#1578;&#1615;&#1593;&#1576;&#1571; &#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1582;&#1585;&#1577;&#1548; &#1576;&#1606;&#1575;&#1583;&#1602; &#1608;&#1585;&#1606;&#1583;&#1604;&#1563; &#1576;&#1606;&#1575;&#1583;&#1602; &#1576;&#1585;&#1583;&#1575;&#1606;&#1548; &#1608;&#1576;&#1606;&#1575;&#1583;&#1602; &#1588;&#1575;&#1587;&#1576;&#1608;&#1548; &#1576;&#1606;&#1575;&#1583;&#1602; &#1580;&#1608;&#1576;&#1604;&#1606;&#1548; &#1575;&#1604;&#1576;&#1606;&#1575;&#1583;&#1602; &#1576;&#1605;&#1582;&#1586;&#1606; &#1575;&#1604;&#1584;&#1582;&#1610;&#1585;&#1577;&#1548; &#1608;&#1584;&#1582;&#1610;&#1585;&#1577; &#1578;&#1593;&#1576;&#1574;&#1577; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1582;&#1585;&#1577;)&#1563; &#1585;&#1608;&#1575;&#1578;&#1576; &#1575;&#1604;&#1580;&#1610;&#1588;&#1563; &#1571;&#1586;&#1610;&#1575;&#1569; &#1575;&#1604;&#1580;&#1610;&#1588;&#1563; &#1608;&#1590;&#1593; &#1575;&#1604;&#1580;&#1610;&#1588;&#1563; &#1581;&#1605;&#1604;&#1575;&#1578; &#1602;&#1578;&#1575;&#1604;&#1610;&#1577; &#1590;&#1583; &#1602;&#1576;&#1610;&#1604;&#1577; &#1576;&#1582;&#1578;&#1610;&#1575;&#1585;&#1610; &#1608;&#1588;&#1593;&#1576; &#1575;&#1604;&#1604;&#1608;&#1585; &#1608;&#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1608;&#1585;&#1602;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1581;&#1601;&#1592; &#1608;&#1575;&#1604;&#1578;&#1589;&#1585;&#1601; &#1601;&#1610; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; (&#1589;. &#1633;&#1632;&#1640;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606;&#1548; &#1601;&#1585;&#1593; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1580;&#1610;&#1588;</topic></subject><subject><topic>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001452.0x0002ed#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001452.0x0002ed_en</identifier><location><shelfLocator>Mss Eur F111/694</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001452.0x0002ed</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001452.0x0002ed/Mss Eur F111_694_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F111/694</recordIdentifer></recordInfo><titleInfo><title>'Report on the Persian Army compiled in the Intelligence Branch of the Quarter Master General's Department in India by Lieutenant J.A. Douglas 2nd Bengal Lancers'</title></titleInfo><originInfo><dateIssued>1892/1892</dateIssued><dateCaptured>2018-12-15T07:31:15</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (10 folios)</extent><extent>The contents of the file have been arranged chronologically.</extent><extent>Foliation: the foliation sequence for this description (used for referencing) commences at f 106, and terminates at f 116, as it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>This file is a report on the structure of the Persian Army. Compiled in the Intelligence Branch of the Quarter Master General's Department in India by Lieutenant James Archibald Douglas, the report gives the British perspective of the strength and weaknesses of the Persian Army.The report is broken down into: infantry (organization, strength, method of recruiting, armament); semi-regular cavalry (Cossack brigade, Russian officers); irregular cavalry (General Gordon's opinion); artillery (mule batteries, artillery horses); micellaneous bodies (militia, camel artillery, the Austrian corps); recapitulation of strength distribution (breech-loading rifles, Werndl rifles; Berdan rifles, Chassepot rifles, Gobelin rifles, magazine rifles, and breech-loading ammunition); the army's pay; the army's uniforms; the state of the army; fighting campaigns against the Bakhtiaris, Lurs, and Arab tribes.Included is a slip regarding the custody and disposal of secret documents (f 108).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Persia</geographic></subject><subject><name type="corporate"><namePart>Persian Army</namePart></name></subject><name type="corporate"><namePart>Government of India, Quarter Master General's Department, Intelligence Branch</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Army</topic></subject><subject><topic>Reports</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001452.0x0002ed#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
