<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000466.0x000112_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000466.0x000112_ar</identifier><location><shelfLocator>IOR/L/PS/12/8</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000466.0x000112</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000466.0x000112/IOR_L_PS_12_8_00001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/8</recordIdentifer></recordInfo><titleInfo><title>&#1587;&#1610;&#1575;&#1587;&#1610; (&#1582;&#1575;&#1585;&#1580;&#1610;) &#1636;&#1639;&#1640;/&#1633;&#1641;&#1635;&#1633; "&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;. &#1587;&#1603; &#1575;&#1604;&#1593;&#1615;&#1605;&#1604;&#1577; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1930/1931</dateIssued><dateCaptured>2017-04-06T10:45:52</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1593;&#1603;&#1587;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1638;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1582;&#1589;&#1608;&#1589; &#1591;&#1585;&#1581; &#1593;&#1615;&#1605;&#1604;&#1577; &#1608;&#1591;&#1606;&#1610;&#1577; &#1593;&#1585;&#1575;&#1602;&#1610;&#1577;&#1548; &#1608;&#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1576;&#1587;&#1603; &#1575;&#1604;&#1593;&#1615;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1583;&#1606;&#1610;&#1577;.&#1608;&#1607;&#1608; &#1610;&#1578;&#1590;&#1605;&#1606;: &#1606;&#1615;&#1587;&#1582; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610; &#1604;&#1583;&#1609; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1593;&#1605;&#1617;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1607;&#1610;&#1574;&#1577; &#1587;&#1603; &#1575;&#1604;&#1593;&#1605;&#1604;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583; &#1604;&#1587;&#1603; &#1575;&#1604;&#1593;&#1605;&#1604;&#1577; &#1575;&#1604;&#1605;&#1593;&#1583;&#1606;&#1610;&#1577; &#1608;&#1604;&#1578;&#1602;&#1583;&#1610;&#1605; &#1578;&#1589;&#1575;&#1605;&#1610;&#1605; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1608;&#1593;&#1585;&#1608;&#1590; &#1571;&#1587;&#1593;&#1575;&#1585; &#1604;&#1584;&#1604;&#1603;.&#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1603;&#1584;&#1604;&#1603;: &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1576;&#1585;&#1602;&#1610;&#1577; &#1605;&#1606; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1593;&#1591;&#1575;&#1569;&#1575;&#1578; &#1608;&#1575;&#1604;&#1573;&#1591;&#1575;&#1585; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610; &#1604;&#1591;&#1585;&#1581; &#1575;&#1604;&#1593;&#1605;&#1604;&#1577;&#1563; &#1606;&#1615;&#1587;&#1582; &#1605;&#1606; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; "&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1585;&#1602;&#1605; &#1639;" &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1635;&#1633;&#1548; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1594;&#1585;&#1601;&#1577; &#1606;&#1608;&#1575;&#1576; &#1575;&#1604;&#1576;&#1585;&#1604;&#1605;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641; &#1608;&#1634;&#1633; &#1608;&#1634;&#1636; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1635;&#1633;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1583;&#1606;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000466.0x000112#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000466.0x000112#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000466.0x000112_en</identifier><location><shelfLocator>IOR/L/PS/12/8</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000466.0x000112</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000466.0x000112/IOR_L_PS_12_8_00001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/8</recordIdentifer></recordInfo><titleInfo><title>PZ 478/1931 'Iraq. Minting of national currency'</title></titleInfo><originInfo><dateIssued>1930/1931</dateIssued><dateCaptured>2017-04-06T10:45:52</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (16 folios)</extent><extent>The papers are arranged in approximate reverse chronological order from the front to the rear of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the first folio with 1, and terminates at the last folio with 16; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file contains papers concerning the introduction of an Iraqi national currency, mainly relating to the minting of the coins.It includes: copies of correspondence between the Government of India, Foreign and Political Department, and the Financial Secretary to the High Commissioner for Iraq, regarding whether the Indian Mint would be prepared to mint the coinage, and to supply draft sketch designs and quotations for the minting.It also includes: a copy of a telegram from the Secretary of State for the Colonies to the High Commissioner for Iraq, concerning tenders and the time scale for the introduction of the currency; and copy extracts of &#8216;Intelligence Report No. 7&#8217; dated 1 April 1931, reporting on meetings of the Chamber of Deputies of the Iraqi Parliament of 19 March, 21 March and 24 March 1931, regarding the draft Iraq Currency Law.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Ministry of Finance</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of India, Foreign and Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>High Commissioner, Iraq</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for the Colonies, United Kingdom</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Iraq</geographic></subject><subject><topic>Coins</topic></subject><subject><topic>Currencies</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000466.0x000112#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000466.0x000112#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
