<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000912.0x0000b2_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000912.0x0000b2_ar</identifier><location><shelfLocator>IOR/L/PS/20/257</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000912.0x0000b2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000912.0x0000b2/IOR_L_PS_20_257_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/257</recordIdentifer></recordInfo><titleInfo><title>"&#1604;&#1580;&#1606;&#1577; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;. &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1605;&#1615;&#1593;&#1610;&#1606;&#1577; &#1576;&#1605;&#1608;&#1580;&#1576; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1576;&#1585;&#1604;&#1605;&#1575;&#1606; &#1604;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1601;&#1610; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1576; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1578;&#1602;&#1585;&#1610;&#1585; &#1582;&#1575;&#1589; &#1571;&#1593;&#1583;&#1607; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1580;. &#1608;&#1610;&#1583;&#1580;&#1608;&#1608;&#1583;&#1548; &#1575;&#1604;&#1581;&#1575;&#1589;&#1604; &#1593;&#1604;&#1609; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1578;&#1605;&#1610;&#1586;&#1577;&#1548; &#1608;&#1593;&#1590;&#1608; &#1575;&#1604;&#1576;&#1585;&#1604;&#1605;&#1575;&#1606;&#1548; &#1608;&#1605;&#1604;&#1575;&#1581;&#1602;. &#1604;&#1606;&#1583;&#1606;: &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1571;&#1583;&#1608;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1591;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;&#1548; &#1633;&#1641;&#1633;&#1639;."</title></titleInfo><originInfo><dateIssued>1906/1918</dateIssued><dateCaptured>2017-03-30T10:41:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1634;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1608;&#1580;&#1583; &#1580;&#1583;&#1608;&#1604; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1592;.&#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;&#1635;-&#1641;&#1639;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1634;&#1636;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1633;&#1633;&#1632;-&#1633;&#1633;&#1637;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;. &#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1605;&#1606;&#1588;&#1608;&#1585; &#1605;&#1580;&#1604;&#1583;&#1548; &#1608;&#1605;&#1608;&#1575;&#1583; &#1605;&#1585;&#1601;&#1602;&#1577; &#1608;&#1605;&#1601;&#1585;&#1583;&#1577; &#1571;&#1582;&#1585;&#1609;.</extent></physicalDescription><abstract>&#1606;&#1587;&#1582;&#1577; &#1591;&#1576;&#1602; &#1575;&#1604;&#1571;&#1589;&#1604; &#1605;&#1615;&#1608;&#1602;&#1617;&#1593;&#1577;&#1548; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;-&#1633;&#1632;&#1632;&#1548; &#1608;&#1605;&#1608;&#1575;&#1583; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577;&#1548; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;&#1633;-&#1633;&#1634;&#1636;. &#1610;&#1581;&#1605;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1578;&#1608;&#1602;&#1610;&#1593; &#1575;&#1604;&#1587;&#1610;&#1585; &#1570;&#1585;&#1579;&#1585; &#1607;&#1610;&#1585;&#1578;&#1586;&#1604;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1576;&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1601;&#1610; &#1593;&#1583;&#1577; &#1571;&#1605;&#1603;&#1575;&#1606;.&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;:"&#1575;&#1604;&#1580;&#1586;&#1569; I&#8207;. &#1575;&#1604;&#1578;&#1605;&#1607;&#1610;&#1583;.""&#1575;&#1604;&#1580;&#1586;&#1569; II. &#1571;&#1589;&#1604; &#1576;&#1593;&#1579;&#1577; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; [&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;].""&#1575;&#1604;&#1580;&#1586;&#1569; III. &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1605;&#1606; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1585;&#1606;&#1577;.""&#1575;&#1604;&#1580;&#1586;&#1569; IV. &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1606;&#1581;&#1608; &#1575;&#1604;&#1593;&#1605;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1603;&#1608;&#1578;."'&#1575;&#1604;&#1580;&#1586;&#1569; V. &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1606;&#1581;&#1608; &#1576;&#1594;&#1583;&#1575;&#1583;."'&#1575;&#1604;&#1580;&#1586;&#1569; VI. &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1605;&#1606; &#1575;&#1604;&#1603;&#1608;&#1578; &#1573;&#1604;&#1609; &#1602;&#1591;&#1610;&#1587;&#1601;&#1608;&#1606;.""&#1575;&#1604;&#1580;&#1586;&#1569; VII. &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1573;&#1594;&#1575;&#1579;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1578;.""&#1575;&#1604;&#1580;&#1586;&#1569; VIII. &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;&#1548; &#1575;&#1604;&#1605;&#1593;&#1583;&#1575;&#1578;&#1548; &#1575;&#1604;&#1578;&#1593;&#1586;&#1610;&#1586;&#1575;&#1578;&#1548; &#1573;&#1604;&#1582;""&#1575;&#1604;&#1580;&#1586;&#1569; IX. &#1575;&#1604;&#1606;&#1602;&#1604;.""&#1575;&#1604;&#1580;&#1586;&#1569; X. &#1575;&#1604;&#1575;&#1606;&#1607;&#1610;&#1575;&#1585; &#1575;&#1604;&#1591;&#1576;&#1610;.""&#1575;&#1604;&#1580;&#1586;&#1569; XI. &#1571;&#1587;&#1576;&#1575;&#1576; &#1578;&#1587;&#1575;&#1607;&#1605; &#1601;&#1610; &#1573;&#1587;&#1575;&#1569;&#1577; &#1575;&#1604;&#1581;&#1603;&#1605; &#1608;&#1575;&#1604;&#1593;&#1610;&#1608;&#1576; &#1604;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1577;.""&#1575;&#1604;&#1580;&#1586;&#1569; XII. &#1575;&#1604;&#1606;&#1578;&#1575;&#1574;&#1580; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1606;&#1578;&#1575;&#1580;&#1575;&#1578;. &#1575;&#1604;&#1578;&#1608;&#1589;&#1610;&#1575;&#1578;.""&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1606;&#1601;&#1589;&#1604; &#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1580;. &#1608;&#1610;&#1583;&#1580;&#1608;&#1608;&#1583;&#1548; &#1575;&#1604;&#1581;&#1575;&#1589;&#1604; &#1593;&#1604;&#1609; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1578;&#1605;&#1610;&#1586;&#1577;&#1548; &#1593;&#1590;&#1608; &#1575;&#1604;&#1576;&#1585;&#1604;&#1605;&#1575;&#1606;.""&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; I: &#1578;&#1602;&#1585;&#1610;&#1585; &#1601;&#1606;&#1587;&#1606;&#1578;-&#1576;&#1610;&#1606;&#1580;&#1604;&#1610;.""&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; II. &#1605;&#1584;&#1603;&#1585;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1585; &#1576;&#1608;&#1588;&#1575;&#1605;&#1576; &#1583;&#1575;&#1601;.""&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; III. &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1607;&#1610;&#1607;&#1610;&#1585; &#1581;&#1608;&#1604; &#1581;&#1589;&#1575;&#1585; &#1603;&#1608;&#1578; &#1575;&#1604;&#1571;&#1605;&#1575;&#1585;&#1577;."&#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1610;&#1577;:&#1608;&#1585;&#1602;&#1577; &#1633;&#1632;&#1633;. &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; [&#1603;&#1578;&#1576;&#1607;&#1575; &#1570;&#1585;&#1579;&#1585; &#1607;&#1610;&#1585;&#1578;&#1586;&#1604;] &#1581;&#1608;&#1604; &#1589;&#1575;&#1601;&#1610; &#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;.&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;&#1634;-&#1633;&#1632;&#1641;. &#1606;&#1587;&#1582;&#1577; &#1605;&#1606;
                              &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1610;&#1588; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; (&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1610;&#1588;)&#1548; &#1633;&#1641;&#1632;&#1638;.&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1633;&#1632;-&#1633;&#1633;&#1637;. &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583;&#1548; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1604;&#1573;&#1593;&#1575;&#1583;&#1577; &#1589;&#1610;&#1575;&#1594;&#1577; &#1608;&#1573;&#1587;&#1607;&#1575;&#1576; &#1575;&#1604;&#1606;&#1589;&#1601; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1601;&#1602;&#1585;&#1577; &#1633;" [&#1582;&#1591; &#1610;&#1583; &#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;].&#1608;&#1585;&#1602;&#1577; &#1633;&#1633;&#1638;. &#1602;&#1589;&#1575;&#1589;&#1577; &#1605;&#1606; &#1589;&#1581;&#1610;&#1601;&#1577;
                              &#1583;&#1610;&#1604;&#1610; &#1578;&#1604;&#1594;&#1585;&#1575;&#1601;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1636; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1633;&#1639;&#1548; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1602;&#1575;&#1604;&#1577; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;. &#1576;&#1610;&#1575;&#1606; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;. &#1575;&#1604;&#1575;&#1606;&#1607;&#1610;&#1575;&#1585; &#1575;&#1604;&#1591;&#1576;&#1610;."&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1633;&#1639;-&#1633;&#1634;&#1636;. &#1606;&#1587;&#1582;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1605;&#1605;&#1578;&#1583;&#1577; &#1604;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1610;&#1583; &#1607;&#1610;&#1585;&#1578;&#1586;&#1604; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1632;&#1633;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1604;&#1580;&#1606;&#1577; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1633;&#1641;&#1633;&#1636;-&#1633;&#1641;&#1633;&#1640;)</topic></subject><subject><topic>&#1581;&#1605;&#1604;&#1577; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; (&#1633;&#1641;&#1633;&#1636;-&#1633;&#1641;&#1633;&#1640;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000912.0x0000b2#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000912.0x0000b2#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000912.0x0000b2_en</identifier><location><shelfLocator>IOR/L/PS/20/257</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000912.0x0000b2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000912.0x0000b2/IOR_L_PS_20_257_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/257</recordIdentifer></recordInfo><titleInfo><title>'Mesopotamia Commission. Report of the Commission Appointed by Act of Parliament to Enquire into the Operations of War in Mesopotamia, together with a Special Report by Commander J Wedgwood, DSO, MP, and Appendices. London: HMSO, 1917.'</title></titleInfo><originInfo><dateIssued>1906/1918</dateIssued><dateCaptured>2017-04-28T00:56:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (122 folios)</extent><extent>A table of contents can be found at folio 4v.An index can be found at folios 93-97.</extent><extent>Foliation: the foliation sequence commences at the front cover with 1, and terminates at the last folio with 124; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 110-115; these numbers are also written in pencil, but are not circled. Pagination: the file also contains an original printed pagination sequence. The volume comprises a stitched pamphlet, and other stitched and loose-leaf material.</extent></physicalDescription><abstract>A signed proof, folios 1-100, plus additional material, folios 101-124. The cover bears the signature of Sir Arthur Hirtzel, Assistant Under-Secretary of State. The report has been annotated in blue pencil at various points.Contents:'Part I. Preface.'Part II. Origin of Mesopotamia [Iraq] Expedition.''Part III. Advance from Basra to Kurna.''Part IV. The Advance to Amara [Al-'Am&#257;rah] and Kut [Al-K&#363;t].''Part V. Correspondence and Telegrams as to Advance on Baghdad.''Part VI. The Advance from Kut to Ctesiphon.''Part VII. Operations for Relief of Kut.''Part VIII. Armament, Equipment, Reinforcements, &amp;c.''Part IX. Transport.''Part X. Medical Breakdown.''Part XI. Causes Contributing to the Errors of Judgement and Shortcomings of Responsible Authorities.''Part XII. Findings and Conclusions. Recommendations.''Separate Report by Commander J Wedgwood, DSO, MP.''Appendix I. Vincent-Bingley Report.''Appendix II. Memorandum by Sir Beauchamp Duff.''Appendix III. Colonel Hehir's Account of the Siege of Kut-el-Amara.'Additional material:Folio 101. Manuscript note [by Arthur Hirtzel] on net military expenditure.Folios 102-109. Copy of the East India (Army Administration),
                              Further Papers regarding the Administration of the Army in India, 1906.Folios 110-115. Manuscript notes, titled 'Suggested redraft &amp; amplification of second half of parag 1' [unknown hand].Folio 116. A clipping from the
                              Daily Telegraph, Wednesday 4 July 1917, featuring an article titled 'Mesopotamia. Ex-Viceroy's Statement. The Medical Breakdown.'Folios 117-124. An expanded typescript version of Hirtzel's manuscript notes (folio 101).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Mesopotamia Commission</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Mesopotamia</geographic></subject><subject><topic>First World War (1914-1918)</topic></subject><subject><topic>Mesopotamian Campaign (1914-1918)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000912.0x0000b2#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000912.0x0000b2#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
