<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0002d6_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002d6_ar</identifier><location><shelfLocator>IOR/R/15/1/749</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002d6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002d6/IOR_R_15_1_749_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/749</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591;&#1610;&#1577;</title></titleInfo><originInfo><dateIssued>1933/1969</dateIssued><dateCaptured>2014-10-06T09:02:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1637; &#1605;&#1580;&#1604;&#1583;&#1575;&#1578; (&#1635;&#1632;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1602;&#1593; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1582;&#1605;&#1587; &#1605;&#1580;&#1604;&#1583;&#1575;&#1578; &#1605;&#1606;&#1601;&#1589;&#1604;&#1577; &#1605;&#1602;&#1587;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1601;&#1610; &#1575;&#1604;&#1606;&#1591;&#1575;&#1602; &#1608;&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609;.</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577; &#1608;&#1575;&#1604;&#1603;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583;&#1577; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1601;&#1610; &#1582;&#1605;&#1587; &#1605;&#1580;&#1604;&#1583;&#1575;&#1578; &#1605;&#1606;&#1601;&#1589;&#1604;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1605;&#1578;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1576;&#1585; &#1582;&#1605;&#1587;&#1577; &#1571;&#1580;&#1586;&#1575;&#1569; &#1603;&#1578;&#1587;&#1604;&#1587;&#1604;&#1613; &#1605;&#1587;&#1578;&#1605;&#1585;&#1613; &#1608;&#1575;&#1581;&#1583;. &#1610;&#1576;&#1583;&#1571; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1548; &#1608;&#1607;&#1608; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1575;&#1583;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1601;&#1610; &#1594;&#1591;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1576;&#1608;&#1604;&#1610;&#1587;&#1578;&#1585;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1637;&#1640;&#1548; &#1633;&#1637;&#1640;&#1571;&#1563; &#1634;&#1639;&#1638;&#1548; &#1634;&#1639;&#1638;&#1571;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1582;&#1605;&#1587; &#1605;&#1580;&#1604;&#1583;&#1575;&#1578; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1606; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1607;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;.&#1633;) &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#8211; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1576;&#1610;&#1606; &#1633;&#1641;&#1635;&#1634; &#1581;&#1578;&#1609; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1635;&#1635; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;-&#1633;&#1636;&#1632;)&#1563;&#1634;) &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1606;&#1601;&#1591; &#1602;&#1591;&#1585; &#1608;&#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1578;&#1589;&#1604;&#1577; &#1576;&#1607;&#1563; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1606;&#1601;&#1591; &#1583;&#1576;&#1610; &#1608;&#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1578;&#1589;&#1604;&#1577; &#1576;&#1607;&#1563; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1606;&#1601;&#1591; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1578;&#1589;&#1604;&#1577; &#1576;&#1607; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1636;&#1633;-&#1633;&#1639;&#1632;)&#1563;&#1635;) &#1593;&#1602;&#1583; &#1575;&#1604;&#1578;&#1571;&#1587;&#1610;&#1587; &#1608;&#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; &#1604;&#1588;&#1585;&#1603;&#1577; &#1578;&#1591;&#1608;&#1610;&#1585; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604; (&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;)&#160;&#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;&#1633;&#1639;&#1633;-&#1634;&#1633;&#1632;);&#1636;) &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1605;&#1593; &#1593;&#1615;&#1605;&#1575;&#1606; (&#1633;&#1641;&#1637;&#1633;)&#1548; &#1583;&#1576;&#1610; (&#1633;&#1641;&#1635;&#1639;)&#1548; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; (&#1633;&#1641;&#1635;&#1639;) &#1608;&#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606; (&#1633;&#1641;&#1636;&#1637;) (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1633;&#1633;-&#1635;&#1632;&#1632;)&#1563;&#1637;) &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1588;&#1585;&#1603;&#1577; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1604;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1632;&#1633;-&#1635;&#1632;&#1638;).&#1608;&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1582;&#1591;&#1608;&#1591; &#1571;&#1606;&#1575;&#1576;&#1610;&#1576; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1608;&#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577;&#1548; &#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;&#1548; &#1585;&#1587;&#1605; &#1578;&#1582;&#1591;&#1610;&#1591;&#1610; &#1604;&#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610; &#1601;&#1610; &#1581;&#1576;&#1588;&#1575;&#1606; &#1608;&#1589;&#1608;&#1585;&#1577; &#1580;&#1608;&#1610;&#1577; &#1604;&#1580;&#1576;&#1604; &#1575;&#1604;&#1592;&#1606;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1602;&#1591;&#1585;</namePart></name></subject><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1585;&#1610;&#1577;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</geographic></subject><subject><geographic>&#1583;&#1576;&#1610;</geographic></subject><subject><geographic>&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;</geographic></subject><subject><geographic>&#1593;&#1580;&#1605;&#1575;&#1606;</geographic></subject><subject><geographic>&#1602;&#1591;&#1585;</geographic></subject><subject><geographic>&#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606;</geographic></subject><subject><topic>&#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1606;&#1601;&#1591;</topic></subject><subject><topic>&#1575;&#1604;&#1606;&#1601;&#1591;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002d6#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002d6#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002d6#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002d6#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002d6_en</identifier><location><shelfLocator>IOR/R/15/1/749</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002d6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002d6/IOR_R_15_1_749_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/749</recordIdentifer></recordInfo><titleInfo><title>Oil Concessions</title></titleInfo><originInfo><dateIssued>1933/1969</dateIssued><dateCaptured>2014-10-06T09:02:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>5 volumes (306 folios)</extent><extent>The file is contained within five separate volumes divided up as outlined in the scope and content.</extent><extent>Condition: A mixture of loose sheets and bound pamphlets contained in five separate volumes.Foliation: The foliation sequence runs through five parts as a single continuous sequence. This sequence commences at the first folio in part one and terminates at the last folio in part five, which is a photographic item in a polyester sheet; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. The file contains the following foliation errors: 158, and 158A; 276, and 276A.</extent></physicalDescription><abstract>The file consists of five volumes containing copies of oil concessions in the Persian Gulf region and correspondence between British officials related to them.1) Persian Gulf - Concessions in Bahrein [Bahrain], Kuwait &amp;c. (sic) Correspondence 1932 to July, 1933 (folios 1-140);2) Qatr [Qatar] Oil Concession and Connected Documents; Dubai Oil Concession and Connected Documents; Sharjah Oil Concession and Connected Documents (folios 141-170);3) Memorandum and Articles of Association of Petroleum Development (Trucial Coast) Limited (folios 171-210);4) Concession Agreements with Ajman (1951), Dubai (1937), Sharjah (1937) and Umm Al Qaiwain (1945) (folios 211-300);5) Notes concerning the Abu Dhabi Petroleum Company Ltd (folios 301-306).The notes include a map of the company's pipelines and terminal facilities, a map of its air routes, a diagram of its central production facilities at Habshan and an aerial photograph of Jabal Dhanna.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Qatar Petroleum Company</namePart></name></subject><subject><name type="corporate"><namePart>Abu Dhabi Company for Onshore Oil Operations</namePart></name></subject><subject><geographic>Bahrein</geographic></subject><subject><geographic>Kuwait</geographic></subject><subject><geographic>Dubai</geographic></subject><subject><geographic>Sharjah</geographic></subject><subject><geographic>Ajman</geographic></subject><subject><geographic>Qatr</geographic></subject><subject><geographic>Umm Al Qaiwain</geographic></subject><subject><topic>Petroleum industry</topic></subject><subject><topic>Oil</topic></subject><subject><topic>Concessions</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002d6#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002d6#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002d6#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002d6#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
