<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00023a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00023a_ar</identifier><location><shelfLocator>IOR/R/15/1/597</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00023a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00023a/IOR_R_15_1_597_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/597</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 61/18 [II] (D 125) &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;"</title></titleInfo><originInfo><dateIssued>1932/1932</dateIssued><dateCaptured>2014-09-02T11:55:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1639; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1578;&#1575;&#1606; &#1575;&#1604;&#1604;&#1578;&#1575;&#1606; &#1578;&#1588;&#1603;&#1604;&#1575;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1578;&#1575;&#1606; &#1576;&#1581;&#1610;&#1579; &#1578;&#1571;&#1578;&#1610; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1571;&#1608;&#1604;&#1575;&#1611;&#1548; &#1608;&#1578;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1573;&#1606;&#1603;&#1604;&#1610;&#1586;&#1610;&#1577;. &#1608;&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1585;&#1578;&#1610;&#1576; &#1586;&#1605;&#1606;&#1610; &#1581;&#1610;&#1579; &#1573;&#1606; &#1604;&#1604;&#1605;&#1575;&#1583;&#1578;&#1610;&#1606; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1584;&#1575;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1602;&#1617;&#1614;&#1605; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1581;&#1578;&#1609; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1571;&#1585;&#1602;&#1575;&#1605; &#1589;&#1594;&#1610;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1580;&#1607;. &#1607;&#1606;&#1575;&#1603; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1587;&#1575;&#1576;&#1602; &#1610;&#1605;&#1578;&#1583; &#1605;&#1606; &#1639;&#1641; (&#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1571;) &#1573;&#1604;&#1609; &#1640;&#1636; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;). &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1571;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1578;&#1591;&#1608;&#1585; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1576;&#1610;&#1606; &#1606;&#1580;&#1583; &#1608; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1593;&#1605;&#1608;&#1605;&#1575;&#1611;. &#1571;&#1608;&#1604; &#1605;&#1575;&#1583;&#1578;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1607;&#1605;&#1575; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; (&#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1640; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1634;) &#1605;&#1606; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1589; &#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583; (&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;) &#1605;&#1604;&#1603; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1606;&#1580;&#1583;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1607;&#1610;&#1608; &#1576;&#1610;&#1587;&#1603;&#1608;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1571;-&#1637;). &#1578;&#1604;&#1582;&#1589; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1583;&#1583;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1575;&#1591; &#1575;&#1604;&#1606;&#1575;&#1578;&#1580;&#1577; &#1593;&#1606; &#1575;&#1604;&#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610; &#1580;&#1585;&#1609; &#1576;&#1610;&#1606; &#1576;&#1610;&#1587;&#1603;&#1608; &#1608;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1606;&#1602;&#1575;&#1591; &#1576;&#1578;&#1591;&#1608;&#1585; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1576;&#1610;&#1606; &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1605;&#1581;&#1605;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1608;&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1606;&#1602;&#1575;&#1591; &#1575;&#1604;&#1578;&#1610; &#1578;&#1594;&#1591;&#1610;&#1607;&#1575; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1581;&#1579; &#1593;&#1604;&#1609; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1585;&#1587;&#1605;&#1610;&#1577; &#1604;&#1573;&#1589;&#1583;&#1575;&#1585; &#1580;&#1608;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585; &#1608;&#1578;&#1571;&#1588;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1604;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; &#1576;&#1610;&#1606; &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1576;&#1583;&#1569; &#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1604;&#1575;&#1587;&#1604;&#1603;&#1610;&#1577; &#1576;&#1610;&#1606; &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1610;&#1606; &#1575;&#1604;&#1606;&#1580;&#1583;&#1610;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1578;&#1576;&#1575;&#1583;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610;&#1577;&#1548; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577;. &#1608;&#1610;&#1580;&#1583; &#1578;&#1593;&#1604;&#1610;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1604;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;-&#1637;)&#1548; &#1605;&#1593; &#1573;&#1576;&#1585;&#1575;&#1586; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1578;&#1571;&#1588;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1604;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583;.&#1601;&#1610; &#1578;&#1608;&#1587;&#1608;&#1606;
                           &#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;(&#1604;&#1606;&#1583;&#1606;: &#1605;&#1603;&#1578;&#1576;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1633;&#1641;&#1639;&#1641;) &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1583;&#1585;&#1580; &#1578;&#1581;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606; "&#1578;&#1571;&#1588;&#1610;&#1585;&#1577; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1608;&#1580;&#1608;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585; &#1604;&#1604;&#1587;&#1601;&#1585; &#1576;&#1610;&#1606; &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;". &#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576; &#1593;&#1604;&#1609; &#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1575; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1635;&#1633;- &#1635;&#1632; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1638;) &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="personal"><namePart>&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00023a#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00023a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00023a_en</identifier><location><shelfLocator>IOR/R/15/1/597</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00023a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00023a/IOR_R_15_1_597_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/597</recordIdentifer></recordInfo><titleInfo><title>'File 61/18 [II] (D 125) Bin Saud'</title></titleInfo><originInfo><dateIssued>1932/1932</dateIssued><dateCaptured>2014-09-02T11:55:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (7 folios)</extent><extent>The two items that comprise the file are arranged with the Arabic original first, followed by an English translation. There is no chronological arrangement as both items bear the same date.</extent><extent>Foliation: The file is foliated from the front cover to the last item in the file, with small numbers in the top-right corner of each recto . There is an earlier pagination system that runs from 79 (verso of folio 1a) to 84 (folio 7). Foliation anomaly: 1a.</extent></physicalDescription><abstract>The file relates to the development of formal communications between Najd and Bahrain, and the wider Gulf and Indian region. The first of two items in the file is a letter (dated 28 January 1932) from the Special Secretary to &#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d (Ibn Sa&#8216;&#363;d) King of Hejaz and Najd, to Lieutenant-Colonel Hugh Biscoe, then Political Resident in the Persian Gulf (folios 1A-5). The letter summarises a number of points arising from a meeting that took place between Biscoe and Ibn Sa&#8216;&#363;d.All of the points concern the development of formal relations between Najd and Bahrain, and other British protectorates and colonies, including India. Points covered include the instigation of formal procedures for issuing passports and visas for travellers between Najd and Bahrain, Kuwait and India, the set-up of wireless communications between Najd and Bahrain, the extradition of Najdi criminals from Bahrain, exchange of mail, and papers for commercial vessels. The English translation of the letter (folios 3-5) has been annotated, with parts relating to visas for Indian subjects highlighted.In Tuson,
                           The records of the British Residency and agencies in the PersianGulf(London: India Office Library and Records, 1979) the file is listed with the title 'Visa and passports for travel between Najd, Kuwait and Bahrain.' The date range on the cover of the file (1 April 1931-30 September 1936) is incorrect.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="personal"><namePart>King of Saudi Arabia 'Abd al-'Az&#299;z bin 'Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa'&#363;d</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00023a#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00023a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
