<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100082492816.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100082492816.0x000002_ar</identifier><location><shelfLocator>IOR/L/PS/10/673/2</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100082492816.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000238/IOR_L_PS_10_673_0791.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/673/2</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1633;&#1635;&#1637;&#1637;\ &#1633;&#1641;&#1633;&#1639; &#1575;&#1604;&#1580;&#1586;&#1569; &#1636; "&#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;: &#1578;&#1608;&#1585;&#1610;&#1583; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1573;&#1604;&#1609; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;&#1548; &#1575;&#1604;&#1578;&#1576;&#1578; &#1608;&#1606;&#1610;&#1576;&#1575;&#1604;"</title></titleInfo><originInfo><dateIssued>1919/1920</dateIssued><dateCaptured>2018-12-12T14:33:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; (&#1637;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#8206;&#1635;&#1638;&#1636;-&#1636;&#1634;&#1633;&#1571;) &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1587;&#1571;&#1604;&#1577; &#1578;&#1608;&#1585;&#1610;&#1583; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1573;&#1604;&#1609; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1608;&#1575;&#1604;&#1578;&#1576;&#1578; &#1608;&#1606;&#1610;&#1576;&#1575;&#1604; &#1601;&#1610; &#1590;&#1608;&#1569; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1578;&#1608;&#1602;&#1610;&#1593;&#1607;&#1575; &#1601;&#1610; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1641;. &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1585;&#1602;&#1575;&#1576;&#1577; &#1608;&#1575;&#1604;&#1576;&#1585;&#1608;&#1578;&#1608;&#1603;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1575;&#1604;&#1584;&#1582;&#1610;&#1585;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1641;&#1632;-&#1636;&#1632;&#1639;) &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1577; &#1601;&#1610; &#1633;&#1632; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1641;. &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;.&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1578;&#1589;&#1583;&#1610;&#1585; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1575;&#1604;&#1584;&#1582;&#1610;&#1585;&#1577;&#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1575;&#1604;&#1584;&#1582;&#1610;&#1585;&#1577;. &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1605;&#1581;&#1592;&#1608;&#1585;&#1577; &#1608;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1573;&#1588;&#1585;&#1575;&#1601; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1575;&#1604;&#1573;&#1588;&#1585;&#1575;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1585;&#1575;&#1604;&#1573;&#1588;&#1585;&#1575;&#1601; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1606;&#1575;&#1602;&#1588; &#1578;&#1601;&#1587;&#1610;&#1585; &#1605;&#1589;&#1591;&#1604;&#1581; "&#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1585;" &#1601;&#1610; &#1590;&#1608;&#1569; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1604;&#1604;&#1585;&#1602;&#1575;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;.&#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1605; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;&#1563; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1608;&#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100082492816.0x000002#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100082492816.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100082492816.0x000002_en</identifier><location><shelfLocator>IOR/L/PS/10/673/2</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100082492816.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000238/IOR_L_PS_10_673_0791.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/673/2</recordIdentifer></recordInfo><titleInfo><title>File 1355/1917 Pt 4 'Arms Traffic: Supply of Arms to Afghanistan, Tibet &amp; Nepal'</title></titleInfo><originInfo><dateIssued>1919/1920</dateIssued><dateCaptured>2018-12-12T14:33:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 item (58 folios)</extent></physicalDescription><abstract>This part of the volume (folios 364-421a) contains correspondence related to the question of the supply of arms to Afghanistan, Tibet and Nepal in light of the Arms Traffic Convention signed in September 1919. It includes a copy of the Convention for the Control of the Trade in Arms and Ammunition and Protocol (folios 390-407) signed on 10 September 1919. The Convention is provided in both English and French.The Convention covers the following subheadings:Export of Arms and AmmunitionImport of Arms and Ammunition. Prohibited Areas and Zone of Maritime SupervisionSupervision on LandMaritime SupervisionGeneral Provisions.This part also includes correspondence discussing the interpretation of the term 'export' in the view of the existing arrangements to control arms trafficking.The main correspondents in this part of the volume are the Secretary of State; the Viceroy, Foreign Department; the Foreign Office; and the Under-Secretary of State, Government of India.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100082492816.0x000002#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100082492816.0x000002#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
