<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0002d1_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002d1_ar</identifier><location><shelfLocator>IOR/R/15/1/745</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002d1</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002d1/IOR_R_15_1_745_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/745</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1604;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1585;&#1602;&#1605; B.437 &#1548;PZ5620/1934&#1548; &#1605;&#1584;&#1603;&#1585;&#1577; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1571;&#1605;&#1585;&#1575;&#1569; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1608;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1605;&#1593; &#1588;&#1585;&#1602; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1633;&#1640;&#1632;&#1632;-&#1633;&#1641;&#1635;&#1636;"</title></titleInfo><originInfo><dateIssued>1934/1934</dateIssued><dateCaptured>2014-04-23T05:09:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1638; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;&#1589;. &#1634;&#1548; &#1634;&#1571;&#1548; &#1634;&#1576;&#1548; &#1634;&#1580;. &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1570;&#1578;&#1610;&#1577; &#1610;&#1580;&#1576; &#1591;&#1610;&#1617;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1604;&#1578;&#1578;&#1605; &#1602;&#1585;&#1575;&#1569;&#1578;&#1607;&#1575;: &#1589;. &#1635;&#1633; &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1575;&#1611; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1591;&#1576;&#1608;&#1593; &#1571;&#1589;&#1604;&#1610; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;</extent></physicalDescription><abstract>&#1578;&#1578;&#1578;&#1576;&#1617;&#1593; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1571;&#1608;&#1604; &#1578;&#1591;&#1608;&#1585; &#1604;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577;&#1548; &#1633;&#1639;&#1636;&#1637;-&#1633;&#1640;&#1632;&#1632;&#1563; &#1575;&#1604;&#1578;&#1608;&#1587;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &#1601;&#1610; &#1588;&#1585;&#1602; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1573;&#1604;&#1609; &#1587;&#1602;&#1608;&#1591; &#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610; &#1608;&#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610; &#1604;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;&#1548; &#1633;&#1640;&#1632;&#1632;-&#1633;&#1640;&#1639;&#1633;&#1563; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1594;&#1586;&#1608; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610; &#1604;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569; &#1573;&#1604;&#1609; &#1601;&#1585;&#1590; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1604;&#1587;&#1604;&#1591;&#1578;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1548; &#1633;&#1640;&#1639;&#1632;-&#1633;&#1641;&#1632;&#1633;&#1563; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1587;&#1610;&#1591;&#1585;&#1577; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1573;&#1604;&#1609; &#1575;&#1606;&#1583;&#1604;&#1575;&#1593; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1575;&#1608;&#1604;&#1609;&#1548; &#1633;&#1641;&#1632;&#1633;-&#1633;&#1641;&#1633;&#1636;&#1563; &#1608; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1575;&#1606;&#1583;&#1604;&#1575;&#1593; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1575;&#1608;&#1604;&#1609; &#1573;&#1604;&#1609; &#1576;&#1583;&#1569; &#1605;&#1576;&#1575;&#1581;&#1579;&#1575;&#1578; "&#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602;"&#1548; &#1633;&#1641;&#1633;&#1636;-&#1633;&#1641;&#1635;&#1636;&#1563; &#1608;&#1578;&#1581;&#1578;&#1608;&#1610; &#1571;&#1610;&#1590;&#1575; &#1593;&#1604;&#1609; &#1582;&#1575;&#1578;&#1605;&#1577; &#1608;&#1605;&#1604;&#1575;&#1581;&#1602;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="personal"><namePart>&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;</namePart></name></subject><subject><name type="family"><namePart>&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1608;&#1606; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><topic>&#1605;&#1584;&#1603;&#1585;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002d1#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002d1_en</identifier><location><shelfLocator>IOR/R/15/1/745</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002d1</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002d1/IOR_R_15_1_745_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/745</recordIdentifer></recordInfo><titleInfo><title>'P G India Office Memorandum No B.437, P.Z.5620/1934, Historical Memorandum on the Relations of the Wahabi Amirs and Ibn Saud with Eastern Arabia and the British Government, 1800-1934'</title></titleInfo><originInfo><dateIssued>1934/1934</dateIssued><dateCaptured>2014-04-23T05:09:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (37 folios)</extent><extent>There is an index at the front of the volume.</extent><extent>Foliation: the foliation sequence commences at 1 on the front cover and terminates at 36 on the back cover. These numbers are written in pencil, are enclosed in a circle, and can be found in the top right hand corner of the recto page of each folio. Foliation anomalies: ff. 2, 2A, 2B, 2C. The following folio needs to be folded out: f. 31. An original printed pagination sequence is also present in the volume.</extent></physicalDescription><abstract>The memorandum traces the first development of the Wahabi [Wahhabi] sect, 1745-1800; the first expansion of the Wahabis in eastern Arabia to the fall of Baraimi and the Turkish occupation of Hasa, 1800-71; the period from the Turkish conquest of Hasa to the capture of Riyadh by Ibn Saud [&#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;man bin Fay&#7779;al &#256;l Sa&#8216;&#363;d (Ibn Sa&#8216;&#363;d)], 1870-1901; the period from the capture of Riyadh by Ibn Saud to the outbreak of World War One, 1901-14; and the period from the outbreak of World War One to the opening of the Blue Line discussions, 1914-34; and also contains a conclusion and appendices.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="personal"><namePart>King of Saudi Arabia 'Abd al-'Az&#299;z bin 'Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa'&#363;d</namePart></name></subject><subject><name type="family"><namePart>Wahabi (Tribe)</namePart></name></subject><subject><topic>Memorandums</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002d1#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
