<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00012a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00012a_ar</identifier><location><shelfLocator>IOR/R/15/1/325</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00012a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00012a/IOR_R_15_1_325_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/325</recordIdentifer></recordInfo><titleInfo><title>'&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; 19/109 VIII (C 68) &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;'</title></titleInfo><originInfo><dateIssued>1935/1937</dateIssued><dateCaptured>2013-07-31T00:00:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (211 &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1617;&#1614;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.&#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1604;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1585;&#1602;&#1605; &#1634;. &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1606; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1604;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent><extent>&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1594;&#1604;&#1601; &#1605;&#1615;&#1587;&#1576;&#1602;&#1611;&#1575;&#1548; &#1608;&#1602;&#1583; &#1578;&#1605; &#1578;&#1601;&#1603;&#1610;&#1603; &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1608;&#1607;&#1610; &#1575;&#1604;&#1570;&#1606; &#1605;&#1601;&#1585;&#1583;&#1577; &#1608;&#1594;&#1610;&#1585; &#1605;&#1580;&#1604;&#1583;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604; &#1589;&#1601;&#1581;&#1577; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1570;&#1582;&#1585; &#1589;&#1601;&#1581;&#1577; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1589;&#1601;&#1581;&#1578;&#1575;&#1606; &#1582;&#1575;&#1604;&#1610;&#1578;&#1575;&#1606; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1608;&#1589;&#1601;&#1581;&#1578;&#1575;&#1606; &#1582;&#1575;&#1604;&#1610;&#1578;&#1575;&#1606; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1610;&#1608;&#1580;&#1583; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1570;&#1582;&#1585; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1610;&#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; 3.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1587;&#1608;&#1583;&#1617;&#1577; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1577; &#1608;&#1602;&#1575;&#1606;&#1608;&#1606; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576; &#1604;&#1604;&#1593;&#1602;&#1575;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1603;&#1605;&#1575; &#1578;&#1605; &#1578;&#1590;&#1605;&#1610;&#1606; &#1605;&#1587;&#1608;&#1583;&#1575;&#1578; &#1604;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;.&#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1608;&#1579;&#1575;&#1574;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1608;&#1575;&#1604;&#1584;&#1610; &#1606;&#1589; &#1593;&#1604;&#1609; &#1573;&#1606;&#1588;&#1575;&#1569; &#1608;&#1603;&#1575;&#1604;&#1577; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1606;&#1602;&#1575;&#1588; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1584;&#1610;&#1606; &#1608;&#1604;&#1583;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1604;&#1571;&#1576;&#1575;&#1569; &#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1610;&#1606; &#1605;&#1591;&#1575;&#1604;&#1576;&#1610;&#1606; &#1576;&#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1571;&#1605; &#1604;&#1575;&#1548; &#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1578;&#1605;&#1604;&#1603; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576; &#1604;&#1604;&#1593;&#1602;&#1575;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;.&#1603;&#1605;&#1575; &#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1585;&#1594;&#1576;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1585;&#1581;&#1604;&#1577; &#1589;&#1610;&#1583; &#1576;&#1575;&#1604;&#1589;&#1602;&#1608;&#1585; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1580;&#1610;&#1605;&#1587; &#1571;&#1608;&#1585;&#1578;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1608;&#1575;&#1585;&#1583;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1607;&#1610;&#1608; &#1608;&#1575;&#1610;&#1578;&#1605;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>&#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; (&#1571;&#1587;&#1585;&#1577;)</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1581;&#1580;&#1575;&#1586; (&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577;)</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1576;&#1608;&#1588;&#1607;&#1585;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1589;&#1585;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577;</topic></subject><subject><topic>&#1587;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;</topic></subject><subject><topic>&#1575;&#1604;&#1602;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00012a#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00012a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00012a_en</identifier><location><shelfLocator>IOR/R/15/1/325</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00012a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00012a/IOR_R_15_1_325_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/325</recordIdentifer></recordInfo><titleInfo><title>'File 19/109 VIII (C 68) Bahrain Relations with other Foreign Powers'</title></titleInfo><originInfo><dateIssued>1935/1937</dateIssued><dateCaptured>2013-11-26T11:06:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (211 folios)</extent><extent>File is arranged in chronological order, from earliest at beginning of the file to most recent at end.There is an index of topics contained in the file on folio 2. The index uses numbers from the uncircled pencil foliation system.</extent><extent>Formerly a bound correspondence volume, the file's sheets have been unbound and are now loose. Pagination starts on first page of writing in top right-hand corner and continues to last page of writing. Two blank pages at front and two at back. There is another pencilled, uncircled system that begins on folio 3.</extent></physicalDescription><abstract>This file contains correspondence between British officials regarding the drafting of a Bahrain nationality law and a law regarding the ownership of property by foreigners in Bahrain. Draft copies of both of the proposed laws are included in the file.The file also contains documents concerning an RAF intelligence report that stated an Iraq Trade Agency was to be established in Bahrain, a discussion concerning whether or not individuals born in Iraq to Bahraini parents were liable to serve in the Iraqi military and correspondence regarding the ownership of property by foreigners in the Hejaz.The file also contains correspondence regarding Shaikh Hamad bin Isa Al Khalifa's desire to visit Persia for a hawking trip.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>James Orton</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Francis Warden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Hugh Weightman</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>&#256;l Khal&#299;fah (Family)</namePart></name></subject><subject><geographic>Kingdom of Hejaz</geographic></subject><subject><geographic>Bahrain</geographic></subject><subject><geographic>B&#363;shehr</geographic></subject><subject><topic>Foreign relations</topic></subject><subject><topic>National Economy</topic></subject><subject><topic>Religious conflicts</topic></subject><subject><topic>Rights of states</topic></subject><subject><topic>Arab nationalism</topic></subject><subject><topic>Social reform</topic></subject><subject><topic>Economic reform</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00012a#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00012a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
