<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100085085664.0x000009_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100085085664.0x000009_ar</identifier><location><shelfLocator>IOR/L/PS/12/3425, f 115</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100085085664.0x000009</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x0003d2/IOR_L_PS_12_3425_0255.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3425, f 115</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;-&#1575;&#1604;&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1608;&#1583; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610; &#1585;&#1602;&#1605; &#1633;&#1633; &#1573;&#1604;&#1609; &#1603;&#1608;&#1607; &#1605;&#1604;&#1603; &#1587;&#1610;&#1575;&#1607;"</title></titleInfo><originInfo><dateIssued>1932/1932</dateIssued><dateCaptured>2017-01-04T16:46:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1640;&#1641;&#1637; &#215; &#1639;&#1637;&#1632; &#1605;&#1605;&#1548; &#1593;&#1604;&#1609; &#1604;&#1608;&#1581;&#1577; &#1605;&#1602;&#1575;&#1587; &#1641;&#1639;&#1637; &#215; &#1639;&#1640;&#1637; &#1605;&#1605;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1591;&#1576;&#1608;&#1593; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;.</extent></physicalDescription><abstract>&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1605;&#1593; &#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1605;&#1585;&#1587;&#1608;&#1605;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583;. &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1608;&#1602;&#1617;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1575;&#1610; &#1576;&#1608;&#1605;&#1601;&#1608;&#1585;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587;&#1610;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1605;&#1587;&#1581; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1576;&#1610;&#1606; &#1571;&#1606;&#1607;&#1575; &#1589;&#1583;&#1585;&#1578; &#1578;&#1581;&#1578; &#1573;&#1588;&#1585;&#1575;&#1601; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1585;&#1608;&#1576;&#1585;&#1578; &#1607;&#1606;&#1585;&#1610; &#1578;&#1608;&#1605;&#1575;&#1587;&#1548; &#1575;&#1604;&#1605;&#1587;&#1617;&#1614;&#1575;&#1581; &#1575;&#1604;&#1593;&#1575;&#1605; &#1576;&#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1634;. &#1581;&#1585;&#1601;&#1575; B.P. &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1575;&#1606; &#1601;&#1610; &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1607;&#1605;&#1575; &#1575;&#1582;&#1578;&#1589;&#1575;&#1585; &#1604;&#1593;&#1576;&#1575;&#1585;&#1577; boundary pillar (&#1593;&#1605;&#1608;&#1583; &#1581;&#1583;&#1608;&#1583;&#1610;). &#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; (&#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1583;&#1608;&#1604; &#1608;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1591;&#1593;&#1575;&#1578;)&#1563; &#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;&#1563; &#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;&#1563; &#1575;&#1604;&#1591;&#1585;&#1602; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1604;&#1603; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1563; &#1575;&#1604;&#1607;&#1610;&#1583;&#1585;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575;&#1563; &#1575;&#1604;&#1591;&#1608;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;&#1548; &#1605;&#1593; &#1576;&#1593;&#1590; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1590;&#1575;&#1585;&#1610;&#1587; &#1608;&#1575;&#1604;&#1575;&#1585;&#1578;&#1601;&#1575;&#1593;&#1575;&#1578; &#1576;&#1575;&#1604;&#1571;&#1602;&#1583;&#1575;&#1605;&#1563; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1575;&#1578;&#1563; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1589;&#1608;&#1606; &#1608;&#1571;&#1576;&#1585;&#1575;&#1580; &#1575;&#1604;&#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583;)&#1563; &#1605;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1608;&#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;. &#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1610;&#1587;&#1575;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1615;&#1604;&#1581;&#1602;&#1577; &#1604;&#1605;&#1610;&#1585;&#1580;&#1575;&#1608;&#1607; (&#1575;&#1604;&#1605;&#1602;&#1610;&#1575;&#1587; &#1633;:&#1635;&#1633;,&#1638;&#1640;&#1632;)&#1548; &#1578;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1606;&#1607;&#1575;&#1585; &#1608;&#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1591;&#1585;&#1602; &#1608;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;. &#1610;&#1608;&#1580;&#1583; &#1576;&#1610;&#1575;&#1606; &#1605;&#1591;&#1576;&#1608;&#1593; &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1606;&#1589;&#1617;&#1615;&#1607;: "&#1593;&#1608;&#1604;&#1580;&#1578; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1586;&#1606;&#1603;&#1608;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1590;&#1608;&#1574;&#1610; &#1601;&#1610; &#1605;&#1603;&#1575;&#1578;&#1576; &#1605;&#1587;&#1581; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1583;&#1607;&#1585;&#1575;&#1583;&#1608;&#1606;."&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1578;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1576;&#1608;&#1605;&#1601;&#1608;&#1585;&#1583;. &#1608;&#1607;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1579;&#1604;&#1575;&#1579;&#1577; &#1582;&#1591;&#1608;&#1591; &#1581;&#1583;&#1608;&#1583;&#1610;&#1577; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1605;&#1581;&#1583;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;&#1548; &#1605;&#1593; &#1605;&#1601;&#1578;&#1575;&#1581; &#1605;&#1585;&#1575;&#1601;&#1602;: &#1633;) &#1582;&#1591; &#1607;&#1608;&#1604;&#1583;&#1610;&#1578;&#1588;&#1548; &#1603;&#1605;&#1575; &#1606;&#1615;&#1602;&#1604; &#1605;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1610;&#1575;&#1587; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602;&#1577; &#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1578;&#1608;&#1605;&#1575;&#1587; &#1607;&#1606;&#1580;&#1585;&#1601;&#1608;&#1585;&#1583; &#1607;&#1608;&#1604;&#1583;&#1610;&#1578;&#1588;&#1548; &#1605;&#1593; &#1578;&#1589;&#1581;&#1610;&#1581; &#1602;&#1610;&#1575;&#1587; &#1575;&#1604;&#1591;&#1608;&#1604; (&#1582;&#1591; &#1605;&#1578;&#1602;&#1591;&#1617;&#1593; &#1571;&#1586;&#1585;&#1602;)&#1563; &#1634;) &#1582;&#1591; &#1575;&#1593;&#1578;&#1615;&#1576;&#1585; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1571;&#1602;&#1585;&#1576; &#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1607;&#1608;&#1604;&#1583;&#1610;&#1578;&#1588; (&#1582;&#1591; &#1605;&#1578;&#1617;&#1589;&#1604; &#1571;&#1586;&#1585;&#1602;)&#1563; &#1635;) &#1578;&#1601;&#1587;&#1610;&#1585; &#1576;&#1583;&#1610;&#1604; &#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1607;&#1608;&#1604;&#1583;&#1610;&#1578;&#1588; (&#1582;&#1591; &#1584;&#1607;&#1576;&#1610;). &#1607;&#1584;&#1607; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1605;&#1608;&#1602;&#1617;&#1593;&#1577; &#1605;&#1606; &#1576;&#1608;&#1605;&#1601;&#1608;&#1585;&#1583;.&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1578;&#1575;&#1606; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1578;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1610;&#1606; &#1633;&#1633;&#1638;&#1548; &#1633;&#1633;&#1639; &#1605;&#1591;&#1575;&#1576;&#1602;&#1578;&#1610;&#1606; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;&#1548; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1571;&#1606;&#1607;&#1605;&#1575; &#1604;&#1575; &#1578;&#1588;&#1605;&#1604;&#1575;&#1606; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1585;&#1587;&#1605;&#1607;&#1575; &#1576;&#1608;&#1605;&#1601;&#1608;&#1585;&#1583; &#1576;&#1575;&#1604;&#1610;&#1583;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1587;&#1617;&#1614;&#1575;&#1581; &#1575;&#1604;&#1593;&#1575;&#1605;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1587;&#1581; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">author</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100085085664.0x000009#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100085085664.0x000009_en</identifier><location><shelfLocator>IOR/L/PS/12/3425, f 115</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100085085664.0x000009</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x0003d2/IOR_L_PS_12_3425_0255.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3425, f 115</recordIdentifer></recordInfo><titleInfo><title>&#8216;Perso-Bal&#363;ch Boundary from B.P. 11 to K&#363;h-i-Malik S&#299;&#257;h&#8217;</title></titleInfo><originInfo><dateIssued>1932/1932</dateIssued><dateCaptured>2017-01-04T16:46:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Dimensions:895 x 750 mm, on sheet 975 x 785 mm.Materials:printed on paper.</extent></physicalDescription><abstract>Printed map with hand drawn additions. The map is signed by Captain Guy Bomford, Royal Engineers, and Superintendent of the Survey of India. A note at bottom of the map states that it was published under the direction of Brigadier Robert Henry Thomas, Surveyor General of India, in 1932. The B.P. referred to in the map&#8217;s title stands for boundary pillar. The map indicates: boundaries (international, state, district); railway lines; telegraph lines; roads, tracks, and other paths; hydrology; topography, with some indication of relief and heights expressed in feet; settlements; structures (including forts, watchtowers, mosques); post and telegraph offices. In the bottom left corner of the map is an inset map of M&#299;rj&#257;wa [M&#299;rj&#257;veh] (scale: 1:31,680), showing town, river, railways, roads, telegraph line. In the bottom right of the map is the printing statement: &#8216;Heliozincographed at the Survey of India Offices, Dehra D&#363;n [Dehradun].&#8217;The map&#8217;s hand drawn additions were made by Bomford. They are three additional frontier lines marked on the map, with accompanying key: 1) the Holdich Line, as transferred from the small scale map accompanying Thomas Hungerford Holdich&#8217;s agreement, with a correction to the Longitude measurement (blue dashed line); 2) a line considered to be the closest interpretation of the Holdich Agreement (solid blue line); and 3) an alternative interpretation of the Holdich Agreement (gold line). These additions are signed by Bomford.Two maps that follow on folios 116 and 117 are identical to this map, with the exception that they do not include Bomford&#8217;s hand drawn additions.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><name type="corporate"><namePart>Surveyor General</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Survey of India</namePart><role><roleTerm type="text">author</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100085085664.0x000009#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
