<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100066090838.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100066090838.0x000001_ar</identifier><location><shelfLocator>Delhi Arabic 1928, ff 1r-129v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100066090838.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100042759510.0x000001/Delhi Arabic 1928_0018.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Delhi Arabic 1928, ff 1r-129v</recordIdentifer></recordInfo><titleInfo><title>&#1588;&#1585;&#1581; &#1578;&#1588;&#1585;&#1610;&#1581; &#1575;&#1604;&#1571;&#1601;&#1604;&#1575;&#1603; - &#1587;&#1607;&#1575;&#1585;&#1606;&#1601;&#1608;&#1585;&#1610;&#1548; &#1593;&#1589;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1593;&#1592;&#1605;</title></titleInfo><originInfo><dateIssued>1830/1830</dateIssued><dateCaptured>2017-05-09T22:01:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1633;&#1608;-&#1633;&#1634;&#1641;&#1592;</extent></physicalDescription><abstract>&#1578;&#1593;&#1604;&#1610;&#1602; &#1603;&#1578;&#1576;&#1607; &#1593;&#1589;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1593;&#1592;&#1605; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1587;&#1607;&#1575;&#1585;&#1606;&#1601;&#1608;&#1585;&#1610;&#1548; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1575;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1587;&#1607;&#1575;&#1585;&#1606;&#1662;&#1608;&#1585;&#1740; (&#1578;&#1608;&#1601;&#1610; &#1581;&#1608;&#1575;&#1604;&#1610; &#1633;&#1638;&#1641;&#1632;) &#1593;&#1606; &#1578;&#1588;&#1585;&#1610;&#1581; &#1575;&#1604;&#1571;&#1601;&#1604;&#1575;&#1603;
                           &#1548; &#1608;&#1607;&#1608; &#1605;&#1604;&#1582;&#1589; &#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1604;&#1603; &#1575;&#1604;&#1606;&#1592;&#1585;&#1610; (&#1575;&#1604;&#1607;&#1610;&#1574;&#1577;) &#1576;&#1602;&#1604;&#1605; &#1576;&#1607;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1601;&#1610; &#1633;&#1638;&#1634;&#1633;). &#1571;&#1603;&#1605;&#1604; &#1575;&#1604;&#1587;&#1607;&#1575;&#1585;&#1606;&#1601;&#1608;&#1585;&#1610; &#1575;&#1604;&#1606;&#1589; &#1601;&#1610; &#1634;&#1634; &#1585;&#1605;&#1590;&#1575;&#1606; &#1633;&#1632;&#1640;&#1639;/ &#1634;&#1640; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1638;&#1639;&#1638; (&#1575;&#1606;&#1592;&#1585; &#1589;. &#1633;&#1634;&#1641;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1637;-&#1639;&#1548; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1593;&#1604;&#1609; &#1593;&#1588;&#1585;&#1577; &#1585;&#1587;&#1608;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1607;&#1610;:(&#1633;) &#1588;&#1603;&#1604; &#1607;&#1606;&#1583;&#1587;&#1610; (&#1589;. &#1635;&#1640;&#1608;)&#1563;(&#1634;) &#1575;&#1604;&#1571;&#1601;&#1604;&#1575;&#1603; (&#1589;. &#1636;&#1639;&#1592;)&#1563;(&#1635;) &#1588;&#1603;&#1604; &#1607;&#1606;&#1583;&#1587;&#1610; &#1604;&#1579;&#1604;&#1575;&#1579; &#1583;&#1608;&#1575;&#1574;&#1585; &#1610;&#1602;&#1593; &#1605;&#1585;&#1603;&#1586;&#1607;&#1575; &#1593;&#1604;&#1609; &#1582;&#1591; &#1608;&#1575;&#1581;&#1583; (&#1589;. &#1639;&#1637;&#1592;)&#1563;(&#1636;) &#1601;&#1604;&#1603; &#1575;&#1604;&#1588;&#1605;&#1587;&#1548; &#1601;&#1604;&#1603; &#1586;&#1607;&#1585;&#1577;&#1548; &#1601;&#1604;&#1603; &#1593;&#1591;&#1575;&#1585;&#1583;&#1548; &#1601;&#1604;&#1603; &#1575;&#1604;&#1602;&#1605;&#1585; (&#1589;. &#1639;&#1641;&#1592;)&#1563;(&#1637;) &#1571;&#1583;&#1608;&#1575;&#1585; &#1575;&#1604;&#1602;&#1605;&#1585; (&#1589;. &#1641;&#1638;&#1608;)&#1563;(&#1638;) &#1603;&#1587;&#1608;&#1601; &#1575;&#1604;&#1588;&#1605;&#1587; &#1608;&#1582;&#1587;&#1608;&#1601; &#1575;&#1604;&#1602;&#1605;&#1585; (&#1589;. &#1641;&#1638;&#1592;)&#1563;(&#1639;) &#1575;&#1604;&#1571;&#1602;&#1575;&#1604;&#1610;&#1605; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; (&#1589;. &#1633;&#1632;&#1633;&#1592;)&#1563;(&#1640;) &#1580;&#1583;&#1608;&#1604; &#1605;&#1602;&#1575;&#1610;&#1610;&#1587; &#1575;&#1604;&#1571;&#1602;&#1575;&#1604;&#1610;&#1605; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; (&#1589;. &#1633;&#1633;&#1635;&#1592;)&#1563;(&#1641;) &#1585;&#1587;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610; &#1601;&#1604;&#1603;&#1610; (&#1589;. &#1633;&#1633;&#1639;&#1592;)&#1563;(&#1633;&#1632;) &#1585;&#1587;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610; &#1601;&#1604;&#1603;&#1610; (&#1589;. &#1633;&#1634;&#1635;&#1608;).&#1575;&#1587;&#1578;&#1603;&#1605;&#1604; &#1605;&#1581;&#1605;&#1583; &#1578;&#1602;&#1610; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1636;-&#1637; &#1584;&#1608; &#1575;&#1604;&#1602;&#1593;&#1583;&#1577; &#1633;&#1634;&#1636;&#1637;/ &#1634;&#1639;-&#1634;&#1640; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1635;&#1632; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1633;&#1634;&#1641;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1637;-&#1633;&#1639;&#1548; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1635;-&#1637;):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1582;&#1604;&#1602; &#1587;&#1576;&#1593; &#1587;&#1605;&#1608;&#1575;&#1578; &#1591;&#1576;&#1575;&#1602;&#1611;&#1575; &#1608;&#1580;&#1593;&#1604; &#1575;&#1604;&#1602;&#1605;&#1585; &#1601;&#1610;&#1607;&#1606; &#1606;&#1608;&#1585;&#1611;&#1575; &#1608;&#1580;&#1593;&#1604; &#1588;&#1605;&#1587; &#1587;&#1585;&#1575;&#1580;&#1611;&#1575;&#1608;&#1571;&#1606;&#1576;&#1578;&#1603;&#1605; &#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1590; &#1606;&#1576;&#1575;&#1578;&#1611;&#1575; &#1579;&#1605; &#1610;&#1593;&#1610;&#1583;&#1603;&#1605; &#1601;&#1610;&#1607;&#1575; &#1608;&#1610;&#1582;&#1585;&#1580;&#1603;&#1605; &#1573;&#1582;&#1585;&#1575;&#1580;&#1611;&#1575; &#1608;&#1580;&#1593;&#1604; &#1604;&#1603;&#1605; &#1575;&#1604;&#1571;&#1585;&#1590; &#1576;&#1587;&#1575;&#1591;&#1611;&#1575; &#1604;&#1578;&#1587;&#1604;&#1603;&#1608;&#1575;&#1605;&#1606;&#1607;&#1575; &#1587;&#1576;&#1604;&#1611;&#1575; &#1601;&#1580;&#1575;&#1580;&#1611;&#1575; &#1608;&#1580;&#1593;&#1604; &#1601;&#1610;&#1607;&#1575; &#1585;&#1608;&#1575;&#1587;&#1610;&#1612;&#1575; &#1608;&#1570;&#1606;&#1607;&#1575;&#1585;&#1612;&#1575; &#1608;&#1576;&#1581;&#1585;&#1612;&#1570; &#1593;&#1584;&#1576;&#1611;&#1575; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1634;&#1641;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1637;-&#1633;&#1636;):&#1602;&#1583; &#1575;&#1578;&#1601;&#1602; &#1580;&#1601;&#1575;&#1601; &#1602;&#1604;&#1605; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606; &#1593;&#1606; &#1578;&#1589;&#1608;&#1610;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1589;&#1585;&#1581; &#1608;&#1601;&#1585;&#1575;&#1594; &#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1602;&#1604;&#1605; &#1593;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585;&#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1585;&#1581; &#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1578;&#1576;&#1575;&#1585;&#1603; &#1601;&#1610; &#1579;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1606; &#1585;&#1605;&#1590;&#1575;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1605;&#1606; &#1587;&#1606;&#1577; &#1587;&#1576;&#1593; &#1608;&#1579;&#1605;&#1575;&#1606;&#1610;&#1606; &#1608;&#1571;&#1604;&#1601; &#1605;&#1606; &#1607;&#1580;&#1585;&#1577; &#1587;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1607;&#1583;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1607;&#1575;&#1583;&#1610;&#1610;&#1606;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1610; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1571;&#1606;&#1575; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601;&#1571;&#1593;&#1589;&#1609; &#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1594;&#1601;&#1608;&#1585; &#1593;&#1589;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1593;&#1592;&#1605; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1587;&#1575;&#1603;&#1606; &#1587;&#1607;&#1575;&#1585;&#1606;&#1601;&#1608;&#1585;&#1601;&#1610; &#1605;&#1590;&#1575;&#1601;&#1575;&#1578; &#1588;&#1575;&#1607; &#1580;&#1607;&#1575;&#1606; &#1567;&#1567; &#1593;&#1605;&#1585;&#1607; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1606;&#1575;&#1585; (&#1567;) &#1608;&#1571;&#1610;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1594;&#1601;&#1585; &#1608;&#1575;&#1604;&#1587;&#1583;&#1575;&#1583;&#1608;&#1571;&#1606; &#1610;&#1580;&#1593;&#1604;&#1607; &#1584;&#1582;&#1585; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1605;&#1593;&#1575;&#1583; &#1608; &#1608;&#1586;&#1610;&#1601;&#1577; &#1573;&#1604;&#1609; &#1578;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1608;&#1575;&#1604;&#1571;&#1581;&#1576;&#1577;&#1608;&#1583;&#1587;&#1579;&#1610;&#1607; (&#1567;) &#1573;&#1604;&#1609; &#1583;&#1593;&#1575;&#1574;&#1607;&#1605; &#1604;&#1610; &#1576;&#1581;&#1587;&#1606; &#1575;&#1604;&#1582;&#1575;&#1578;&#1605;&#1577; &#1608;&#1575;&#1604;&#1593;&#1575;&#1601;&#1610;&#1577; &#1570;&#1605;&#1610;&#1606; &#1570;&#1605;&#1610;&#1606; &#1570;&#1605;&#1610;&#1606; &#1610;&#1575; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;&#1608;&#1610;&#1575; &#1571;&#1585;&#1581;&#1605; &#1575;&#1604;&#1585;&#1575;&#1581;&#1605;&#1610;&#1606; &#1608;&#1610;&#1575; &#1571;&#1603;&#1585;&#1605; &#1575;&#1604;&#1571;&#1603;&#1585;&#1605;&#1610;&#1606; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1606;&#1593;&#1575;&#1605; &#1608;&#1575;&#1604;&#1575;&#1581;&#1578;&#1585;&#1575;&#1605; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583; &#1575;&#1604;&#1570;&#1606;&#1575;&#1605; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1575;&#1604;&#1593;&#1592;&#1575;&#1605;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1633;&#1634;&#1641;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1637;-&#1633;&#1640;):&#1602;&#1583; &#1608;&#1602;&#1593; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1605;&#1606; &#1578;&#1587;&#1608;&#1610;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1608;&#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1605;&#1606; &#1575;&#1604;&#1588;&#1607;&#1585; &#1584;&#1608; &#1575;&#1604;&#1602;&#1593;&#1583;&#1577; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1633;&#1634;&#1636;&#1637;&#1582;&#1605;&#1587; &#1608;&#1571;&#1585;&#1576;&#1593;&#1608;&#1606; &#1608;&#1571;&#1604;&#1601; &#1608;&#1605;&#1575;&#1574;&#1578;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1593;&#1604;&#1610;&#1607; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1593;&#1604;&#1609; &#1610;&#1583; &#1571;&#1601;&#1602;&#1585; &#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1590;&#1593;&#1601; &#1571;&#1581;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1578;&#1602;&#1610; &#1594;&#1601;&#1585; &#1593;&#1606;&#1607; &#1601;&#1610;&#1605;&#1602;&#1575;&#1605; &#1583;&#1575;&#1585; &#1575;&#1604;&#1582;&#1610;&#1585; ...</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1593;&#1589;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1593;&#1592;&#1605; &#1587;&#1607;&#1575;&#1585;&#1606;&#1601;&#1608;&#1585;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1576;&#1607;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1587;&#1610;&#1606; &#1593;&#1575;&#1605;&#1604;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100066090838.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100066090838.0x000001_en</identifier><location><shelfLocator>Delhi Arabic 1928, ff 1r-129v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100066090838.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100042759510.0x000001/Delhi Arabic 1928_0018.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Delhi Arabic 1928, ff 1r-129v</recordIdentifer></recordInfo><titleInfo><title>Shar&#7717; tashr&#299;&#7717; al-afl&#257;k &#1588;&#1585;&#1581; &#1578;&#1588;&#1585;&#1610;&#1581; &#1575;&#1604;&#1571;&#1601;&#1604;&#1575;&#1603;  Sah&#257;ranf&#363;r&#299;, &#703;I&#7779;mat All&#257;h ibn A&#703;&#7827;am &#1587;&#1607;&#1575;&#1585;&#1606;&#1601;&#1608;&#1585;&#1610;&#1548; &#1593;&#1589;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1593;&#1592;&#1605;</title></titleInfo><originInfo><dateIssued>1830/1830</dateIssued><dateCaptured>2017-05-09T22:01:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Ff. 1r-129v</extent></physicalDescription><abstract>Commentary by &#703;I&#7779;mat All&#257;h ibn A&#703;&#7827;am ibn &#8216;Abd al-Ras&#363;l al-Sah&#257;ranf&#363;r&#299; (&#1593;&#1589;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1593;&#1592;&#1605; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1587;&#1607;&#1575;&#1585;&#1606;&#1601;&#1608;&#1585;&#1610;, or Sah&#257;ranp&#363;r&#299; [&#1587;&#1607;&#1575;&#1585;&#1606;&#1662;&#1608;&#1585;&#1740;], d. ca 1690) on the
                           Anatomy of the Spheres(&#1578;&#1588;&#1585;&#1610;&#1581; &#1575;&#1604;&#1571;&#1601;&#1604;&#1575;&#1603;), a summary of theoretical astronomy (&#1593;&#1604;&#1605; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577;) by Bah&#257;&#8217; al-D&#299;n Mu&#7717;ammad ibn &#7716;usayn al-&#8216;&#256;mil&#299; (&#1576;&#1607;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;; d. 1621). Al-Sah&#257;ranf&#363;r&#299; completed the text on 22 Rama&#7693;&#257;n 1087/28 November 1676 (see f. 129v, lines 5-7, transcribed below).The treatise contains ten diagrams:(1) Geometric figure (f. 38r);(2) The spheres (f. 47v);(3) Geometric figure of three circles whose centres are on a single line (f. 75v);(4) The spheres of the Sun, Venus, Mars and the Moon (&#1601;&#1604;&#1603; &#1575;&#1604;&#1588;&#1605;&#1587;&#1548; &#1601;&#1604;&#1603; &#1586;&#1607;&#1585;&#1577;&#1548; &#1601;&#1604;&#1603; &#1593;&#1591;&#1575;&#1585;&#1583;&#1548; &#1601;&#1604;&#1603; &#1602;&#1605;&#1585;, f. 79v);(5) The phases of the Moon (f. 96r);(6) Solar and lunar eclipses (f. 96v);(7) The seven climes (f. 101v);(8) Table of measurements of the seven climes (f. 113v);(9) Astronomical diagram (f. 117v);(10) Astronomical diagram (f. 123r).The copy was completed on 4-5 Dh&#363; al-Qa&#8216;dah 1245/27-28 April 1830 by Mu&#7717;ammad Taq&#299; (&#1605;&#1581;&#1605;&#1583; &#1578;&#1602;&#1610;, see colophon, f. 129v, lines 15-17, transcribed below).Begins (f. 1v, lines 3-5):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1582;&#1604;&#1602; &#1587;&#1576;&#1593; &#1587;&#1605;&#1608;&#1575;&#1578; &#1591;&#1576;&#1575;&#1602;&#1611;&#1575; &#1608;&#1580;&#1593;&#1604; &#1575;&#1604;&#1602;&#1605;&#1585; &#1601;&#1610;&#1607;&#1606; &#1606;&#1608;&#1585;&#1611;&#1575; &#1608;&#1580;&#1593;&#1604; &#1588;&#1605;&#1587; &#1587;&#1585;&#1575;&#1580;&#1611;&#1575;&#1608;&#1571;&#1606;&#1576;&#1578;&#1603;&#1605; &#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1590; &#1606;&#1576;&#1575;&#1578;&#1611;&#1575; &#1579;&#1605; &#1610;&#1593;&#1610;&#1583;&#1603;&#1605; &#1601;&#1610;&#1607;&#1575; &#1608;&#1610;&#1582;&#1585;&#1580;&#1603;&#1605; &#1573;&#1582;&#1585;&#1575;&#1580;&#1611;&#1575; &#1608;&#1580;&#1593;&#1604; &#1604;&#1603;&#1605; &#1575;&#1604;&#1571;&#1585;&#1590; &#1576;&#1587;&#1575;&#1591;&#1611;&#1575; &#1604;&#1578;&#1587;&#1604;&#1603;&#1608;&#1575;&#1605;&#1606;&#1607;&#1575; &#1587;&#1576;&#1604;&#1611;&#1575; &#1601;&#1580;&#1575;&#1580;&#1611;&#1575; &#1608;&#1580;&#1593;&#1604; &#1601;&#1610;&#1607;&#1575; &#1585;&#1608;&#1575;&#1587;&#1610;&#1612;&#1575; &#1608;&#1570;&#1606;&#1607;&#1575;&#1585;&#1612;&#1575; &#1608;&#1576;&#1581;&#1585;&#1612;&#1570; &#1593;&#1584;&#1576;&#1611;&#1575; ...Ends (f. 129v, lines 5-14):&#1602;&#1583; &#1575;&#1578;&#1601;&#1602; &#1580;&#1601;&#1575;&#1601; &#1602;&#1604;&#1605; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606; &#1593;&#1606; &#1578;&#1589;&#1608;&#1610;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1589;&#1585;&#1581; &#1608;&#1601;&#1585;&#1575;&#1594; &#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1602;&#1604;&#1605; &#1593;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585;&#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1585;&#1581; &#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1578;&#1576;&#1575;&#1585;&#1603; &#1601;&#1610; &#1579;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1606; &#1585;&#1605;&#1590;&#1575;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1605;&#1606; &#1587;&#1606;&#1577; &#1587;&#1576;&#1593; &#1608;&#1579;&#1605;&#1575;&#1606;&#1610;&#1606; &#1608;&#1571;&#1604;&#1601; &#1605;&#1606; &#1607;&#1580;&#1585;&#1577; &#1587;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1607;&#1583;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1607;&#1575;&#1583;&#1610;&#1610;&#1606;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1610; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1571;&#1606;&#1575; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601;&#1571;&#1593;&#1589;&#1609; &#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1594;&#1601;&#1608;&#1585; &#1593;&#1589;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1593;&#1592;&#1605; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1587;&#1575;&#1603;&#1606; &#1587;&#1607;&#1575;&#1585;&#1606;&#1601;&#1608;&#1585;&#1601;&#1610; &#1605;&#1590;&#1575;&#1601;&#1575;&#1578; &#1588;&#1575;&#1607; &#1580;&#1607;&#1575;&#1606; &#1567;&#1567; &#1593;&#1605;&#1585;&#1607; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1606;&#1575;&#1585; (&#1567;) &#1608;&#1571;&#1610;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1594;&#1601;&#1585; &#1608;&#1575;&#1604;&#1587;&#1583;&#1575;&#1583;&#1608;&#1571;&#1606; &#1610;&#1580;&#1593;&#1604;&#1607; &#1584;&#1582;&#1585; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1605;&#1593;&#1575;&#1583; &#1608; &#1608;&#1586;&#1610;&#1601;&#1577; &#1573;&#1604;&#1609; &#1578;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1608;&#1575;&#1604;&#1571;&#1581;&#1576;&#1577;&#1608;&#1583;&#1587;&#1579;&#1610;&#1607; (&#1567;) &#1573;&#1604;&#1609; &#1583;&#1593;&#1575;&#1574;&#1607;&#1605; &#1604;&#1610; &#1576;&#1581;&#1587;&#1606; &#1575;&#1604;&#1582;&#1575;&#1578;&#1605;&#1577; &#1608;&#1575;&#1604;&#1593;&#1575;&#1601;&#1610;&#1577; &#1570;&#1605;&#1610;&#1606; &#1570;&#1605;&#1610;&#1606; &#1570;&#1605;&#1610;&#1606; &#1610;&#1575; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;&#1608;&#1610;&#1575; &#1571;&#1585;&#1581;&#1605; &#1575;&#1604;&#1585;&#1575;&#1581;&#1605;&#1610;&#1606; &#1608;&#1610;&#1575; &#1571;&#1603;&#1585;&#1605; &#1575;&#1604;&#1571;&#1603;&#1585;&#1605;&#1610;&#1606; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1606;&#1593;&#1575;&#1605; &#1608;&#1575;&#1604;&#1575;&#1581;&#1578;&#1585;&#1575;&#1605; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583; &#1575;&#1604;&#1570;&#1606;&#1575;&#1605; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1575;&#1604;&#1593;&#1592;&#1575;&#1605;Colophon (f. 129v, lines 15-18):&#1602;&#1583; &#1608;&#1602;&#1593; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1605;&#1606; &#1578;&#1587;&#1608;&#1610;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1608;&#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1605;&#1606; &#1575;&#1604;&#1588;&#1607;&#1585; &#1584;&#1608; &#1575;&#1604;&#1602;&#1593;&#1583;&#1577; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; 1245&#1582;&#1605;&#1587; &#1608;&#1571;&#1585;&#1576;&#1593;&#1608;&#1606; &#1608;&#1571;&#1604;&#1601; &#1608;&#1605;&#1575;&#1574;&#1578;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1593;&#1604;&#1610;&#1607; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1593;&#1604;&#1609; &#1610;&#1583; &#1571;&#1601;&#1602;&#1585; &#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1590;&#1593;&#1601; &#1571;&#1581;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1578;&#1602;&#1610; &#1594;&#1601;&#1585; &#1593;&#1606;&#1607; &#1601;&#1610;&#1605;&#1602;&#1575;&#1605; &#1583;&#1575;&#1585; &#1575;&#1604;&#1582;&#1610;&#1585; ...</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><name type="personal"><namePart>&#8216;I&#7779;mat All&#257;h ibn A&#8216;&#7827;am Sah&#257;ranf&#363;r&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>Bah&#257;' al-D&#299;n Mu&#7717;ammad ibn &#7716;usayn '&#256;mil&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100066090838.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
