<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000555.0x0002bd_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x0002bd_ar</identifier><location><shelfLocator>IOR/L/PS/12/2162</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x0002bd</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x0002bd/IOR_L_PS_12_2162_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2162</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1638;/ &#1641;&#1632; "&#1587;&#1608;&#1585;&#1610;&#1575;: &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1583;&#1606;&#1609;. &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575;."</title></titleInfo><originInfo><dateIssued>1939/1947</dateIssued><dateCaptured>2017-05-23T08:57:01</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1640;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1640;&#1636;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1583;&#1606;&#1609;&#1548; &#1604;&#1575;&#1587;&#1610;&#1605;&#1575; &#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1617;&#1602; &#1576;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575;.&#1610;&#1578;&#1593;&#1604;&#1617;&#1602; &#1605;&#1615;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610;&#1577; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1606;&#1602;&#1575;&#1588;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1575;&#1604;&#1605;&#1582;&#1575;&#1608;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1633;&#1641;&#1635;&#1641; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1583;&#1593;&#1605; &#1575;&#1604;&#1588;&#1593;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1604;&#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1577;.&#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1575;&#1606;&#1578;&#1583;&#1575;&#1576; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575; &#1608;&#1575;&#1604;&#1575;&#1606;&#1578;&#1583;&#1575;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;.&#1575;&#1604;&#1588;&#1603;&#1608;&#1603; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1576;&#1593;&#1583;&#1605; &#1575;&#1604;&#1605;&#1615;&#1590;&#1610; &#1602;&#1615;&#1583;&#1615;&#1605;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1576;&#1610;&#1606; &#1601;&#1585;&#1606;&#1587;&#1575; &#1608;&#1587;&#1608;&#1585;&#1610;&#1575; (&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;-&#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1577;)&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1573;&#1576;&#1585;&#1575;&#1605;&#1607;&#1575; &#1601;&#1610; &#1633;&#1641;&#1635;&#1638; &#1608;&#1578;&#1593;&#1583;&#1610;&#1604;&#1607;&#1575; &#1601;&#1610; &#1633;&#1641;&#1635;&#1640;.&#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610;&#1589;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1548; &#1605;&#1604;&#1603; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1604;&#1583;&#1609; &#1608;&#1589;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1583;&#1605;&#1588;&#1602; &#1601;&#1610; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1635;&#1641;.&#1585;&#1583;&#1608;&#1583; &#1571;&#1601;&#1593;&#1575;&#1604; &#1575;&#1604;&#1589;&#1581;&#1601; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1593;&#1604;&#1609; &#1578;&#1593;&#1604;&#1610;&#1602; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1575;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610; &#1601;&#1610; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1635;&#1641;.&#1578;&#1593;&#1604;&#1610;&#1602; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1575;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1608;&#1581;&#1604;&#1617; &#1575;&#1604;&#1576;&#1585;&#1604;&#1605;&#1575;&#1606; &#1601;&#1610; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1641;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1580;&#1575;&#1569; "&#1603;&#1573;&#1580;&#1585;&#1575;&#1569; &#1610;&#1615;&#1578;&#1582;&#1584; &#1601;&#1610; &#1608;&#1602;&#1578; &#1575;&#1604;&#1581;&#1585;&#1576;".&#1586;&#1610;&#1575;&#1583;&#1577; &#1601;&#1610; &#1593;&#1583;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575; &#1601;&#1610; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1641;.&#1605;&#1582;&#1575;&#1608;&#1601; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1601;&#1610; &#1633;&#1641;&#1636;&#1638; &#1576;&#1588;&#1571;&#1606; &#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1588;&#1605;&#1575;&#1604; &#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575;.&#1610;&#1588;&#1610;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1575;&#1585;&#1610;&#1587; (&#1573;&#1610;&#1585;&#1610;&#1603; &#1601;&#1610;&#1576;&#1587;&#1548; &#1608;&#1605;&#1606; &#1576;&#1593;&#1583;&#1607; &#1585;&#1608;&#1606;&#1575;&#1604;&#1583; &#1573;&#1610;&#1575;&#1606; &#1603;&#1575;&#1605;&#1576;&#1610;&#1604;)&#1563; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; (&#1576;&#1575;&#1586;&#1604; &#1606;&#1610;&#1608;&#1578;&#1606;)&#1563; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1610;&#1585;&#1608;&#1578; (&#1580;&#1608;&#1583;&#1601;&#1585;&#1610; &#1578;&#1608;&#1605;&#1575;&#1587; &#1607;&#1575;&#1601;&#1575;&#1585;&#1583;)&#1563; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1576;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;.&#1610;&#1605;&#1578;&#1583; &#1606;&#1591;&#1575;&#1602; &#1578;&#1575;&#1585;&#1610;&#1582; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1639;&#1563; &#1573;&#1604;&#1617;&#1575; &#1571;&#1606;&#1607; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1579;&#1604;&#1575;&#1579; &#1605;&#1608;&#1575;&#1583; &#1578;&#1578;&#1585;&#1575;&#1608;&#1581; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1576;&#1610;&#1606; &#1633;&#1641;&#1636;&#1638;-&#1633;&#1641;&#1636;&#1639;&#1548; &#1601;&#1573;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1576;&#1583;&#1571; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1605;&#1606; &#1633;&#1641;&#1635;&#1641;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; (&#1608;&#1585;&#1602;&#1577; &#1634;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1601;&#1585;&#1606;&#1587;&#1575;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1587;&#1608;&#1585;&#1610;&#1575;</geographic></subject><subject><topic>&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1579;&#1606;&#1575;&#1574;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1606;&#1578;&#1583;&#1575;&#1576;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x0002bd#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x0002bd#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x0002bd#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x0002bd_en</identifier><location><shelfLocator>IOR/L/PS/12/2162</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x0002bd</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x0002bd/IOR_L_PS_12_2162_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2162</recordIdentifer></recordInfo><titleInfo><title>Coll 6/90 'Syria: Anglo-French relations in the Near East. French policy in Syria.'</title></titleInfo><originInfo><dateIssued>1939/1947</dateIssued><dateCaptured>2017-05-23T08:57:01</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (83 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the last folio with 84; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>This file concerns Anglo-French relations in the near East, particularly relating to French policy in Syria.Much of the correspondence relates to British efforts to obtain information from the French Government regarding the latter's future policy in Syria. The correspondence includes discussion of the following:British concerns in 1939 regarding public support in Iraq for the Syrian Nationalist cause.Differences between the French Mandate in Syria and the British Mandate in Palestine.British misgivings regarding the French Government's decision not to proceed with the ratification of the treaty between France and Syria (the Franco-Syrian Treaty of Independence), which was concluded in 1936 and amended in 1938.The reception given to King Faisal II of Iraq upon his visit to Damascus in July 1939.Reactions in the Iraqi press to the suspension of the Syrian Constitution in July 1939.The suspension of the Lebanese Constitution and the dissolution of its Parliament in September 1939, reported as a 'wartime measure'.An increase in the number of French forces in Syria in September 1939.The French Government's concerns in 1946 regarding the activities of the Arab League in North Africa.The file features the following principal correspondents: His Majesty's Ambassador in Paris (Eric Phipps, succeeded by Ronald Ian Campbell); His Majesty's Ambassador in Bagdad [Baghdad] (Basil Newton); the British Consul, Beirut (Godfrey Thomas Havard); officials of the Foreign Office.The date range of the file is 1939-47; however, with the exception of three items dating from 1946-47, all of the correspondence dates from 1939.The file includes a divider which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence (folio 2).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>HM Ambassador to Iraq</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to France</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Consul-General, Beirut</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Syria</geographic></subject><subject><topic>Foreign policy</topic></subject><subject><topic>Bilateral relations</topic></subject><subject><topic>Mandates</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x0002bd#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x0002bd#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x0002bd#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
