<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000419.0x000206_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x000206_ar</identifier><location><shelfLocator>IOR/L/PS/10/623</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000206</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000206/IOR_L_PS_10_623_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/623</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1633;&#1641;&#1633;&#1638;/&#1635;&#1637;&#1639;&#1641; "&#1578;&#1585;&#1603;&#1610;&#1575;: &#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1602;&#1587;&#1591;&#1606;&#1591;&#1610;&#1606;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1916/1919</dateIssued><dateCaptured>2017-05-23T09:59:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1633; &#1605;&#1580;&#1604;&#1583; (&#1634;&#1637;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1635;&#1637;&#1639;&#1641; (&#1578;&#1585;&#1603;&#1610;&#1575;: &#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1602;&#1587;&#1591;&#1606;&#1591;&#1610;&#1606;&#1610;&#1577;) &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583;&#1548; IOR/L/PS/10/623.&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1637;&#1641;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1575;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1601;&#1581;&#1578;&#1610;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1578;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1608;&#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1594;&#1610;&#1585; &#1605;&#1585;&#1602;&#1605;&#1617;&#1610;&#1606;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1602;&#1587;&#1591;&#1606;&#1591;&#1610;&#1606;&#1610;&#1577; [&#1575;&#1587;&#1591;&#1606;&#1576;&#1608;&#1604;]. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1608;&#1585;&#1580; &#1576;&#1608;&#1603;&#1575;&#1606;&#1575;&#1606;&#1548; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1610;&#1578;&#1585;&#1608;&#1594;&#1585;&#1575;&#1583; [&#1587;&#1575;&#1606;&#1578; &#1576;&#1591;&#1585;&#1587;&#1576;&#1585;&#1594;]&#1548; &#1608;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1570;&#1582;&#1585;&#1610;&#1606;&#1563; &#1605;&#1587;&#1608;&#1617;&#1583;&#1575;&#1578; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1605;&#1606; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1608;&#1580;&#1607;&#1577; &#1604;&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609;. &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1575;&#1602;&#1588;&#1607;&#1575; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1602;&#1587;&#1591;&#1606;&#1591;&#1610;&#1606;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1576;&#1585;&#1605;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1633;&#1637; (&#1608;&#1575;&#1604;&#1578;&#1610; &#1576;&#1605;&#1608;&#1580;&#1576;&#1607;&#1575; &#1578;&#1615;&#1590;&#1605; &#1575;&#1604;&#1602;&#1587;&#1591;&#1606;&#1591;&#1610;&#1606;&#1610;&#1577; &#1608;&#1605;&#1590;&#1610;&#1602; &#1575;&#1604;&#1583;&#1585;&#1583;&#1606;&#1610;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577;)&#1548; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1593;&#1604;&#1606;&#1610;&#1577;&#1563; &#1575;&#1604;&#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1581;&#1575;&#1604; &#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577;&#1563; &#1608;&#1605;&#1587;&#1571;&#1604;&#1577; &#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1581;&#1608;&#1610;&#1604; &#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1602;&#1583;&#1610;&#1587;&#1577; &#1589;&#1608;&#1601;&#1610;&#1575; [&#1570;&#1610;&#1575; &#1589;&#1608;&#1601;&#1610;&#1575;] &#1601;&#1610; &#1575;&#1604;&#1602;&#1587;&#1591;&#1606;&#1591;&#1610;&#1606;&#1610;&#1577; &#1573;&#1604;&#1609; &#1603;&#1606;&#1610;&#1587;&#1577; &#1605;&#1587;&#1610;&#1581;&#1610;&#1577;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1608;&#1590;&#1617;&#1581; &#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1601;&#1615;&#1578;&#1581; &#1601;&#1610;&#1607;&#1575; &#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1570;&#1610;&#1575; &#1589;&#1608;&#1601;&#1610;&#1575;</topic></subject><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1585;&#1608;&#1587;&#1610;&#1575;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1602;&#1587;&#1591;&#1606;&#1591;&#1610;&#1606;&#1610;&#1577;</geographic></subject><subject><geographic>&#1605;&#1590;&#1610;&#1602; &#1575;&#1604;&#1583;&#1585;&#1583;&#1606;&#1610;&#1604;</geographic></subject><subject><geographic>&#1575;&#1604;&#1607;&#1606;&#1583;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1633;&#1641;&#1633;&#1636;-&#1633;&#1641;&#1633;&#1640;)</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;</topic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1585;&#1571;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000206#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000206#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000206#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000206#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x000206_en</identifier><location><shelfLocator>IOR/L/PS/10/623</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000206</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000206/IOR_L_PS_10_623_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/623</recordIdentifer></recordInfo><titleInfo><title>File 3579/1916 'Turkey: the future of Constantinople'</title></titleInfo><originInfo><dateIssued>1916/1919</dateIssued><dateCaptured>2017-05-23T09:59:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 volume (259 folios)</extent><extent>The subject 3579 (Turkey: the future of Constantinople) consists of one volume, IOR/L/PS/10/623.The papers are arranged in approximate chronological order from the rear to the front of the volume.</extent><extent>Foliation: the foliation sequence for this description commences at the first folio with 1, and terminates at the last folio with 259; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. The front and back covers, along with the two leading and two ending flyleaves have not been foliated.</extent></physicalDescription><abstract>The volume contains papers regarding the future of Constantinople [Instanbul]. It includes: India Office minute papers; copies of correspondence between the Foreign Office and Sir George Buchanan, HM Ambassador at Petrograd [St Petersburg], and other British diplomats; draft telegrams from the Secretary of State for India addressed to the Viceroy of India; correspondence between the India Office and the Foreign Office; and other papers. Some of the correspondence is in French.Issues discussed in the papers include: whether the Constantinople Agreement, concluded between the British, French and Russian governments in March 1915 (under the terms of which Constantinople and the Straits of the Dardanelles would be annexed to the Russian Empire), should be made public; the possible effect upon Muslims in India of the announcement of the agreement; and the question of the re-conversion of the St Sophia [Hagia Sophia] mosque in Constantinople into a Christian church.The volume includes a divider which gives the subject number, the year the subject file was opened, the subject heading, and a list of correspondence references by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Hagia Sophia</topic></subject><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Russia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Viceroy and Governor-General of India in Council</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Constantinople</geographic></subject><subject><geographic>Dardanelles</geographic></subject><subject><geographic>India</geographic></subject><subject><topic>First World War (1914-1918)</topic></subject><subject><topic>International relations</topic></subject><subject><topic>Treaties</topic></subject><subject><topic>Public opinion</topic></subject><subject><topic>Muslims</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000206#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000206#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000206#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000206#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
