<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000831.0x00028a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x00028a_ar</identifier><location><shelfLocator>IOR/R/15/6/50</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x00028a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x00028a/IOR_R_15_6_50_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/50</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; XXXIII/&#1633; &#1588;&#1572;&#1608;&#1606; &#1582;&#1604;&#1575;&#1601;&#1577; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577; &#1608;&#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1576;&#1575;&#1604;&#1587;&#1610;&#1583; &#1601;&#1610;&#1589;&#1604;&#1548; &#1633;&#1640;&#1640;&#1640;."</title></titleInfo><originInfo><dateIssued>1888/1890</dateIssued><dateCaptured>2017-08-01T23:05:10</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1636;&#1638;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1587;&#1571;&#1604;&#1577; &#1582;&#1604;&#1575;&#1601;&#1577; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;&#1548; &#1578;&#1585;&#1603;&#1610; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1576;&#1608;&#1587;&#1593;&#1610;&#1583;&#1610;&#1548; &#1608;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1576;&#1575;&#1576;&#1606;&#1607; &#1601;&#1610;&#1589;&#1604; &#1581;&#1575;&#1603;&#1605;&#1611;&#1575; &#1571;&#1605; &#1604;&#1575;&#1548; &#1608;&#1575;&#1604;&#1582;&#1608;&#1601; &#1605;&#1606; &#1579;&#1608;&#1585;&#1577; &#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1576;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1589;&#1575;&#1604;&#1581; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579;&#1610;.&#1610;&#1585;&#1583; &#1580;&#1586;&#1569;&#1612; &#1603;&#1576;&#1610;&#1585;&#1612; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1585; (&#1589;&#1589;. &#1633;&#1636;-&#1635;&#1640;) &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1593;&#1608; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1576;&#1571;&#1606; &#1601;&#1610;&#1589;&#1604; &#1604;&#1575; &#1610;&#1589;&#1604;&#1581; &#1604;&#1604;&#1581;&#1603;&#1605;. &#1603;&#1605;&#1575; &#1610;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1575;&#1604;&#1605;&#1585;&#1594;&#1608;&#1576;&#1577; &#1605;&#1606; &#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1582; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578;&#1607;&#1575; &#1605;&#1593; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1615;&#1605;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1576;&#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1605;&#1606; &#1605;&#1585;&#1588;&#1581;&#1610;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601;&#1610;&#1606;. &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1605;&#1604;&#1582;&#1589;&#1611;&#1575; &#1604;&#1604;&#1593;&#1604;&#1575;&#1602;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1608;&#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590;&#1611;&#1571; &#1604;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1593;&#1575;&#1606;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1605;&#1587;&#1602;&#1591;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1578;&#1585;&#1580;&#1605;&#1577; &#1605;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1576;&#1608;&#1587;&#1593;&#1610;&#1583;&#1610; (&#1589;&#1589;. &#1636;&#1632;-&#1636;&#1636;)&#1548; &#1610;&#1576;&#1610;&#1606; &#1601;&#1610;&#1607;&#1575; &#1585;&#1572;&#1610;&#1578;&#1607; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1588;&#1571;&#1606; &#1587;&#1604;&#1591;&#1606;&#1577; &#1593;&#1615;&#1605;&#1575;&#1606; &#1608;&#1588;&#1593;&#1576;&#1607;&#1575;&#1548; &#1608;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="personal"><namePart>&#1589;&#1575;&#1604;&#1581; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579;&#1610;</namePart></name></subject><name type="personal"><namePart>&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1576;&#1608;&#1587;&#1593;&#1610;&#1583;</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><subject><name type="family"><namePart>&#1575;&#1604;&#1607;&#1606;&#1575;&#1608;&#1610; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x00028a#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x00028a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x00028a_en</identifier><location><shelfLocator>IOR/R/15/6/50</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x00028a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x00028a/IOR_R_15_6_50_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/50</recordIdentifer></recordInfo><titleInfo><title>'File XXXIII/1 Affairs of the Ruling Family Succession and Recognition of Saiyid Faisal, 1888.'</title></titleInfo><originInfo><dateIssued>1888/1890</dateIssued><dateCaptured>2017-08-01T23:05:10</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (44 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 46; these numbers are written in pencil and are located in the top right corner of the recto side of each folio. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The file contains telegrams, and reports regarding the issue of the succession to the Sultan of Muscat, Turki bin Said al-Bu Sa&#8216;idi and the discussion on whether to recognise his son Faysal as a ruler or not, and the fear of the rise of the Sharqiyya tribes led by Shaikh Salih bin Ali al-Harthi.A large part of the correspondence is in the form of a report (ff 14-38) between the Political Residency in Bushire and the Political Agency in Muscat, which states the reasons why the British Government think that Faysal is unfit to govern. The report also discusses the desired terms of succession from the perspective of the British Government, the political climate in Muscat and its relations with the Omani tribes, and the claims to power being made by different candidates. The report also includes a summary of the relationship between the British Government and local leadership and a review of the current Commercial Treaty and subsidies between the British Government and Muscat.The file also includes translated letters of Abdul Aziz bin Said al-Bu Sa&#8216;idi (ff 40-44), in which he gives his own vision regarding Oman and its people and regarding the issue of the succession.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="personal"><namePart>&#7778;&#257;li&#7717; bin &#8216;Al&#299; al-&#7716;&#257;rth&#299;</namePart></name></subject><name type="personal"><namePart>Abdul Az&#299;z bin Sa&#8216;&#299;d &#256;l B&#363; Sa&#8216;&#299;d</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><subject><name type="family"><namePart>&#256;l Hin&#257;w&#299; (Tribe)</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x00028a#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x00028a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
