<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100063578555.0x000004_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100063578555.0x000004_ar</identifier><location><shelfLocator>IOR/L/PS/12/3543, f 18</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100063578555.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x000068/IOR_L_PS_12_3543_0037.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3543, f 18</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1608;&#1602;&#1593; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1603;&#1608;&#1610;&#1585; &#1582;&#1608;&#1585;&#1610;&#1575;&#1606;"</title></titleInfo><originInfo><dateIssued>1945/1945</dateIssued><dateCaptured>2018-06-08T22:12:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1634;&#1635;&#1635; x &#1635;&#1633;&#1637; &#1605;&#1605;&#1548; &#1593;&#1604;&#1609; &#1604;&#1608;&#1581;&#1577; &#1605;&#1602;&#1575;&#1587; &#1635;&#1632;&#1632; x &#1635;&#1638;&#1637; &#1605;&#1605;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;.</extent></physicalDescription><abstract>&#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1588;&#1605;&#1575;&#1604; &#1573;&#1610;&#1585;&#1575;&#1606; &#1578;&#1615;&#1592;&#1607;&#1585; &#1605;&#1608;&#1602;&#1593; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1606;&#1601;&#1591; &#1603;&#1608;&#1610;&#1585; &#1582;&#1608;&#1585;&#1610;&#1575;&#1606; [&#1589;&#1581;&#1585;&#1575;&#1569; &#1603;&#1608;&#1610;&#1585;&#8207;]. &#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1591;&#1608;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;&#1563; &#1575;&#1604;&#1607;&#1610;&#1583;&#1585;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1576;&#1581;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1605;&#1575;&#1604;&#1581;&#1577;&#1563; &#1589;&#1581;&#1585;&#1575;&#1569; &#1575;&#1604;&#1605;&#1604;&#1581;&#1563; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1575;&#1578; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1591;&#1607;&#1585;&#1575;&#1606; &#1608;&#1587;&#1605;&#1606;&#1575;&#1606; &#1608;&#1603;&#1575;&#1588;&#1575;&#1606;&#1563; &#1575;&#1604;&#1591;&#1585;&#1602;&#1563; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;&#1563; &#1575;&#1604;&#1605;&#1591;&#1575;&#1585;&#1575;&#1578; &#1608;&#1605;&#1607;&#1575;&#1576;&#1591; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578;. &#1610;&#1588;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1578;&#1575;&#1581; &#1573;&#1604;&#1609; &#1571;&#1606; &#1580;&#1586;&#1569; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1605;&#1594;&#1591;&#1609; &#1576;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1592;&#1604;&#1604;&#1577;&#1548; &#1580;&#1606;&#1608;&#1576; &#1587;&#1605;&#1606;&#1575;&#1606;&#1548; &#1607;&#1608; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1580;&#1581; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1575;&#1604;&#1578;&#1610; &#1610;&#1594;&#1591;&#1610;&#1607;&#1575; &#1601;&#1585;&#1605;&#1575;&#1606; &#1601;&#1575;&#1585;&#1587;&#1610; &#1605;&#1604;&#1603;&#1610; &#1589;&#1583;&#1585; &#1587;&#1606;&#1577; &#1633;&#1640;&#1640;&#1632;. &#1571;&#1593;&#1583;&#1578; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1581;&#1608;&#1579; &#1576;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1610;&#1608;&#1606;&#1610;&#1608; &#8206;&#1633;&#1641;&#1636;&#1637;&#1548; &#1608;&#1607;&#1610; &#1580;&#1586;&#1569; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1606;&#1601;&#1591; &#1603;&#1608;&#1610;&#1585; &#1582;&#1608;&#1585;&#1610;&#1575;&#1606; (&#1589;&#1589;. &#1633;&#1632;-&#1634;&#1633;).</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><subject><geographic>&#1603;&#1608;&#1610;&#1585; &#1582;&#1608;&#1585;&#1610;&#1575;&#1606;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100063578555.0x000004#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100063578555.0x000004_en</identifier><location><shelfLocator>IOR/L/PS/12/3543, f 18</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100063578555.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x000068/IOR_L_PS_12_3543_0037.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3543, f 18</recordIdentifer></recordInfo><titleInfo><title>&#8216;THE LOCATION OF THE KAVIR-I-KHOURIAN CONCESSION&#8217;</title></titleInfo><originInfo><dateIssued>1945/1945</dateIssued><dateCaptured>2018-06-08T22:12:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Dimensions: 233 x 315mm, on sheet 300 x 365mm.Materials: printed in colour on paper.</extent></physicalDescription><abstract>Map of northern Iran showing the location of the Kavir-i-Khourian [Dasht-e Kav&#299;r] oil concession. The map indicates: topography; hydrology, including salt water lakes; salt desert; human settlements, including Tehran, Samnan [Semn&#257;n] and Kashan; roads; railways; airfields and landing grounds. The key indicates that the portion of the map covered by the hatched area, south of Samnan, is probably the concession area covered by an 1880 royal Persian firman. The map was prepared by the Research Department of the Foreign Office in June 1945, and is part of a report on the Kavir-i-Khourian oil concession (ff 10-21).</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><subject><geographic>Kavir-i-Khourian</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100063578555.0x000004#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
