<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x0000c2_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0000c2_ar</identifier><location><shelfLocator>IOR/R/15/2/291</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0000c2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0000c2/IOR_R_15_2_291_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/291</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 7/29 &#1581;&#1575;&#1583;&#1579; &#1573;&#1591;&#1604;&#1575;&#1602; &#1575;&#1604;&#1606;&#1575;&#1585; &#1605;&#1606; &#1605;&#1583;&#1601;&#1593; &#1585;&#1588;&#1575;&#1588; &#1605;&#1606; &#1591;&#1575;&#1574;&#1585;&#1577; &#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;"</title></titleInfo><originInfo><dateIssued>1944/1944</dateIssued><dateCaptured>2014-07-02T00:06:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601;&#1612; &#1608;&#1575;&#1581;&#1583; (&#1637; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1614;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1617;&#1611;&#1575; &#1605;&#1606; &#1571;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1571;&#1581;&#1583;&#1579;&#1607;&#1575; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607;. &#1608;&#1607;&#1606;&#1575;&#1603; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1610;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1637; &#1571;&#1608;&#1585;&#1575;&#1602;) &#1578;&#1593;&#1603;&#1587; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1548; &#1633;&#1571;&#1548; &#1633;&#1576;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1581;&#1575;&#1583;&#1579; &#1573;&#1591;&#1604;&#1575;&#1602; &#1575;&#1604;&#1606;&#1575;&#1585; &#1605;&#1606; &#1605;&#1583;&#1601;&#1593; &#1585;&#1588;&#1575;&#1588; &#1605;&#1606; &#1591;&#1575;&#1574;&#1585;&#1577; &#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1585;&#1602;. &#1571;&#1576;&#1604;&#1594; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579; &#1604;&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604;&#1548; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1584;&#1610; &#1571;&#1576;&#1604;&#1594; &#1576;&#1583;&#1608;&#1585;&#1607; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1605;&#1615;&#1585;&#1601;&#1602;&#1575;&#1611; &#1593;&#1610;&#1575;&#1585;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1593;&#1610;&#1585;&#1577; &#1575;&#1604;&#1606;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1573;&#1591;&#1604;&#1575;&#1602;&#1607;&#1575; (&#1604;&#1610;&#1587;&#1575; &#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601;) &#1605;&#1593; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; (&#1608;&#1585;&#1602;&#1577; &#1633;&#1576;). &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1602;&#1585;&#1610;&#1585;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;)&#1548; &#1575;&#1604;&#1584;&#1610; &#1608;&#1615;&#1589;&#1601; &#1576;&#1571;&#1606;&#1607; &#1581;&#1575;&#1583;&#1579; &#1594;&#1610;&#1585; &#1605;&#1602;&#1589;&#1608;&#1583;&#1548; &#1587;&#1575;&#1593;&#1583; &#1593;&#1604;&#1609; &#1608;&#1602;&#1608;&#1593;&#1607;&#1575; &#1587;&#1608;&#1569; &#1578;&#1589;&#1605;&#1610;&#1605; &#1602;&#1601;&#1604; &#1575;&#1604;&#1571;&#1605;&#1575;&#1606; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1604;&#1605;&#1583;&#1601;&#1593;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0000c2#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0000c2#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0000c2_en</identifier><location><shelfLocator>IOR/R/15/2/291</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0000c2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0000c2/IOR_R_15_2_291_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/291</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 7/29 Accidental discharge of machine guns of R.A.F. aircraft&#8217;</title></titleInfo><originInfo><dateIssued>1944/1944</dateIssued><dateCaptured>2014-07-02T00:06:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (5 folios)</extent><extent>The contents of the file are arranged in chronological order, from the earliest item at the front of the file to the latest at the end. There is a set of office notes at the end of the file (folio 5) which mirrors the chronological arrangement.</extent><extent>Foliation: The foliation sequence begins on the front cover and ends on the back cover; these numbers are written in pencil, and can be found in the top right corner of the recto side of each folio. The following foliation anomalies occur: 1, 1A, and 1B.</extent></physicalDescription><abstract>The letter relates to an incident involving the accidental discharge of machine gun from an RAF plane at Muharraq. The incident was reported by Shaikh &#8216;Abdull&#257;h bin &#8216;&#298;s&#225; &#256;l Khal&#299;fah to Charles Dalrymple Belgrave, Adviser to the Bahrain Government, who in turn reported the matter to the Political Agent, enclosing two of the discharged bullets (not included in the file) with his letter (folio 1B). A report of the incident is included in the file (folio 3), which is described as being an accident, not helped by the poor design of the gun&#8217;s safety catch.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0000c2#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0000c2#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
