<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000358_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000358_ar</identifier><location><shelfLocator>IOR/R/15/2/121</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000358</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000358/IOR_R_15_2_121_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/121</recordIdentifer></recordInfo><titleInfo><title>'&#1605;&#1604;&#1601; 2/8 &#1593;&#1585;&#1575;&#1574;&#1590; &#1593;&#1575;&#1605;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;. &#1585;&#1587;&#1575;&#1574;&#1604; &#1604;&#1604;&#1585;&#1575;&#1574;&#1583; &#1583;&#1575;&#1604;&#1610; &#1578;&#1588;&#1603;&#1585;&#1607; &#1593;&#1604;&#1609; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605;&#1607; &#1576;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1577;'</title></titleInfo><originInfo><dateIssued>1921/1924</dateIssued><dateCaptured>2013-08-15T00:00:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1576;&#1583;&#1569;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1608;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569;&#1611; &#1576;&#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607;. &#1579;&#1605;&#1577; &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1610;&#1606; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1607;&#1605;&#1575; &#1633;) &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1605;&#1615;&#1602;&#1583;&#1605; &#1603;&#1604;&#1575;&#1610;&#1601; &#1583;&#1575;&#1604;&#1610;&#1548; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1604;&#1604;&#1605;&#1604;&#1601;&#1548; &#1608;&#1605;&#1572;&#1585;&#1582;&#1577; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1576;&#1606;&#1601;&#1587; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;&#1563; &#1634;) &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607;&#1575; &#1583;&#1575;&#1604;&#1610; &#1604;&#1573;&#1585;&#1587;&#1575;&#1604; &#1606;&#1615;&#1587;&#1582; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1574;&#1590; &#1575;&#1604;&#1605;&#1615;&#1585;&#1601;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; (&#1608;&#1585;&#1602;&#1577; &#1634;).</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1571;&#1585;&#1602;&#1575;&#1605;&#1611;&#1575; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1608;&#1580;&#1607;. &#1608;&#1610;&#1576;&#1583;&#1571; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1548; &#1576;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1605;&#1606;&#1578;&#1607;&#1610;&#1611;&#1575; &#1576;&#1585;&#1602;&#1605; &#1635;&#1637;. &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1581;&#1583;&#1583;&#1577; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602;&#1548; &#1608;&#1578;&#1605;&#1579;&#1604; &#1580;&#1586;&#1569;&#1611;&#1575; &#1605;&#1606; &#1578;&#1585;&#1578;&#1610;&#1576; &#1581;&#1601;&#1592; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1574;&#1590; (&#1571;&#1608; "&#1575;&#1604;&#1605;&#1590;&#1576;&#1591;&#1575;&#1578;") &#1575;&#1604;&#1578;&#1610; &#1603;&#1578;&#1576;&#1607;&#1575; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1608;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606; &#1605;&#1606; &#1571;&#1589;&#1608;&#1604; &#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1577; &#1608;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1608;&#1606;&#1580;&#1583;&#1610;&#1577; &#1608;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1610;&#1579;&#1606;&#1608;&#1606; &#1593;&#1604;&#1609; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1605;&#1615;&#1602;&#1583;&#1605; &#1603;&#1604;&#1575;&#1610;&#1601; &#1583;&#1575;&#1604;&#1610;. &#1578;&#1605; &#1578;&#1590;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1574;&#1590; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1603;&#1578;&#1576;&#1607;&#1575; &#1583;&#1575;&#1604;&#1610; &#1601;&#1610; &#1633;&#1636; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1634;&#1636;&#1548; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1601;&#1603;&#1575;&#1585;&#1607; &#1593;&#1606; &#1587;&#1576;&#1576; &#1578;&#1604;&#1602;&#1610;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1585;&#1575;&#1574;&#1590;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="personal"><namePart>&#1603;&#1604;&#1575;&#1610;&#1601; &#1603;&#1610;&#1585;&#1603;&#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1583;&#1575;&#1604;&#1610;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000358#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000358#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000358#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000358_en</identifier><location><shelfLocator>IOR/R/15/2/121</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000358</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000358/IOR_R_15_2_121_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/121</recordIdentifer></recordInfo><titleInfo><title>'File 8/2 Public petitions etc. Letters to Major Daly (P.A.) thanking him for his interest in Bahrain affairs'</title></titleInfo><originInfo><dateIssued>1921/1924</dateIssued><dateCaptured>2013-11-26T11:06:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>1 file (33 folios)</extent><extent>The correspondence has been arranged in chronological order, from the earliest at the front of the volume, to the latest at the back. Two exceptions to this rule are 1) a note by Bahrain Political Agent Major Clive Daly, written in pencil on the inside front cover of the file, and dated as roughly contemporary to the final items in the file; and 2) a copy of a cover note used by Daly to send copies of the petitions enclosed in the file to the Political Resident in Bushire (folio 2).</extent><extent>Foliation: The main foliation sequence uses circled pencil numbers in the top-right corner of recto pages. It begins on the front cover, on number 1, and runs through to the inside of the back cover, ending on number 35. Some items in the file are marked with blue crayon numbers, which constitute part of the original filing arrangement.</extent></physicalDescription><abstract>The file contains a number of petitions (or 'madbatas') written by Bahraini merchants and other Bahrain inhabitants of native, Persian, Nejdi and Indian origin, praising the actions of the Bahrain Political Agent, Major Clive Daly. The original petitions in Arabic and Persian are included, along with English translations. There is a handwritten note on the inside front cover of the file, written by Daly on 14 June 1924, which indicate his thoughts on why he received the petitions.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="personal"><namePart>Sir Knight Clive Kirkpatrick Daly</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000358#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000358#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000358#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
