<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000337_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000337_ar</identifier><location><shelfLocator>IOR/R/15/2/520</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000337</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000337/IOR_R_15_2_520_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/520</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 13/11 &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1605;&#1593; &#1576;&#1608;&#1588;&#1607;&#1585;"</title></titleInfo><originInfo><dateIssued>1942/1942</dateIssued><dateCaptured>2015-04-16T00:16:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;&#1548; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589;&#1601;&#1581;&#1577; &#1605;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;. &#1636;).</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1576;&#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1634;-&#1635;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1608;&#1604;&#1603;&#1606; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1638; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1636;&#1634;&#1548; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1585;&#1608;&#1576;&#1585;&#1578; &#1607;&#1575;&#1610;&#1548; &#1573;&#1604;&#1609; &#1607;&#1610;&#1608; &#1608;&#1575;&#1610;&#1578;&#1605;&#1575;&#1606;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;. &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;&#1548; &#1610;&#1591;&#1575;&#1604;&#1576; &#1607;&#1575;&#1610; &#1576;&#1578;&#1581;&#1608;&#1610;&#1604; &#1575;&#1578;&#1580;&#1575;&#1607; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1585;&#1581;&#1604;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1571;&#1587;&#1576;&#1608;&#1593;&#1610;&#1577; &#1575;&#1604;&#1582;&#1605;&#1587;&#1577; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1604;&#1604;&#1578;&#1608;&#1602;&#1601; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1610;&#1602;&#1583;&#1605; &#1607;&#1575;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1591;&#1604;&#1576; &#1601;&#1610; &#1590;&#1608;&#1569; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; "&#1575;&#1604;&#1587;&#1610;&#1574;&#1577; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577;" &#1581;&#1575;&#1604;&#1610;&#1575;&#1611; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;. &#1608;&#1610;&#1588;&#1610;&#1585; &#1607;&#1575;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1610; &#1601;&#1610; &#1573;&#1585;&#1587;&#1575;&#1604; &#1603;&#1604; &#1576;&#1585;&#1602;&#1610;&#1577; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575;&#1611; &#1576;&#1575;&#1604;&#1588;&#1601;&#1585;&#1577;&#1548; &#1608;&#1573;&#1604;&#1609; &#1578;&#1583;&#1605;&#1610;&#1585; &#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;
                           &#1587;&#1608;&#1610;&#1587;&#1575;&#1606;&#1580;&#1601;&#1610; &#1581;&#1585;&#1610;&#1602; &#1601;&#1610; &#1593;&#1576;&#1575;&#1583;&#1575;&#1606;&#1548; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1571;&#1606; &#1584;&#1604;&#1603; &#1602;&#1583; &#1571;&#1583;&#1609; &#1573;&#1604;&#1609; &#1578;&#1601;&#1575;&#1602;&#1605; &#1605;&#1588;&#1603;&#1604;&#1575;&#1578; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577; &#1587;&#1608;&#1610;&#1587;&#1575;&#1606;&#1580;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000337#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000337_en</identifier><location><shelfLocator>IOR/R/15/2/520</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000337</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000337/IOR_R_15_2_520_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/520</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 13/11 Air communications with Bushire&#8217;</title></titleInfo><originInfo><dateIssued>1942/1942</dateIssued><dateCaptured>2015-04-16T00:16:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (3 folios)</extent><extent>The file comprises one letter, followed by a page of file notes (f 4).</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover, and terminates at the inside back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 2-3; these numbers are also written in pencil, and can be found in the same position as the main sequence, but they are not circled.</extent></physicalDescription><abstract>The file comprises a copy of a single letter, dated 16 May 1942, from the Political Resident, Lieutenant-Colonel William Rupert Hay, to Hugh Weightman, Joint Secretary to the Government of India, External Affairs Department. In the letter Hay requests that one of the five weekly air services currently flying along the Arab coast of the Gulf, be diverted to stop at Bushire. Hay makes the request in light of the &#8216;incredibly bad&#8217; communications currently existing between the Political Residency in Bushire and the other British agencies in the Gulf. Hay makes reference to the extra work entailed in having to send almost every telegram in cypher, and to the destruction of the mailer steamer
                           Suisangin a fire at Abadan, as exacerbating communications problems.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Indian Political Service, Secretary to the External Affairs Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>SS Suisang, ship</namePart></name></subject><subject><topic>Second World War (1939-1945)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000337#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
