<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000555.0x0001ff_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x0001ff_ar</identifier><location><shelfLocator>IOR/L/PS/12/1973</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x0001ff</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x0001ff/IOR_L_PS_12_1973_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/1973</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1634;&#1637;/&#1637; "&#1575;&#1604;&#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1580;&#1608;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;): &#1605;&#1607;&#1576;&#1591; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1563; &#1578;&#1608;&#1602;&#1617;&#1601; &#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1583;&#1585;&#1580;&#1577; (&#1580;)"</title></titleInfo><originInfo><dateIssued>1945/1948</dateIssued><dateCaptured>2016-12-20T00:56:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1639;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1639;&#1636;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1602;&#1583;&#1610;&#1605; &#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1608;&#1593;&#1604;&#1610;&#1607; &#1601;&#1573;&#1606;&#1607;&#1575; &#1578;&#1588;&#1605;&#1604; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1605;&#1579;&#1604; &#1578;&#1593;&#1583;&#1610;&#1604; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1608;&#1578;&#1580;&#1583;&#1610;&#1583;&#1607;&#1575;&#1548; &#1608;&#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1602;&#1577; &#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1605;&#1608;&#1580;&#1576; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1615;&#1583;&#1582;&#1604;&#1577; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1607;&#1576;&#1608;&#1591;&#1548; &#1608;&#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1585;&#1585; &#1573;&#1583;&#1582;&#1575;&#1604;&#1607;&#1575; &#1593;&#1604;&#1609; &#1582;&#1583;&#1605;&#1575;&#1578; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1605;&#1575; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; &#1605;&#1606; &#1608;&#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1608;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604;&#1607; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1607;&#1608; &#1573;&#1610;&#1602;&#1575;&#1601; &#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1583;&#1585;&#1580;&#1577; (&#1580;) &#1576;&#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; (&#1603;&#1604;&#1603;&#1578;&#1575;) &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;&#1548; &#1608;&#1593;&#1608;&#1575;&#1602;&#1576; &#1578;&#1602;&#1604;&#1610;&#1604; &#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1606;&#1575;&#1578;&#1580;&#1577; &#1593;&#1606; &#1584;&#1604;&#1603;. &#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1582;&#1583;&#1605;&#1575;&#1578; &#1576;&#1583;&#1610;&#1604;&#1577;&#1548; &#1608;&#1602;&#1610;&#1575;&#1605; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1576;&#1578;&#1602;&#1583;&#1610;&#1605; &#1576;&#1583;&#1610;&#1604; &#1593;&#1606; &#1584;&#1604;&#1603; &#1608;&#1607;&#1608; &#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1576;&#1604;&#1610;&#1605;&#1608;&#1579;. &#1603;&#1605;&#1575; &#1578;&#1605; &#1576;&#1581;&#1579; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1582;&#1591;&#1608;&#1591; &#1591;&#1610;&#1585;&#1575;&#1606; &#1576;&#1583;&#1610;&#1604;&#1577; &#1576;&#1588;&#1603;&#1604; &#1605;&#1602;&#1578;&#1590;&#1576;.&#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1607;&#1605; : &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1585;&#1608;&#1576;&#1585;&#1578; &#1607;&#1575;&#1610;)&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1576;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1605;&#1606; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1636;&#1639; &#1605;&#1603;&#1578;&#1576; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1603;&#1608;&#1605;&#1606;&#1608;&#1604;&#1579;)&#1548; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1576;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; (&#1633;&#1641;&#1635;&#1636;)</topic></subject><subject><topic>&#1588;&#1608;&#1585;&#1578; &#1573;&#1587; &#1640; &#1603;&#1604;&#1603;&#1578;&#1575; (&#1591;&#1575;&#1574;&#1585;&#1577; &#1605;&#1575;&#1574;&#1610;&#1577;)</topic></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1605;&#1575; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x0001ff#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x0001ff#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x0001ff#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x0001ff_en</identifier><location><shelfLocator>IOR/L/PS/12/1973</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x0001ff</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x0001ff/IOR_L_PS_12_1973_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/1973</recordIdentifer></recordInfo><titleInfo><title>Coll 5/25 &#8216;Air Route to India (Arab Coast): Landing Ground at Bahrain; Bahrain Civil Air Agreement; Cessation of "C" class service&#8217;</title></titleInfo><originInfo><dateIssued>1945/1948</dateIssued><dateCaptured>2016-12-20T00:56:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (173 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence commences at the inside front cover with 1 and terminates at the last folio with 174; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file contains correspondence related to the provision of civil air services to Bahrain. It therefore covers a range of related topics such as the amendment and renewal of the Bahrain Civil Air Agreement, money due to the Ruler of Bahrain under the agreement, amendments to landing fees, aviation facilities at Bahrain, and alterations to be made to British Overseas Airways Corporation services (BOAC) to/from Bahrain. The topic covered in the most depth is the termination of the BOAC Class C (Calcutta) flying boat service, and the consequences of the subsequent reduction in services for Bahrain. The file also includes correspondence on proposals for the provision of alternative services, and the final introduction by BOAC of a replacement Plymouth flying boat service. The provision of services by alternative air lines is also briefly considered.The main correspondents are as follows: the Political Resident in the Persian Gulf (William Rupert Hay), the Political Agent at Bahrain, officials of the India Office (from August 1947 the Commonwealth Relations Office), and officials of the Ministry of Civil AviationThe file includes a divider which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Bahrain Civil Air Agreement (1934)</topic></subject><subject><topic>Short S.8 Calcutta (Seaplane)</topic></subject><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Overseas Airways Corporation</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Ministry of Civil Aviation</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Bahrain</geographic></subject><subject><topic>Civil aviation</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x0001ff#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x0001ff#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x0001ff#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
