<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000648.0x00020b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x00020b_ar</identifier><location><shelfLocator>IOR/L/PS/12/3952</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x00020b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x00020b/IOR_L_PS_12_3952_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3952</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1634;&#1633;&#1632;/&#1635;&#1632;(&#1635;) "&#1588;&#1585;&#1591;&#1577; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;: &#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1605;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1588;&#1581;&#1608;&#1606; &#1604;&#1581;&#1590;&#1608;&#1585; &#1580;&#1604;&#1587;&#1575;&#1578; &#1575;&#1604;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585;. &#1575;&#1604;&#1571;&#1580;&#1608;&#1585; &#1608;&#1575;&#1604;&#1575;&#1588;&#1578;&#1585;&#1575;&#1603;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1575;&#1588;&#1575;&#1578;."</title></titleInfo><originInfo><dateIssued>1945/1947</dateIssued><dateCaptured>2018-07-09T22:03:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1633;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1633;&#1635;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606;: "&#1588;&#1585;&#1591;&#1577; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;: &#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1581;&#1605;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1588;&#1581;&#1608;&#1606; &#1604;&#1581;&#1590;&#1608;&#1585; &#1580;&#1604;&#1587;&#1575;&#1578; &#1575;&#1604;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585;" &#1578;&#1605; &#1588;&#1591;&#1576;&#1607; &#1576;&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589;.&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1578;&#1608;&#1592;&#1610;&#1601; &#1588;&#1585;&#1591;&#1577; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1605;&#1601;&#1585;&#1586;&#1577; &#1605;&#1606; &#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1581;&#1578;&#1608;&#1609; &#1605;&#1588;&#1575;&#1576;&#1607; &#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1605;&#1604;&#1601; IOR/L/PS/12/3951A-B.&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1571;&#1601;&#1585;&#1575;&#1583; &#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1604;&#1581;&#1590;&#1608;&#1585; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1575;&#1578;&#1563; &#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1576;&#1606;&#1601;&#1602;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;&#1563; &#1585;&#1581;&#1604;&#1575;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576;&#1563; &#1608;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1615;&#1581;&#1575;&#1587;&#1576;&#1577;. &#1578;&#1615;&#1608;&#1590;&#1581; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1606;&#1607; &#1593;&#1575;&#1605; &#1633;&#1641;&#1636;&#1640; &#1571;&#1588;&#1575;&#1585;&#1578; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1604;&#1575; &#1578;&#1585;&#1594;&#1576; &#1601;&#1610; &#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604; &#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1605;&#1615;&#1593;&#1575;&#1585;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1585;&#1603;&#1608;&#1575; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577;&#1563; &#1580;&#1575;&#1569; &#1584;&#1604;&#1603; &#1576;&#1593;&#1583; &#1608;&#1602;&#1608;&#1593; &#1581;&#1608;&#1575;&#1583;&#1579; &#1587;&#1608;&#1569; &#1587;&#1604;&#1608;&#1603; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1585;&#1602;&#1576;&#1575;&#1569; &#1588;&#1585;&#1591;&#1577; &#1582;&#1583;&#1605;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1572;&#1582;&#1585;&#1611;&#1575; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1641;).&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578;</topic></subject><subject><topic>&#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1604;&#1604;&#1593;&#1605;&#1604; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583;</topic></subject><subject><name type="corporate"><namePart>&#1588;&#1585;&#1591;&#1577; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1571;&#1580;&#1608;&#1585;</topic></subject><subject><topic>&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x00020b#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x00020b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x00020b_en</identifier><location><shelfLocator>IOR/L/PS/12/3952</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x00020b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x00020b/IOR_L_PS_12_3952_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3952</recordIdentifer></recordInfo><titleInfo><title>Coll 30/210(3) 'Bahrein State Police: Expenses incurred by candidates attending selection boards. PAY AND PENSIONS CONTRIBUTIONS.'</title></titleInfo><originInfo><dateIssued>1945/1947</dateIssued><dateCaptured>2018-07-09T22:03:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (311 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 313; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The first part of the file heading: 'Bahrein State Police: Expenses incurred by candidates attending selection boards' has been crossed out in pencil.The file concerns the employment by the Bahrain State Police of a detachment of British police officers seconded from the United Kingdom. The file contains similar content to IOR/L/PS/12/3951A-B.The papers cover: travel expenses for individual police officers for attendance at interview; expenses claims from local constabularies in the United Kingdom; passages to Bahrain; pay statements; and accounting arrangements. The papers show that in 1948 the Government of Bahrain indicated that they had no wish to replace seconded police officers who had left their service; this followed incidents of misbehaviour on the part of police sergeants had served in Bahrain recently (folio 29).The file includes a divider, which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Expenses</topic></subject><subject><topic>Recruitment of staff for work overseas</topic></subject><subject><name type="corporate"><namePart>Bahrain State Police</namePart></name></subject><subject><topic>Wages</topic></subject><subject><topic>Police personnel</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x00020b#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x00020b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
