<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100076636912.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100076636912.0x000001_ar</identifier><location><shelfLocator>IOR/L/PS/10/1166/2</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100076636912.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000466.0x0001b8/IOR_L_PS_10_1166_0909.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/1166/2</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1633;&#1641;&#1634;&#1638;/&#1640;&#1639; &#1575;&#1604;&#1580;&#1586;&#1569; &#1636;&#8207; "&#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;: &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;: &#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577;: &#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1581;&#1602;&#1607;&#1575; &#1601;&#1610; &#1573;&#1593;&#1578;&#1575;&#1602; &#1575;&#1604;&#1593;&#1576;&#1610;&#1583;"</title></titleInfo><originInfo><dateIssued>1926/1926</dateIssued><dateCaptured>2019-01-10T23:22:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; (&#1639;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent></physicalDescription><abstract>&#1578;&#1608;&#1580;&#1583; &#1603;&#1605;&#1610;&#1577; &#1589;&#1594;&#1610;&#1585;&#1577; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1576;&#1583;&#1569; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1604;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1601;&#1610; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1638; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1605;&#1604;&#1603; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1587;&#1604;&#1591;&#1575;&#1606; &#1606;&#1580;&#1583; [&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;]&#1548; &#1576;&#1607;&#1583;&#1601; &#1573;&#1576;&#1585;&#1575;&#1605; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1589;&#1583;&#1575;&#1602;&#1577; &#1605;&#1606;&#1602;&#1581;&#1577;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606;&#1602;&#1581;&#1577; &#1604;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1608;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1601;&#1575;&#1608;&#1590;&#1563; &#1605;&#1606;&#1575;&#1602;&#1588;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; &#1575;&#1604;&#1605;&#1576;&#1603;&#1585; &#1608;&#1575;&#1604;&#1605;&#1572;&#1602;&#1578; &#1604;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1576;&#1587;&#1576;&#1576; &#1585;&#1601;&#1590; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1582;&#1604;&#1610; &#1593;&#1606; &#1581;&#1602;&#1608;&#1602;&#1607;&#1575; &#1601;&#1610; &#1573;&#1593;&#1578;&#1575;&#1602; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;&#1563; &#1608;&#1578;&#1602;&#1585;&#1610;&#1585; &#1571;&#1585;&#1587;&#1604;&#1607; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1573;&#1604;&#1609; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1578;&#1593;&#1583;&#1610;&#1575;&#1578; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1608;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569; &#1593;&#1604;&#1609; &#1571;&#1585;&#1575;&#1590;&#1613; &#1601;&#1610; &#1593;&#1615;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1577; &#1608;&#1571;&#1580;&#1586;&#1575;&#1569; &#1571;&#1582;&#1585;&#1609; &#1605;&#1606; &#1588;&#1585;&#1602; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;.&#1578;&#1604;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606;&#160;"&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610; &#1604;&#1605;&#1606;&#1583;&#1608;&#1576;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1583;&#1608;&#1585;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; (&#1575;&#1604;&#1593;&#1575;&#1583;&#1610;&#1577;) &#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1593;&#1589;&#1576;&#1577; &#1575;&#1604;&#1571;&#1605;&#1605;"&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641;&#1634;&#1638;.
                           &#1608;&#1607;&#1610; &#1578;&#1578;&#1590;&#1605;&#1606; &#1606;&#1589; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100076636912.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100076636912.0x000001#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100076636912.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100076636912.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100076636912.0x000001_en</identifier><location><shelfLocator>IOR/L/PS/10/1166/2</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100076636912.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000466.0x0001b8/IOR_L_PS_10_1166_0909.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/1166/2</recordIdentifer></recordInfo><titleInfo><title>File 87/1926 Pt 4 'Arabia: Bin Saud: Treaty negotiations: attitude of H.M.G. in regard to their right to manumit slaves'</title></titleInfo><originInfo><dateIssued>1926/1926</dateIssued><dateCaptured>2019-01-10T23:22:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 item (70 folios)</extent></physicalDescription><abstract>There is a small amount of Foreign Office and India Office correspondence relating to the opening of formal treaty negotiations in November 1926 between the British Government and Ibn Saud, King of the Hejaz and Sultan of Nejd [&#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d], with a view to concluding a revised friendship treaty. It includes the following: a British revised draft treaty and negotiating instructions; discussions about the early, temporary suspension of negotiations over the refusal of the British Government to relinquish its rights to manumit slaves in the Hejaz; and a report from the British Resident in the Persian Gulf to the Colonial Office, about the territorial encroachments into Trucial Oman and other parts of Eastern Arabia by Ibn Saud and the Amir of Hasa.The correspondence is followed by a copy of the
                           Final report of the delegates of India to the seventh (ordinary) session of the Assembly of the League of Nations, dated 1926. It contains the text of the Slavery Convention agreed at the Assembly and referred to in the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100076636912.0x000001#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100076636912.0x000001#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100076636912.0x000001#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100076636912.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
