<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000278_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000278_ar</identifier><location><shelfLocator>IOR/R/15/1/658</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000278</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000278/IOR_R_15_1_658_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/658</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 86/2 X (C52) &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1934/1934</dateIssued><dateCaptured>2014-10-03T14:33:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1634;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607;. &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1610;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1632;&#1635;-&#1634;&#1632;&#1638;) &#1578;&#1593;&#1603;&#1587; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1610; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1605;&#1606;&#1578;&#1589;&#1601; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1579;&#1575;&#1606;&#1613; &#1610;&#1605;&#1578;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1634;&#1576;-&#1634;&#1632;&#1634; &#1604;&#1603;&#1606;&#1607; &#1604;&#1575; &#1610;&#1588;&#1605;&#1604; &#1589;&#1589; &#1633;&#1633;&#1638;-&#1633;&#1635;&#1634;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1548; &#1633;&#1571;&#1548; &#1633;&#1576;&#1563; &#1634;&#1548; &#1634;&#1571;&#1548; &#1634;&#1576;&#1563; &#1637;&#1635;&#1548; &#1637;&#1635;&#1571;&#1563; &#1637;&#1636;&#1548; &#1637;&#1636;&#1571;&#1563; &#1637;&#1637;&#1548; &#1637;&#1637;&#1571;&#1563; &#1637;&#1641;&#1548; &#1637;&#1641;&#1571;&#1563; &#1638;&#1632;&#1548; &#1638;&#1632;&#1571;&#1563; &#1633;&#1635;&#1634;&#1548; &#1633;&#1635;&#1634;&#1571;. &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1607;&#1610; &#1580;&#1586;&#1569; &#1605;&#1606; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1571;&#1585;&#1588;&#1601;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1608;&#1607;&#1610; &#1605;&#1578;&#1608;&#1575;&#1601;&#1602;&#1577; &#1605;&#1593; &#1601;&#1607;&#1585;&#1587; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589; &#1634;&#1632;&#1635;-&#1634;&#1632;&#1638;).</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576; &#1593;&#1606; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610; &#1578;&#1602;&#1608;&#1605; &#1576;&#1607; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1608;&#1587;&#1610;&#1591;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1575;&#1576;&#1603;&#1608; &#1575;&#1582;&#1578;&#1589;&#1575;&#1585;&#1575;&#1611; &#1601;&#1610;&#1605;&#1575; &#1610;&#1604;&#1610;)&#1548; &#1608;&#1578;&#1591;&#1608;&#1610;&#1585; &#1575;&#1604;&#1576;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1581;&#1578;&#1610;&#1577; &#1604;&#1576;&#1575;&#1576;&#1603;&#1608;. &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1608; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1605;&#1576;&#1575;&#1588;&#1585; "&#1604;&#1604;&#1605;&#1604;&#1601; 86/2 IX (C 50) &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (IOR/R/15/1/657) &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1605;: &#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1601;&#1575;&#1608;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1576;&#1610;&#1585;&#1587;&#1610; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1603;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1601;&#1610; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608;&#1548; &#1573;&#1583; &#1587;&#1603;&#1610;&#1606;&#1585;&#1548; &#1608;&#1605;&#1605;&#1579;&#1604; &#1576;&#1575;&#1576;&#1603;&#1608; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1548; &#1607;&#1575;&#1605;&#1610;&#1604;&#1578;&#1608;&#1606; &#1576;&#1575;&#1604;&#1575;&#1606;&#1578;&#1575;&#1610;&#1606;.&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1594;&#1591;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;:&#1575;&#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610; &#1604;&#1605;&#1585;&#1575;&#1601;&#1602; &#1578;&#1589;&#1583;&#1610;&#1585; &#1575;&#1604;&#1606;&#1601;&#1591; &#1602;&#1576;&#1575;&#1604;&#1577; &#1580;&#1586;&#1610;&#1585;&#1577; &#1587;&#1578;&#1585;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1582;&#1591; &#1576;&#1581;&#1585;&#1610; &#1608;&#1591;&#1575;&#1601;&#1610;&#1575;&#1578; &#1608;&#1585;&#1575;&#1576;&#1591; &#1575;&#1578;&#1589;&#1575;&#1604; &#1604;&#1575;&#1587;&#1604;&#1603;&#1610;&#1548; &#1608;&#1582;&#1586;&#1575;&#1606;&#1575;&#1578; &#1604;&#1578;&#1582;&#1586;&#1610;&#1606; &#1575;&#1604;&#1606;&#1601;&#1591;&#1563;&#1591;&#1604;&#1576; &#1605;&#1602;&#1583;&#1605; &#1605;&#1606; &#1576;&#1575;&#1576;&#1603;&#1608; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1578;&#1589;&#1575;&#1604; &#1604;&#1575;&#1587;&#1604;&#1603;&#1610; &#1591;&#1608;&#1610;&#1604; &#1575;&#1604;&#1605;&#1583;&#1609; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604;&#1610;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1577;&#1548; &#1608;&#1607;&#1608; &#1591;&#1604;&#1576; &#1585;&#1601;&#1590;&#1578;&#1607; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1578;&#1575;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1577;&#1548; &#1605;&#1608;&#1589;&#1610;&#1577; &#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1584;&#1604;&#1603; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1605;&#1585;&#1575;&#1601;&#1602; &#1603;&#1605;&#1585;&#1575;&#1601;&#1602; &#1588;&#1585;&#1603;&#1577; &#1573;&#1605;&#1576;&#1585;&#1610;&#1575;&#1604; &#1608;&#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1633;-&#1634;&#1634;&#1548; &#1634;&#1638;)&#1563;&#1605;&#1593;&#1575;&#1610;&#1585;&#1577; &#1582;&#1586;&#1575;&#1606;&#1575;&#1578; &#1578;&#1582;&#1586;&#1610;&#1606; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1608;&#1602;&#1610;&#1575;&#1587; &#1575;&#1604;&#1606;&#1601;&#1591; &#1604;&#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1593;&#1608;&#1575;&#1574;&#1583;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1593;&#1610;&#1610;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1605;&#1601;&#1578;&#1588; &#1582;&#1575;&#1585;&#1580;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;&#1633;-&#1633;&#1632;&#1635;&#1548; &#1633;&#1633;&#1632;-&#1633;&#1633;&#1633;)&#1548; &#1608;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1580;&#1583;&#1575;&#1608;&#1604; &#1578;&#1581;&#1608;&#1610;&#1604; &#1575;&#1604;&#1576;&#1575;&#1608;&#1606;&#1583; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1573;&#1604;&#1609; &#1591;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1639;&#1632;-&#1633;&#1639;&#1634;)&#1563;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1588;&#1581;&#1606; &#1582;&#1605;&#1587; &#1576;&#1585;&#1575;&#1605;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1582;&#1575;&#1605; &#1573;&#1604;&#1609; &#1610;&#1608;&#1603;&#1608;&#1607;&#1575;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1610;&#1575;&#1576;&#1575;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1640;)&#1548; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1581;&#1608;&#1604; &#1608;&#1580;&#1607;&#1577; &#1608;&#1587;&#1576;&#1576; &#1573;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1576;&#1585;&#1575;&#1605;&#1610;&#1604; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;&#1637;-&#1633;&#1632;&#1638;&#1548; &#1633;&#1635;&#1636;)&#1563;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1576;&#1575;&#1576;&#1603;&#1608; &#1576;&#1588;&#1571;&#1606; &#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1593;&#1602;&#1583; &#1575;&#1604;&#1578;&#1571;&#1580;&#1610;&#1585; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1593;&#1602;&#1583; &#1575;&#1604;&#1578;&#1571;&#1580;&#1610;&#1585; &#1575;&#1604;&#1605;&#1593;&#1583;&#1617;&#1604; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1641;-&#1638;&#1635;)&#1548; &#1608;&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1605;&#1587;&#1608;&#1583;&#1577; &#1593;&#1602;&#1583; &#1575;&#1604;&#1578;&#1571;&#1580;&#1610;&#1585; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1637;&#1639;-&#1633;&#1638;&#1637;)&#1563;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1581;&#1608;&#1604; &#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1577; &#1601;&#1610; &#1576;&#1575;&#1576;&#1603;&#1608;&#1548; &#1608;&#1580;&#1606;&#1587;&#1610;&#1577; &#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577;&#1548; &#1605;&#1593; &#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1571;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1602;&#1583; &#1586;&#1575;&#1583;&#1578; &#1581;&#1589;&#1578;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1610;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1633;&#1635;-&#1633;&#1633;&#1636;)&#1548; &#1608;&#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1580;&#1583;&#1608;&#1604; &#1585;&#1576;&#1593; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610; &#1576;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1637; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1635;&#1636; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1633;&#1638;-&#1633;&#1635;&#1634;)&#1548; &#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1580;&#1605;&#1610;&#1593; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606;&#1548; &#1608;&#1580;&#1606;&#1587;&#1610;&#1575;&#1578;&#1607;&#1605;&#1548; &#1608;&#1571;&#1583;&#1608;&#1575;&#1585;&#1607;&#1605;&#1548; &#1608;&#1605;&#1583;&#1577; &#1575;&#1604;&#1573;&#1602;&#1575;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563;&#1591;&#1604;&#1576; &#1605;&#1602;&#1583;&#1605; &#1605;&#1606; &#1576;&#1575;&#1576;&#1603;&#1608; &#1604;&#1578;&#1593;&#1610;&#1610;&#1606; &#1582;&#1576;&#1610;&#1585; &#1573;&#1585;&#1587;&#1575;&#1569; &#1608;&#1585;&#1576;&#1575;&#1606; &#1601;&#1610; &#1605;&#1606;&#1588;&#1570;&#1578; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1602;&#1576;&#1575;&#1604;&#1577; &#1580;&#1586;&#1610;&#1585;&#1577; &#1587;&#1578;&#1585;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;&#1637;)&#1548; &#1585;&#1601;&#1590;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1608;&#1575;&#1601;&#1602;&#1578; &#1593;&#1604;&#1610;&#1607; &#1604;&#1575;&#1581;&#1602;&#1575;&#1611; &#1576;&#1593;&#1583; &#1573;&#1583;&#1585;&#1575;&#1603;&#1607;&#1575; &#1604;&#1604;&#1605;&#1607;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1589;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576; &#1578;&#1608;&#1601;&#1585;&#1607;&#1575; &#1601;&#1610; &#1582;&#1576;&#1610;&#1585; &#1573;&#1585;&#1587;&#1575;&#1569; &#1606;&#1575;&#1602;&#1604;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1639;&#1641;-&#1633;&#1640;&#1632;)&#1563;&#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1606;&#1575;&#1602;&#1604;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591;
                              &#1575;&#1604;&#1587;&#1610;&#1580;&#1608;&#1606;&#1583;&#1608;&#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1610;&#1577;  &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1587;&#1606;&#1594;&#1575;&#1601;&#1608;&#1585;&#1577;&#1548; &#1581;&#1575;&#1605;&#1604;&#1577; &#1605;&#1593;&#1607;&#1575; &#1635;,&#1635;&#1632;&#1632; &#1591;&#1606; &#1605;&#1606; &#1575;&#1604;&#1606;&#1601;&#1591; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1636;&#1636;).&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1606; &#1605;&#1602;&#1575;&#1604;&#1577; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1581;&#1602;&#1604; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1639; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1635;&#1636; &#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1610;&#1601;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;
                           &#1571;&#1608;&#1610;&#1604; &#1606;&#1610;&#1608;&#1586;(&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1641;&#1640;-&#1633;&#1641;&#1641;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1602;&#1587;&#1605; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1610;&#1580;&#1608;&#1606;&#1583;&#1608;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1587;&#1616;&#1578;&#1618;&#1585;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;&#1548; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1606;&#1578;&#1580;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000278#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000278#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000278#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000278_en</identifier><location><shelfLocator>IOR/R/15/1/658</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000278</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000278/IOR_R_15_1_658_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/658</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 86/2 X (C 52) Bahrain Oil&#8217;</title></titleInfo><originInfo><dateIssued>1934/1934</dateIssued><dateCaptured>2014-10-03T14:33:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (221 folios)</extent><extent>The volume&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The office notes at the end of the volume (folios 203-06) mirror the chronological arrangement.</extent><extent>Foliation: The main foliotion sequence begins on the front cover and ends on the back cover, using circled pencil numbers in the top-centre corner of each recto. A second foliation sequence runs between ff 2B and 202, but skips ff 116-132; these numbers are also written in pencil, but are not circled, and can be found in the top right corner of the recto side of each folio. The following foliation anomalies occur: 1, 1A and 1B; 2, 2A and 2B; 53 and 53A; 54 and 54A; 55 and 55A; 59 and 59A; 60 and 60A; 132 and 132A. Numbers written in red and blue pencil are part of the volume&#8217;s original filing system, and correspondent to the office notes index at the end of the file (ff 203-06).</extent></physicalDescription><abstract>The volume contains letters, telegrams and memoranda relating to oil prospecting undertaken in Bahrain by the Bahrain Petroleum Company (hereafter BAPCO), and the development of BAPCO&#8217;s infrastructure. The volume is a direct continuation of &#8216;File 86/2 IX (C 50) Bahrain Oil&#8217; (IOR/R/15/1/657). The principal correspondents in the volume are the Political Resident in the Persian Gulf, Lieutenant-Colonel Trenchard Fowle, the Political Agent in Bahrain, Lieutenant-Colonel Percy Gordon Loch, the Chief Local Representative for BAPCO, Ed Skinner, and BAPCO&#8217;s London representative, Hamilton Ballantyne.Subjects covered by the volume include:The ongoing construction of oil export facilities off Sitrah Island, including a submarine line, buoying, wireless radio link, and oil storage tanks;Application by BAPCO for the use of long-distance wireless radio within Bahrain&#8217;s coastal waters, rejected by the British and Bahrain Governments, recommending instead the use of Imperial &amp; Communication Limited&#8217;s own, similar facilities (folios 21-22, 26);The calibration of oil storage tanks, and measurement of oil for royalties, including the appointment of an external inspector by the Government of Bahrain (folios 101-03, 110-11), and a set of US pound to UK ton conversion tables (folios 170-72);Reports of five barrels of crude oil having been shipped to Yokohama Japan (folio 8), and intelligence about where and why the barrels had been sent (folios 105-06, 134);Negotiations between British Government officials and BAPCO over amendments to the proposed mining lease, including a copy of the amended lease (folios 49-63), and a memorandum from the British Governmental Mining Department on the draft mining lease (folios 157-65);Reports on BAPCO&#8217;s workforce, and the nationality of the Company&#8217;s employees, with a report that the Company has increased its proportion of British and Bahraini subjects (folios 113-14), and a copy of the quarterly Roster of Employees report, dated 15 April 1934 (folios 116-32), including details of all employees names, nationalities, roles, and length of residency in Bahrain;Application by BAPCO for the appointment of a mooring master and pilot at the Company&#8217;s facilities off Sitrah Island (folio 75), initially rejected by the Government of Bahrain, but later accepted after acknowledgement of the specialist skills required of a mooring master for tankers (folios 179-80);The departure on 7 June 1934 of the Standard Oil Company tanker
                              El Segundo, form Bahrain to Singapore, carrying 3,300 tons of oil (folio 144).The volume also contains pages of an article entitled &#8220;Bahrain Oil Field&#8221;, dated 17 May 1934 taken from the British journal
                           Oil News(folios 198-99).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Bahrain Petroleum Company</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Bahrain Petroleum Company, Chief Local Representative</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Petroleum Division</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>El Segundo, oil tanker</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Bahrain</geographic></subject><subject><geographic>Sitrah</geographic></subject><subject><topic>Concessions, Oil, Bahrain</topic></subject><subject><topic>Petroleum products</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000278#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000278#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000278#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
