<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x000046_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000046_ar</identifier><location><shelfLocator>IOR/R/15/2/1335</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000046</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000046/IOR_R_15_2_1335_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1335</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 9/1 VI &#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1575;&#1604;&#1584;&#1582;&#1610;&#1585;&#1577;"</title></titleInfo><originInfo><dateIssued>1944/1950</dateIssued><dateCaptured>2013-12-13T14:31:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1638;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1608;&#1580;&#1583; &#1571;&#1585;&#1602;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577;. &#1575;&#1604;&#1585;&#1602;&#1605; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1604;&#1575;&#1581;&#1602;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1576;&#1610;&#1604;&#1580;&#1585;&#1575;&#1601;&#1548; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1608;&#1578;&#1583;&#1608;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1581;&#1608;&#1604; &#1591;&#1604;&#1576;&#1575;&#1578; &#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1593;&#1583;&#1605; &#1575;&#1604;&#1605;&#1605;&#1575;&#1606;&#1593;&#1577;&#1548; &#1608;&#1578;&#1585;&#1575;&#1582;&#1610;&#1589; &#1608;&#1578;&#1589;&#1575;&#1585;&#1610;&#1581; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1585; &#1608;&#1575;&#1605;&#1578;&#1604;&#1575;&#1603; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1575;&#1604;&#1584;&#1582;&#1610;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1578;&#1601;&#1580;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1587;&#1603;&#1575;&#1603;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1608;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1604;&#1576;&#1575;&#1578; &#1578;&#1571;&#1578;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1610;&#1606; &#1608;&#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603;: &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1575;&#1576;&#1603;&#1608;)&#1563; &#1580;&#1585;&#1575;&#1610; &#1608;&#1605;&#1575;&#1603;&#1610;&#1606;&#1586;&#1610; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607;&#1605; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1563; &#1608;&#1588;&#1585;&#1603;&#1577; &#1602;&#1591;&#1585; &#1604;&#1578;&#1591;&#1608;&#1610;&#1585; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1563; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1605;&#1575; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; (&#1576;&#1608;&#1575;&#1603;)&#1563; &#1576;&#1610;&#1578;&#1588;&#1604; &#1573;&#1606;&#1578;&#1585;&#1606;&#1575;&#1588;&#1610;&#1608;&#1606;&#1575;&#1604;. &#1578;&#1605; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1591;&#1604;&#1576;&#1575;&#1578; &#1578;&#1589;&#1575;&#1585;&#1610;&#1581; &#1605;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605;: &#1610;&#1608;&#1587;&#1601; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1601;&#1575;&#1582;&#1585;&#1608;&#1563; &#1588;&#1585;&#1603;&#1577; &#1571;&#1582;&#1608;&#1577; &#1571;. &#1605;. &#1610;&#1578;&#1610;&#1605;&#1563; &#1603;&#1588;&#1605;&#1610;&#1585; &#1570;&#1585;&#1578; &#1573;&#1610;&#1605;&#1576;&#1608;&#1585;&#1610;&#1608;&#1605;&#1563; &#1578;&#1585;&#1610;&#1603;&#1575;&#1605;&#1583;&#1575;&#1587; &#1608;&#1571;&#1576;&#1606;&#1575;&#1572;&#1607;&#1563; &#1571;&#1582;&#1608;&#1577; &#1587;&#1610; &#1603;&#1608;&#1605;&#1575;&#1585;&#1563; &#1580;&#1575;&#1588;&#1606;&#1605;&#1575;&#1604; &#1608;&#1571;&#1576;&#1606;&#1575;&#1572;&#1607;&#1563; &#1608;&#1605;&#1581;&#1605;&#1583; &#1571;. &#1575;&#1604;&#1593;&#1580;&#1604;&#1610; &#1608;&#1571;&#1576;&#1606;&#1575;&#1572;&#1607;&#1563; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1602;&#1589;&#1610;&#1576;&#1610;.&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1578;&#1605; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1591;&#1604;&#1576;&#1575;&#1578; &#1578;&#1589;&#1575;&#1585;&#1610;&#1581; &#1605;&#1606;&#1548; &#1608;&#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606;&#1548; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1608;&#1593;&#1575;&#1574;&#1604;&#1575;&#1578;&#1607;&#1605;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603;: &#1571;&#1601;&#1585;&#1575;&#1583; &#1605;&#1606; &#1571;&#1587;&#1585;&#1577; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1563; &#1575;&#1604;&#1588;&#1610;&#1582; &#1588;&#1582;&#1576;&#1608;&#1591; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1570;&#1604; &#1606;&#1607;&#1610;&#1575;&#1606; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608; &#1592;&#1576;&#1610;&#1563; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1605;&#1603;&#1578;&#1608;&#1605; &#1581;&#1575;&#1603;&#1605; &#1583;&#1576;&#1610;&#1563; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1585;&#1575;&#1588;&#1583; &#1575;&#1604;&#1605;&#1593;&#1604;&#1575; &#1581;&#1575;&#1603;&#1605; &#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606;&#1563; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610; &#1581;&#1575;&#1603;&#1605; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;&#1563; &#1575;&#1604;&#1588;&#1610;&#1582; &#1585;&#1575;&#1588;&#1583; &#1576;&#1606; &#1581;&#1605;&#1610;&#1583; &#1575;&#1604;&#1606;&#1593;&#1610;&#1605;&#1610; &#1581;&#1575;&#1603;&#1605; &#1593;&#1580;&#1605;&#1575;&#1606;&#1563; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1580;&#1575;&#1587;&#1605; &#1570;&#1604; &#1579;&#1575;&#1606;&#1610; &#1581;&#1575;&#1603;&#1605; &#1602;&#1591;&#1585;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1606;&#1588;&#1585;&#1578;&#1610; &#1605;&#1606;&#1578;&#1580;&#1575;&#1578; &#1605;&#1606; &#1588;&#1585;&#1603;&#1577; &#1576;&#1585;&#1605;&#1606;&#1580;&#1607;&#1575;&#1605; &#1587;&#1605;&#1608;&#1604; &#1571;&#1585;&#1605;&#1586; &#1604;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;(BSA)&#1548; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606;
                           &#1576;&#1606;&#1583;&#1602;&#1610;&#1577; BSA &#1585;&#1575;&#1604;&#1608;&#1603; &#1584;&#1575;&#1578;&#1610;&#1577; &#1575;&#1604;&#1578;&#1581;&#1605;&#1610;&#1604;&#1608;
                           &#1576;&#1606;&#1575;&#1583;&#1602; BSA &#1575;&#1604;&#1607;&#1608;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000046#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000046#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000046#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000046#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000046#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000046#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000046_en</identifier><location><shelfLocator>IOR/R/15/2/1335</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000046</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000046/IOR_R_15_2_1335_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1335</recordIdentifer></recordInfo><titleInfo><title>'File 9/1 VI Import of Arms and Ammunition'</title></titleInfo><originInfo><dateIssued>1944/1950</dateIssued><dateCaptured>2013-12-13T14:31:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (467 folios)</extent><extent>Foliation: This file has a foliation number on the front top right hand corner of each page. The number is uncircled.</extent></physicalDescription><abstract>This file contains correspondence between the British Political Agent at Bahrain and the British Political Resident in the Persian Gulf at Bushire, and later at Bahrain, the Political Agent at Sharjah and Charles Belgrave, Adviser to the Bahrain Government.These correspondence concern requests for No Objection Certificates, licenses and permits to import, export and possess arms, ammunition, explosives and knives in Bahrain and the Persian Gulf. Many of these requests are from European and American representatives and employees of companies operating in the region, including: Bahrain Petroleum Company (BAPCO); Grey, Mackenzie and Company Limited; Petroleum Development (Qatar) Limited; British Overseas Airways Corporation (BOAC); and International Bechtel. Requests for licenses are also received from local merchants based in Bahrain, including: Yousuf Abdulrahman Fakhroo [Y&#363;suf &#8216;Abd al-Ra&#7717;m&#257;n Fakhr&#363;]; A M Yateem Brothers; Kashmir Art Emporium; Trikamdas and Sons; C Kumar Brothers; Jashanmal and Sons; Mohamed A. Alajali and Sons; and Abdulrehman Algosaibi [&#8216;Abd al-Ra&#7717;m&#257;n al-Qu&#7779;ayb&#299;].In addition, requests for permits are received from, and on behalf of, local rulers and their families, including: members of the &#256;l Khal&#299;fah family in Bahrain; Shaikh Sul&#7789;&#257;n bin Saqr &#256;l Q&#257;sim&#299; of Sharjah; Shaikh Shakhb&#363;&#7789; bin Sul&#7789;&#257;n &#256;l Nahy&#257;n of Abu Dhabi; Shaikh Sa&#8216;&#299;d bin Makt&#363;m of Dubai; Shaikh A&#7717;mad bin R&#257;shid &#256;l Mu&#8216;all&#257; of Umm al-Qaywayn; Shaikh Sul&#7789;&#257;n bin S&#257;lim &#256;l Q&#257;sim&#299; of Ras al-Khaymah; Shaikh R&#257;shid bin &#7716;umayd &#256;l Nu&#8216;aym&#299; of Ajman; and Shaikh &#8216;Abdull&#257;h bin J&#257;sim &#256;l Th&#257;n&#299; of Qatar. Also included within these correspondence are two product leaflets from Birmingham Small Arms (BSA) Guns Limited, entitled
                           BSA Ralock Self-loading Rifleand
                           The New BSA Air Rifles.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Bahrain Petroleum Company</namePart></name></subject><subject><name type="corporate"><namePart>Adviser to the Government of Bahrain</namePart></name></subject><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><topic>Arms control</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000046#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000046#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000046#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000046#share">Creative Commons Attribution Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000046#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000046#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
