<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024054933.0x00001c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024054933.0x00001c_ar</identifier><location><shelfLocator>IOR/R/15/1/35, f 64</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024054933.0x00001c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000008/IOR_R_15_1_35_0139.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/35, f 64</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1635; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1634;&#1637; (&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;) &#1573;&#1604;&#1609; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;&#1548; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1601;&#1585;&#1575;&#1610;&#1605; &#1580;&#1585;&#1610;&#1588; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</title></titleInfo><originInfo><dateIssued>1825/1825</dateIssued><dateCaptured>2015-02-20T05:12:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1588;&#1591;&#1608;&#1576; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; &#1571;&#1586;&#1585;&#1602;.</extent></physicalDescription><abstract>&#1578;&#1582;&#1576;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1576;&#1571;&#1606; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1602;&#1583; &#1571;&#1593;&#1601;&#1609; &#1575;&#1604;&#1581;&#1585;&#1601;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1593;&#1606; &#1593;&#1605;&#1604;&#1607;&#1605;&#1548; &#1608;&#1607;&#1605; &#1575;&#1604;&#1570;&#1606; &#1601;&#1610; &#1591;&#1585;&#1610;&#1602;&#1607;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1603;&#1575;&#1585;&#1608;&#1604;&#1610;&#1606;. &#1610;&#1590;&#1610;&#1601; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1576;&#1571;&#1606;&#1607; &#1602;&#1583; &#1583;&#1601;&#1593; &#1571;&#1605;&#1608;&#1575;&#1604;&#1611;&#1575; &#1605;&#1602;&#1583;&#1605;&#1611;&#1575; &#1604;&#1604;&#1581;&#1585;&#1601;&#1610;&#1606; &#1604;&#1603;&#1610; &#1610;&#1583;&#1601;&#1593;&#1608;&#1575; &#1578;&#1603;&#1604;&#1601;&#1577; &#1605;&#1572;&#1606; &#1575;&#1604;&#1585;&#1581;&#1604;&#1577;&#1548; &#1608;&#1571;&#1606;&#1607; &#1602;&#1583; &#1589;&#1585;&#1601; &#1604;&#1607;&#1605; &#1585;&#1608;&#1575;&#1578;&#1576;&#1607;&#1605; &#1581;&#1578;&#1609; &#1635;&#1633; &#1571;&#1594;&#1587;&#1591;&#1587;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024054933.0x00001c_en</identifier><location><shelfLocator>IOR/R/15/1/35, f 64</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024054933.0x00001c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000008/IOR_R_15_1_35_0139.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/35, f 64</recordIdentifer></recordInfo><titleInfo><title>Letter no.3 of 1825 (Marine Department) to the Secretary of Government in the Marine Department Bombay, from Lieutenant-Colonel Sir Ephraim Gerrish Stannus, Resident in the Persian Gulf</title></titleInfo><originInfo><dateIssued>1825/1825</dateIssued><dateCaptured>2015-02-20T05:12:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent><extent>The letter has been struck through in blue pencil.</extent></physicalDescription><abstract>The letter informs the Secretary of the Marine Department that Stannus has relieved the artificers at the Bushire Residency, who are now proceeding to the Presidency in Bombay by the ship
                           Caroline. Stannus adds that he has advanced the artificers funds to pay for provisions for the voyage, and that he has paid their salaries up to 31 August.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre></mods>	</en_metadata>
</record>
