<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023493445.0x000004_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023493445.0x000004_ar</identifier><location><shelfLocator>Photo 174/4</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023493445.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000007041.0x000001/Photo 174_0018.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1575;&#1604;&#1601;&#1606;&#1608;&#1606; &#1575;&#1604;&#1578;&#1588;&#1603;&#1610;&#1604;&#1610;&#1577;.</physicalLocation></location><recordInfo><recordIdentifer>Photo 174/4</recordIdentifer></recordInfo><titleInfo><title>"&#1589;&#1608;&#1585;&#1577; &#1604;&#1581;&#1585;&#1605; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1606;&#1608;&#1585;&#1577;". &#1575;&#1604;&#1605;&#1589;&#1608;&#1585;:  &#1607;&#1600;. &#1571;. &#1605;&#1610;&#1585;&#1586;&#1575; &#1608;&#1571;&#1608;&#1604;&#1575;&#1583;&#1607;.</title></titleInfo><originInfo><dateIssued>1902/1912</dateIssued><dateCaptured>2014-02-05T08:32:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">urd</languageTerm></language><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1576;&#1575;&#1604;&#1571;&#1576;&#1610;&#1590; &#1608;&#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1583;&#1575;&#1582;&#1604; &#1573;&#1591;&#1575;&#1585; &#1605;&#1587;&#1578;&#1591;&#1610;&#1604; &#1605;&#1606; &#1608;&#1585;&#1602; &#1605;&#1602;&#1608;&#1609; &#1571;&#1586;&#1585;&#1602;</extent><extent>&#1573;&#1606; &#1571;&#1608;&#1580;&#1607; &#1575;&#1604;&#1578;&#1588;&#1575;&#1576;&#1607; &#1576;&#1610;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; 174/2 &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1603;&#1576;&#1610;&#1585;&#1615; &#1580;&#1583;&#1611;&#1575; &#1604;&#1583;&#1585;&#1580;&#1577; &#1571;&#1606; &#1608;&#1575;&#1590;&#1593;&#1610; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1610;&#1606; &#1587;&#1580;&#1604;&#1608;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607; &#1590;&#1605;&#1606; 'I.O. 139' &#1593;&#1604;&#1609; &#1575;&#1604;&#1592;&#1607;&#1585;. &#1608;&#1605;&#1593; &#1584;&#1604;&#1603;&#1548; &#1601;&#1573;&#1606; &#1605;&#1604;&#1589;&#1602; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1592;&#1607;&#1585; &#1610;&#1587;&#1580;&#1604; &#1576;&#1583;&#1602;&#1577; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1605;&#1581;&#1583;&#1583; &#1605;&#1606; &#1602;&#1616;&#1576;&#1604; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;: "&#1633;&#1636;&#1633;".</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;&#1575;&#1604;&#1573;&#1591;&#1575;&#1585; (&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;): &#1635;&#1637;&#1632; &#215; &#1636;&#1636;&#1638; &#1605;&#1605;&#1575;&#1604;&#1573;&#1591;&#1575;&#1585; (&#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;): &#1634;&#1632;&#1632; x &#1634;&#1639;&#1637; &#1605;&#1604;&#1605; [&#1593;&#1585;&#1590; &#1571;&#1601;&#1602;&#1610;]&#1575;&#1604;&#1588;&#1603;&#1604;&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1583;&#1575;&#1582;&#1604; &#1573;&#1591;&#1575;&#1585; &#1588;&#1576;&#1575;&#1603; &#1601;&#1610; &#1593;&#1585;&#1590; &#1571;&#1601;&#1602;&#1610;.&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;.&#1573;&#1591;&#1575;&#1585; &#1605;&#1587;&#1578;&#1591;&#1610;&#1604; &#1605;&#1585;&#1602;&#1591; &#1576;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602;&#1548; &#1608;&#1585;&#1602; &#1605;&#1602;&#1608;&#1609;&#1548; &#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1580;&#1610;&#1604;&#1575;&#1578;&#1610;&#1606; &#1601;&#1590;&#1610;&#1548; &#1581;&#1576;&#1585; &#1571;&#1586;&#1585;&#1602; (&#1605;&#1591;&#1576;&#1608;&#1593; &#1570;&#1604;&#1610;&#1611;&#1575;)&#1548; &#1581;&#1576;&#1585; &#1571;&#1581;&#1605;&#1585; (&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1610;&#1583;&#1608;&#1610;&#1611;&#1575;)&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;&#1575;&#1604;&#1573;&#1591;&#1575;&#1585; &#1605;&#1578;&#1602;&#1608;&#1587; &#1576;&#1583;&#1585;&#1580;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1608;&#1576;&#1607; &#1576;&#1602;&#1593; &#1582;&#1601;&#1610;&#1601;&#1577; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1581;&#1608;&#1575;&#1601;. &#1608;&#1578;&#1592;&#1607;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1582;&#1583;&#1608;&#1588; &#1582;&#1601;&#1610;&#1601;&#1577; &#1580;&#1583;&#1611;&#1575;&#1548; &#1608;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1578;&#1580;&#1593;&#1583; &#1608;&#1576;&#1602;&#1593; &#1593;&#1604;&#1609; &#1594;&#1604;&#1575;&#1601; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1605;&#1576;&#1591;&#1606;&#1577; &#1576;&#1588;&#1585;&#1575;&#1574;&#1591; &#1602;&#1591;&#1606;&#1610;&#1577; &#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1608;&#1580;&#1608;&#1583; &#1602;&#1591;&#1593; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1601;&#1604; &#1578;&#1605; &#1608;&#1602;&#1601;&#1607;.&#1604;&#1575; &#1578;&#1592;&#1607;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1571;&#1610; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1578;&#1594;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1604;&#1608;&#1606; &#1603;&#1605;&#1575; &#1571;&#1606;&#1607;&#1575; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1605;&#1605;&#1578;&#1575;&#1586;&#1577; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1608;&#1580;&#1608;&#1583; &#1602;&#1591;&#1593; &#1576;&#1575;&#1604;&#1587;&#1591;&#1581; &#1581;&#1608;&#1575;&#1604;&#1610; &#1579;&#1604;&#1575;&#1579;&#1577; &#1587;&#1606;&#1578;&#1610;&#1605;&#1578;&#1585;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610;&#1577; &#1608;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1587;&#1606;&#1578;&#1610;&#1605;&#1578;&#1585;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1608;&#1604;&#1603;&#1606;&#1607; &#1594;&#1610;&#1585; &#1605;&#1578;&#1586;&#1575;&#1610;&#1583;. &#1608;&#1602;&#1583; &#1585;&#1615;&#1601;&#1593;&#1578; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1608;&#1578;&#1605; &#1602;&#1589; &#1575;&#1604;&#1573;&#1591;&#1575;&#1585; &#1605;&#1606; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1576;&#1605;&#1602;&#1583;&#1575;&#1585; &#1608;&#1575;&#1581;&#1583; &#1605;&#1604;&#1604;&#1610;&#1605;&#1578;&#1585; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:&#1636; (&#1633;&#1636;&#1633;) (&#1633;&#1635;&#1641;) [&#1607;&#1603;&#1584;&#1575;]&#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577;.&#1605;&#1591;&#1576;&#1608;&#1593;&#1575;&#1578; &#1580;&#1610;&#1604;&#1575;&#1578;&#1610;&#1606; &#1601;&#1590;&#1610;</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1578;&#1615;&#1592;&#1607;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1581;&#1585;&#1605; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610; &#1571;&#1608; &#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1605;&#1606; &#1605;&#1603;&#1575;&#1606; &#1605;&#1585;&#1578;&#1601;&#1593; &#1605;&#1606; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1604;&#1571;&#1602;&#1583;&#1605; &#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1605;&#1576;&#1606;&#1609; &#1575;&#1604;&#1584;&#1610; &#1610;&#1590;&#1605; &#1576;&#1610;&#1606; &#1580;&#1606;&#1576;&#1575;&#1578;&#1607; &#1605;&#1602;&#1575;&#1576;&#1585; &#1575;&#1604;&#1606;&#1576;&#1610; &#1605;&#1581;&#1605;&#1583; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;)&#1548; &#1608;&#1589;&#1575;&#1581;&#1576;&#1610;&#1607; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585;&#1548; &#1608;&#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576;.&#1588;&#1615;&#1610;&#1583;&#1578; &#1575;&#1604;&#1602;&#1576;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1608;&#1602; &#1578;&#1604;&#1603; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585;&#1548; &#1608;&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1585;&#1608;&#1590;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1592;&#1607;&#1585; &#1580;&#1604;&#1610;&#1577; &#1601;&#1610; &#1608;&#1587;&#1591; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1593;&#1575;&#1605; &#1633;&#1640;&#1633;&#1639; &#1601;&#1610; &#1593;&#1607;&#1583; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610; &#1605;&#1581;&#1605;&#1608;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1608;&#1607;&#1610; &#1605;&#1591;&#1604;&#1610;&#1577; &#1576;&#1604;&#1608;&#1606; &#1571;&#1582;&#1590;&#1585; &#1605;&#1605;&#1610;&#1586; &#1593;&#1575;&#1605; &#1633;&#1640;&#1635;&#1641;.&#1593;&#1604;&#1609; &#1582;&#1604;&#1575;&#1601; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1578;&#1610; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1606;&#1592;&#1585; &#1575;&#1604;&#1570;&#1582;&#1585; &#1604;&#1604;&#1581;&#1585;&#1605; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1605;&#1604; &#1571;&#1610;&#1590;&#1575; &#1593;&#1606;&#1608;&#1575;&#1606; "&#1589;&#1608;&#1585;&#1577; &#1605;&#1606; &#1581;&#1585;&#1605; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1606;&#1608;&#1585;&#1577;" (&#1589;&#1608;&#1585;&#1577; 174/2)&#1548; &#1601;&#1605;&#1606; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581; &#1571;&#1606;&#1607; &#1578;&#1605; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1575;&#1586;&#1604; &#1576;&#1589;&#1608;&#1585;&#1577; &#1580;&#1610;&#1583;&#1577; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1591;&#1610;&#1606; &#1571;&#1608; &#1575;&#1604;&#1581;&#1608;&#1575;&#1580;&#1586; &#1575;&#1604;&#1605;&#1580;&#1589;&#1589;&#1577; &#1576;&#1575;&#1604;&#1580;&#1576;&#1587; &#1575;&#1604;&#1605;&#1606;&#1582;&#1601;&#1590;&#1577;&#1548; &#1571;&#1608; &#1575;&#1604;&#1593;&#1578;&#1576;&#1575;&#1578; &#1575;&#1604;&#1582;&#1588;&#1576;&#1610;&#1577; &#1601;&#1608;&#1602; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1608;&#1575;&#1601;&#1584; &#1608;&#1575;&#1604;&#1605;&#1589;&#1575;&#1585;&#1610;&#1593; &#1575;&#1604;&#1582;&#1588;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1594;&#1591;&#1610; &#1575;&#1604;&#1606;&#1608;&#1575;&#1601;&#1584; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;. &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1588;&#1615;&#1610;&#1583;&#1578; &#1594;&#1575;&#1604;&#1576;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1575;&#1586; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1575;&#1604;&#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1610;&#1606; &#1604;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1581;&#1610;&#1579; &#1578;&#1588;&#1576;&#1607; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1588;&#1576;&#1607; &#1575;&#1604;&#1605;&#1578;&#1607;&#1583;&#1605;&#1577; (&#1575;&#1604;&#1571;&#1591;&#1604;&#1575;&#1604;) &#1601;&#1610; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577;&#1563; &#1608;&#1607;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606;&#1548; &#1580;&#1583;&#1585;&#1575;&#1606; &#1605;&#1576;&#1606;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1576;&#1575;&#1586;&#1604;&#1578; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1605;&#1594;&#1591;&#1575;&#1577; &#1576;&#1591;&#1576;&#1602;&#1577; &#1605;&#1606; &#1575;&#1604;&#1591;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1591;&#1608;&#1575;&#1576;&#1602; &#1575;&#1604;&#1587;&#1601;&#1604;&#1609; &#1608;&#1603;&#1584;&#1604;&#1603; &#1591;&#1608;&#1576; &#1605;&#1594;&#1591;&#1609; &#1576;&#1575;&#1604;&#1591;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1591;&#1608;&#1575;&#1576;&#1602; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575;.&#1578;&#1584;&#1610;&#1610;&#1604;:&#1575;&#1604;&#1608;&#1580;&#1607;:&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1578;&#1589;&#1601;:"&#1589;&#1608;&#1585;&#1577; &#1604;&#1581;&#1585;&#1605; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1606;&#1608;&#1585;&#1577;"&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1608;&#1610;&#1587;&#1575;&#1585;&#1607;:'&#1581;&#1585;&#1605; &#1605;&#1587;&#1580;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;) &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1608;&#1602; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1571;&#1580;&#1605;&#1593; &#1604;&#1586;&#1610;&#1575;&#1585;&#1578;&#1607;.&#1575;&#1604;&#1585;&#1608;&#1590;&#1577; &#1608;&#1602;&#1576;&#1585; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604;&#1563;'&#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1578;&#1585;&#1594;&#1576; &#1601;&#1610; &#1585;&#1572;&#1610;&#1578;&#1607;&#1575;&#1548; &#1601;&#1607;&#1584;&#1607; &#1589;&#1608;&#1585;&#1577; &#1604;&#1607;&#1575;.'&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1608;&#1610;&#1587;&#1575;&#1585;&#1607;&#1575;:'&#1578;&#1605; &#1578;&#1586;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610; &#1593;&#1604;&#1609; &#1606;&#1581;&#1608; &#1585;&#1575;&#1574;&#1593; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1581;&#1585;&#1605; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;. &#1608;&#1608;&#1615;&#1590;&#1593;&#1578; &#1585;&#1575;&#1610;&#1575;&#1578; &#1593;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576;&#1610; &#1575;&#1604;&#1605;&#1606;&#1576;&#1585; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;. &#1578;&#1608;&#1580;&#1583; &#1587;&#1578;&#1575;&#1585;&#1577; &#1582;&#1590;&#1585;&#1575;&#1569; &#1605;&#1593;&#1604;&#1602;&#1577; &#1593;&#1604;&#1609; &#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1606;&#1576;&#1585;. &#1610;&#1578;&#1608;&#1602; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1604;&#1608;&#1587; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1590;&#1577;. &#1610;&#1591;&#1608;&#1601; &#1575;&#1604;&#1606;&#1575;&#1587; &#1581;&#1608;&#1604;&#1607;&#1575; &#1608;&#1605;&#1593;&#1607;&#1605; &#1602;&#1608;&#1575;&#1585;&#1610;&#1585; &#1605;&#1610;&#1575;&#1607; &#1576;&#1575;&#1585;&#1583;&#1577; &#1605;&#1606; [&#1576;&#1574;&#1585;] &#1586;&#1605;&#1586;&#1605;. &#1610;&#1580;&#1604;&#1587; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1602;&#1576;&#1585; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1588;&#1610;&#1582; &#1575;&#1604;&#1581;&#1585;&#1605; &#1593;&#1604;&#1609; &#1605;&#1606;&#1589;&#1577; &#1593;&#1575;&#1604;&#1610;&#1577;. &#1608;&#1610;&#1602;&#1601; &#1575;&#1604;&#1580;&#1606;&#1608;&#1583; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1576;&#1586;&#1610;&#1607;&#1605; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1608;&#1575;&#1604;&#1571;&#1589;&#1601;&#1585; &#1576;&#1608;&#1602;&#1575;&#1585;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1581;&#1575;&#1585;&#1587; &#1593;&#1606;&#1583; &#1576;&#1575;&#1576; &#1580;&#1576;&#1585;&#1610;&#1604;. &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1608;&#1580;&#1608;&#1583; &#1571;&#1606;&#1575;&#1587; &#1605;&#1606; &#1576;&#1604;&#1583;&#1575;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606;&#1548; &#1576;&#1610;&#1583; &#1571;&#1606;&#1607; &#1610;&#1587;&#1608;&#1583;&#1607; &#1575;&#1604;&#1589;&#1605;&#1578; &#1575;&#1604;&#1578;&#1575;&#1605;. &#1610;&#1583;&#1582;&#1604; &#1575;&#1604;&#1582;&#1591;&#1610;&#1576; &#1608;&#1601;&#1602;&#1575; &#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1576;&#1593;&#1583; &#1585;&#1601;&#1593; &#1575;&#1604;&#1571;&#1584;&#1575;&#1606; &#1576;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1604;&#1604;&#1589;&#1604;&#1575;&#1577; &#1576;&#1585;&#1601;&#1602;&#1577; &#1575;&#1604;&#1605;&#1572;&#1584;&#1606;. &#1610;&#1585;&#1601;&#1593; &#1575;&#1604;&#1605;&#1572;&#1584;&#1606; &#1575;&#1604;&#1571;&#1584;&#1575;&#1606; &#1576;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1608;&#1602;&#1608;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1576;&#1585;&#1548; &#1608;&#1610;&#1602;&#1608;&#1605; &#1571;&#1585;&#1576;&#1593;&#1577; &#1605;&#1572;&#1584;&#1606;&#1610;&#1606; &#1570;&#1582;&#1585;&#1610;&#1606; &#1576;&#1575;&#1604;&#1578;&#1576;&#1604;&#1610;&#1594; &#1576;&#1593;&#1583;. &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; [&#1578;&#1604;&#1575;&#1608;&#1577;] &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578;&#1548;
                           &#1575;&#1604;&#1604;&#1607; &#1571;&#1603;&#1576;&#1585;&#1548; &#1610;&#1589;&#1576;&#1581; &#1575;&#1604;&#1605;&#1580;&#1583; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610; &#1592;&#1575;&#1607;&#1585;&#1611;&#1575;. &#1608;&#1593;&#1606;&#1583; &#1584;&#1603;&#1585; &#1575;&#1587;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604; &#1601;&#1610; &#1575;&#1604;&#1571;&#1584;&#1575;&#1606;&#1548; &#1578;&#1585;&#1578;&#1601;&#1593; &#1575;&#1604;&#1571;&#1589;&#1608;&#1575;&#1578; &#1576;&#1575;&#1604;&#1589;&#1604;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1587;&#1604;&#1610;&#1605;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1576;&#1571;&#1603;&#1605;&#1604;&#1607;. &#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1606;&#1591;&#1602; &#1575;&#1604;&#1582;&#1591;&#1610;&#1576; &#1593;&#1576;&#1575;&#1585;&#1577; '&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1606;&#1576;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;'&#1548; &#1578;&#1585;&#1578;&#1593;&#1583; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576; &#1588;&#1608;&#1602;&#1611;&#1575; &#1608;&#1578;&#1606;&#1607;&#1575;&#1604; &#1575;&#1604;&#1583;&#1605;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1593;&#1610;&#1608;&#1606;. &#1608;&#1610;&#1576;&#1583;&#1608; &#1575;&#1604;&#1605;&#1588;&#1607;&#1583; &#1578;&#1605;&#1575;&#1605;&#1611;&#1575; &#1603;&#1605;&#1575; &#1604;&#1608; &#1603;&#1575;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1581;&#1610;&#1611;&#1575; &#1576;&#1580;&#1587;&#1583;&#1607;. &#1576;&#1593;&#1583; &#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577;&#1548; &#1610;&#1602;&#1601; &#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1608;&#1575;&#1604;&#1586;&#1608;&#1575;&#1585; [&#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1602;&#1576;&#1585;] &#1576;&#1608;&#1602;&#1575;&#1585;&#1548; &#1608;&#1610;&#1587;&#1604;&#1605;&#1608;&#1606; &#1608;&#1610;&#1589;&#1604;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610;. &#1610;&#1587;&#1578;&#1605;&#1585; &#1575;&#1604;&#1582;&#1591;&#1610;&#1576; &#1601;&#1610; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1608;&#1610;&#1578;&#1576;&#1593;&#1607; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1576;&#1589;&#1608;&#1578; &#1593;&#1575;&#1604;. &#1579;&#1605; &#1610;&#1593;&#1608;&#1583; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1573;&#1604;&#1609; &#1571;&#1605;&#1575;&#1603;&#1606; &#1573;&#1602;&#1575;&#1605;&#1578;&#1607;&#1605; &#1608;&#1602;&#1604;&#1608;&#1576;&#1607;&#1605; &#1593;&#1575;&#1586;&#1601;&#1577; &#1593;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1604;. &#1606;&#1615;&#1602;&#1588; &#1593;&#1604;&#1609; &#1571;&#1581;&#1583; &#1580;&#1608;&#1575;&#1606;&#1576; &#1575;&#1604;&#1602;&#1576;&#1585; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;: '&#1571;&#1588;&#1607;&#1583; &#1571;&#1606; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607;&#1548; &#1575;&#1604;&#1581;&#1602;&#1548; &#1575;&#1604;&#1605;&#1576;&#1610;&#1606;&#1548; &#1608;&#1571;&#1606; &#1605;&#1581;&#1605;&#1583;&#1548; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;&#1548; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1608;&#1593;&#1583; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606;.' &#1578;&#1592;&#1607;&#1585; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1605;&#1601;&#1585;&#1583;&#1577;&#1548; &#1608;&#1578;&#1581;&#1606; &#1575;&#1604;&#1593;&#1610;&#1608;&#1606; &#1573;&#1604;&#1609; &#1585;&#1572;&#1610;&#1578;&#1607;&#1575; &#1601;&#1610; &#1603;&#1604; &#1608;&#1602;&#1578; &#1608;&#1581;&#1610;&#1606;.'&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1605;&#1606;&#1578;&#1589;&#1601;: "&#1607;&#1600;. &#1571;. &#1605;&#1610;&#1585;&#1586;&#1575; &#1608;&#1571;&#1608;&#1604;&#1575;&#1583;&#1607;&#1548; &#1605;&#1589;&#1608;&#1585;&#1608;&#1606;&#1548; &#1578;&#1588;&#1575;&#1606;&#1583;&#1606;&#1609; &#1578;&#1588;&#1608;&#1603;&#1548; &#1583;&#1604;&#1607;&#1610;"&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;&#1548; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1610;&#1605;&#1606;&#1609;&#1548; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;. '&#1636;' '&#1633;&#1636;&#1633;'&#1575;&#1604;&#1592;&#1607;&#1585;:&#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;:IO/139 [&#1607;&#1603;&#1584;&#1575;] &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; [&#1567;] [&#1567; &#1632;&#1639;&#1567;] [&#1594;&#1610;&#1585; &#1605;&#1602;&#1585;&#1608;&#1569;]&#1575;&#1604;&#1608;&#1580;&#1607;:&#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1608;&#8211; &#1576;&#1604;&#1608;&#1606; &#1582;&#1575;&#1601;&#1578; &#8211; &#1571;&#1587;&#1601;&#1604; &#1606;&#1602;&#1591;&#1577; &#1575;&#1604;&#1578;&#1602;&#1575;&#1591;&#1593; &#1576;&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1576;&#1575;&#1604;&#1573;&#1591;&#1575;&#1585; &#1589;&#1604;&#1610;&#1576;&#1610; &#1575;&#1604;&#1588;&#1603;&#1604; &#1584;&#1610; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1605;&#1586;&#1583;&#1608;&#1580;&#1577;:&#1585;&#1580;&#1587;&#1591;&#1585;&#1740; &#1588;&#1583;&#1607; [&#1581;&#1585;&#1601; &#1591; &#1605;&#1603;&#1578;&#1608;&#1576; &#1601;&#1608;&#1602; &#1575;&#1604;&#1582;&#1591;]&#1576;&#1591;&#1575;&#1602;&#1575;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606;:&#1575;&#1604;&#1592;&#1607;&#1585;:&#1633; &#8211; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;.'&#1633;&#1636;&#1633;&#1607;&#1600;. &#1571;. &#1605;&#1610;&#1585;&#1586;&#1575; &#1608;&#1571;&#1608;&#1604;&#1575;&#1583;&#1607;&#1548; &#1605;&#1589;&#1608;&#1585;&#1608;&#1606;.&#1606;&#1602;&#1588;&#1607; &#1581;&#1585;&#1605; &#1605;&#1583;&#1740;&#1606;&#1607; &#1605;&#1606;&#1608;&#1585;&#1607; (&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1606;&#1608;&#1585;&#1577;. &#1589;&#1608;&#1585;&#1577; &#1605;&#1606;&#1575;&#1604;&#1581;&#1585;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;&#1548; &#1605;&#1593; &#1608;&#1589;&#1601; &#1605;&#1608;&#1580;&#1586;.)&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;: &#1605;&#1606;&#1592;&#1585; &#1579;&#1575;&#1606;&#1610;.
                           &#1606;&#1615;&#1588;&#1585; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577;&#1575;&#1604;&#1605;&#1589;&#1608;&#1585;&#1610;&#1606;: &#1583;&#1604;&#1607;&#1610;.(&#1633;&#1637; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585;&#1633;&#1641;&#1632;&#1639;.) &#1633;&#1636; &#215; &#1633;&#1640; &#1583;&#1585;&#1580;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577;. &#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;:&#1575;&#1604;&#1587;&#1593;&#1585;&#1548; R. I&#1548; A. &#1636;.'&#1634; &#8211; &#1575;&#1604;&#1582;&#1578;&#1605; &#1575;&#1604;&#1581;&#1576;&#1585;&#1610;"&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1633;&#1641; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1632;&#1641;&#1605;&#1603;&#1578;&#1576;&#1577;."&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609;.&#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1587;&#1575;&#1576;&#1602;&#1611;&#1575; &#1576;&#1608;&#1589;&#1601;&#1607;&#1575; "&#1575;&#1604;&#1581;&#1585;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;"</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;</genre><subject><geographic>&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1606;&#1608;&#1585;&#1577;</geographic></subject><subject><geographic>&#1605;&#1603;&#1577;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023493445.0x000004#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023493445.0x000004_en</identifier><location><shelfLocator>Photo 174/4</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023493445.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000007041.0x000001/Photo 174_0018.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Visual Arts</physicalLocation></location><recordInfo><recordIdentifer>Photo 174/4</recordIdentifer></recordInfo><titleInfo><title>'Picture of the Sanctuary of Medina the Radiant'. Photographer: H. A. Mirza &amp; Sons</title></titleInfo><originInfo><dateIssued>1902/1912</dateIssued><dateCaptured>2014-02-05T08:32:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">urd</languageTerm></language><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 b&amp;w photographic print held within a blue card window mount</extent><extent>The similarities between Photo 174/2 and this image are such that even the original cataloguers noted that this work was "I.O. 139" on the verso. The letterpress label on the verso accurately records the sequence as arranged by the Secretary of State for India Library, however: '141'.</extent><extent>DimensionsMount (external): 350 x 446 mmMount (internal): 200 x 275 mm [landscape]FormatPhotographic print held within window mount in landscape formatMaterialsMottled blue-tinted window mount, card, gelatin silver print, indigo ink (printed), red ink (hand-painted)ConditionMount is extensively bowed, with light staining along all edges. Very light scuffing, wrinkling and staining is also visible on the paper verso backing, which is under-laid by cotton strips, while a tear below the print has been stabilised.The print shows no signs of toning and is in excellent condition save for a surface tear approximately three centimetres from lower edge and eight centimetres from right, which has been stabilised. The print has lifted and is short of the lower left corner of the mount by approximately one millimetre.Foliation4 (141) (139) [sic]ProcessGelatin silver print</extent></physicalDescription><abstract>Genre/Subject MatterThis image shows the Haram (Sanctuary) of the Masjid al-Nabawi or Mosque of the Prophet at Medina from an elevated position northeast of the oldest portion of the building, which contains the tombs of Mohammed, Abu Bakr and &#8216;Umar ibn al-Khattab.The dome erected over them, known as Al-Rawdah, which is visible to the left of this image, was constructed in 1817 during the reign of the Ottoman Sultan Mahmud II and was painted a distinctive green colour in 1839.By contrast to those structures visible in the foreground of the alternative view of the Haram, also titled 'Picture of the Sanctuary of Medina the Radiant' (Photo 174/2), these houses are clearly well maintained, with mud or lime plastered low parapets, wooden lintels above some windows and wooden shutters covering others. These structures are likely to have been constructed in a manner indigenous to the region and which resemble the semi-ruined structures in the previous image; that is, walls constructed from black basalt coated with mud plaster for the lower storeys and similarly coated mud brick for the upper storeys.InscriptionsRecto:Upper centre:&#8216;Picture of the Sanctuary of Medina the Radiant&#8217;To the right and left of the title:&#8216;The sanctuary of the mosque of the messenger of God which the world yearns to see.A garden of Paradise and the mausoleum of the Prophet;If you must see it, here is its image.&#8217;To the right and left of the image:&#8216;Within the holy sanctuary, the Mosque of the Prophet is well adorned. On both sides of the holy pulpit flags have been set up. A green curtain hangs on the door of the pulpit. Everyone longs to sit in this garden of Paradise. They walk around with flasks of cold water from [the well of] Zamzam. In front of the blessed mausoleum, on a high stage, sits the shaikh of the sanctuary. Turkish soldiers in black and yellow uniform stand respectfully. At the Bab Jibril there is also a guard. Though people from different countries are present here, yet it is a world of complete silence. In accordance with the custom of the Prophet, on Fridays the preacher enters immediately after the call to prayer accompanied by the muezzin. The muezzin gives the call to prayer by standing on the first stair of the pulpit, four other muezzins repeat it after him. With [recitation of the] words,
                           Allahu akbar, divine glory becomes manifest. When the venerable name of the Prophet occurs in the call to prayer, a tumult of prayers and blessings on the Prophet rises from the entire mosque. When the words, &#8220;This is the noble Prophet&#8221;, come forth from the mouth of the preacher, hearts in breasts become restless and streams of tears begin to flow from the eyes. It entirely seems as if the Prophet himself were alive. After the prayer, the pilgrims and visitors [to the tomb] stand respectfully, reciting benedictions and blessings on the Prophet. The instructor guides continue reciting blessings, and all follow them in a loud voice. Then all return to their own places of residence with unwilling hearts. Engraved across one side of the lattices of the most sacred mausoleum: &#8220;There is no god but the Lord, the Truth, the Manifest; Mohammed, the one faithful to promise, the trustworthy, is the messenger of God.&#8221; All the letters are visible individually, with desirous eyes yearning to see them all the time.&#8217;Lower centre: 'H. A. Mirza &amp; Sons, Photographers, Chandni Chowk, Delhi'Lower right corner, along right edge, in pencil: &#8216;4&#8217; &#8216;141&#8217;Verso:In pencil, upper right corner:IO/139 [sic] 4th [?] [? 07?] [illegible]Recto:In red ink on upper left of image and &#8211; faintly &#8211; beneath lower left intersection of cruciform double-barred frame:&#1585;&#1580;&#1587;&#1591;&#1585;&#1740; &#1588;&#1583;&#1607; [superscript &#1591;]LabelsVerso:1 &#8211; Letterpress&#8216;141 H. A. Mirza &amp; Sons, Photographers.&#1606;&#1602;&#1588;&#1607; &#1581;&#1585;&#1605; &#1605;&#1583;&#1740;&#1606;&#1607; &#1605;&#1606;&#1608;&#1585;&#1607; [Naqsha-i-Haram-i-Medina-i-Munawwarah. A photo of theHaram at Medina, with a brief description.)One sheet. A second view.
                           Published bythe Photographers: Delhi.(Octr. 15,1907.) 14 x 18&#186;. Litho. Ist Edition.Price, R. I, A. 4.&#8217;2 &#8211; Ink stamp&#8216;India Office19 May 1909Library.&#8217;Other NotesThe image was formerly referred to as &#8216;The Haram at Medina&#8217;</abstract><typeOfResource>still image</typeOfResource><genre type="class">Photograph</genre><subject><geographic>Medina Munawwarah</geographic></subject><subject><geographic>Mecca</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023493445.0x000004#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
