<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000058_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000058_ar</identifier><location><shelfLocator>IOR/R/15/1/115</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000058</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000058/IOR_R_15_1_115_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/115</recordIdentifer></recordInfo><titleInfo><title>"&#1603;&#1578;&#1575;&#1576; &#1605;&#1601;&#1607;&#1585;&#1587; &#1602;&#1583;&#1610;&#1605; &#1585;&#1602;&#1605; &#1633;&#1637;&#1641; &#1605;&#1606; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1636;&#1640; &#1573;&#1604;&#1609; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1636;&#1640;" &#1605;&#1580;&#1604;&#1583; &#1633;&#1637;&#1641; &#1603;&#1578;&#1575;&#1576; &#1585;&#1587;&#1575;&#1574;&#1604; &#1589;&#1575;&#1583;&#1585;&#1577;&#1548; &#1633;&#1640;&#1636;&#1640;</title></titleInfo><originInfo><dateIssued>1848/1848</dateIssued><dateCaptured>2014-11-06T15:29:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1633;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1580;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1577; &#1608;&#1604;&#1603;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1573;&#1604;&#1609; &#1581;&#1583;&#1613; &#1605;&#1575; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;. &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1578;&#1576;&#1608;&#1593;&#1577; &#1576;&#1606;&#1587;&#1582; &#1571;&#1608; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1587;&#1575;&#1576;&#1602;&#1577; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1607;&#1575;&#1548; &#1571;&#1608; &#1605;&#1585;&#1575;&#1580;&#1593; &#1578;&#1576;&#1575;&#1583;&#1604;&#1610;&#1577; &#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1604;&#1605;&#1585;&#1575;&#1580;&#1593;&#1577; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577;.&#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1634;&#1641;&#1637;-&#1635;&#1632;&#1636;) &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1604;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1608;&#1571;&#1585;&#1602;&#1575;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578;&#1607;&#1575;. &#1605;&#1593;&#1592;&#1605; &#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1605;&#1588;&#1591;&#1608;&#1576;&#1577; &#1576;&#1602;&#1604;&#1605; &#1578;&#1604;&#1608;&#1610;&#1606; &#1571;&#1581;&#1605;&#1585;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1604;&#1575; &#1578;&#1586;&#1575;&#1604; &#1605;&#1602;&#1585;&#1608;&#1569;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1605;&#1606; &#1634; &#1573;&#1604;&#1609; &#1635;&#1633;&#1633;&#1548; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1608;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1605;&#1606; &#1635;&#1632;&#1637; &#1573;&#1604;&#1609; &#1635;&#1633;&#1633; &#1601;&#1575;&#1585;&#1594;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1594;&#1604;&#1575;&#1601; &#1588;&#1601;&#1575;&#1601; &#1605;&#1606; &#1575;&#1604;&#1576;&#1608;&#1604;&#1610;&#1587;&#1578;&#1585; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1633;&#1634; &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1576;&#1602;&#1575;&#1610;&#1575; &#1589;&#1604;&#1576; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1605;&#1603;&#1587;&#1608;&#1585;. &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;. &#1575;&#1604;&#1604;&#1608;&#1581; &#1575;&#1604;&#1571;&#1576;&#1610;&#1590; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1594;&#1610;&#1585; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;. &#1607;&#1584;&#1575; &#1607;&#1608; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; &#1608;&#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1606; &#1633; &#1573;&#1604;&#1609; &#1637;&#1640;&#1637;. &#1608;&#1607;&#1608; &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;&#1548; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577;. &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1633; &#1573;&#1604;&#1609; &#1636; &#1604;&#1605; &#1578;&#1593;&#1583; &#1605;&#1585;&#1574;&#1610;&#1577;&#1548; &#1606;&#1592;&#1585;&#1575;&#1611; &#1604;&#1578;&#1605;&#1586;&#1602; &#1608;&#1601;&#1602;&#1583;&#1575;&#1606; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1610;&#1605;&#1606;&#1609; &#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1605;&#1607;&#1588;&#1617;&#1605; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;)&#1548; &#1589;&#1601;&#1581;&#1578;&#1575;&#1606; &#1605;&#1605;&#1586;&#1602;&#1578;&#1575;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1634;-&#1635;)&#1548; &#1610;&#1608;&#1580;&#1583; &#1578;&#1605;&#1586;&#1602; &#1608;&#1575;&#1581;&#1583; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1571;&#1583;&#1606;&#1609; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1640;&#1640;)&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1594;&#1604;&#1575;&#1601; &#1589;&#1604;&#1576; &#1605;&#1603;&#1587;&#1608;&#1585; &#1608;&#1605;&#1606;&#1601;&#1589;&#1604; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1633;&#1634;)&#1548; &#1603;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1605;&#1601;&#1602;&#1608;&#1583;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1585;&#1587;&#1604;&#1577; &#1601;&#1610; &#1633;&#1640;&#1636;&#1640; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1576;&#1588;&#1603;&#1604;&#1613; &#1585;&#1574;&#1610;&#1587;&#1610; &#1573;&#1604;&#1609; &#1570;&#1585;&#1579;&#1585; &#1605;&#1575;&#1604;&#1610;&#1578;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1576;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1602;&#1604;&#1593;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1608;&#1571;&#1610;&#1590;&#1611;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1601;&#1575;&#1585;&#1575;&#1606;&#1578;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1591; &#1588;&#1575;&#1607; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;. &#1571;&#1576;&#1604;&#1594; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1583;&#1608;&#1575;&#1574;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1601;&#1610; &#1605;&#1575;&#1610;&#1608; &#1608;&#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1636;&#1640;&#1548; &#1576;&#1575;&#1588;&#1585; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1607;&#1610;&#1606;&#1610;&#1604; &#1580;&#1608;&#1604;&#1578;&#1607; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610;&#1577; &#1593;&#1604;&#1609; &#1605;&#1588;&#1610;&#1582;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;
                           &#1603;&#1604;&#1575;&#1610;&#1601;&#1608;&#1606;&#1580;&#1581; &#1601;&#1610; &#1575;&#1604;&#1578;&#1601;&#1575;&#1608;&#1590; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1575;&#1607;&#1590;&#1577; &#1604;&#1604;&#1585;&#1602; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1639;&#1634;-&#1641;&#1633;&#1548; &#1634;&#1632;&#1639;-&#1634;&#1633;&#1632;&#1548; &#1634;&#1634;&#1634;&#1548; &#1634;&#1634;&#1635;). &#1571;&#1579;&#1606;&#1575;&#1569; &#1594;&#1610;&#1575;&#1576; &#1607;&#1610;&#1606;&#1610;&#1604; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1578;&#1608;&#1604;&#1609; &#1605;&#1604;&#1575;&#1586;&#1605; &#1571;&#1608;&#1604; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1576;&#1608;&#1585;&#1608;&#1586; &#1603;&#1605;&#1576;&#1575;&#1604;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1604;&#1607;&#1610;&#1606;&#1610;&#1604;.&#1578;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576;&#1548; &#1581;&#1610;&#1579; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1605;&#1606; &#1581;&#1610;&#1579; &#1571;&#1607;&#1605;&#1610;&#1578;&#1607;&#1575; &#1604;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1606; &#1585;&#1574;&#1610;&#1587;&#1610;&#1575;&#1606; &#1604;&#1604;&#1606;&#1602;&#1575;&#1588;. &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1575;&#1604;&#1602;&#1605;&#1593; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1581;&#1592;&#1585; &#1584;&#1575;&#1578;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606; &#1608;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1576;&#1581;&#1610;&#1579; &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1604;&#1604;&#1578;&#1605;&#1604;&#1617;&#1589; &#1605;&#1606; &#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1605;&#1606;&#1575;&#1607;&#1590;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1605;&#1576;&#1585;&#1605;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1575;&#1604;&#1578;&#1610; &#1571;&#1615;&#1576;&#1585;&#1605;&#1578; &#1605;&#1572;&#1582;&#1585;&#1611;&#1575; &#1576;&#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1607;&#1610;&#1606;&#1610;&#1604;. &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1575;&#1604;&#1570;&#1582;&#1585; &#1607;&#1608; &#1575;&#1604;&#1578;&#1581;&#1575;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1594;&#1610;&#1585;&#1577; &#1608;&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1583;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1603;&#1585;&#1585;&#1577; &#1576;&#1610;&#1606; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1605;&#1591;&#1604;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1575;&#1604;&#1605;&#1582;&#1575;&#1608;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1578;&#1585;&#1603;&#1610; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;&#1548; &#1581;&#1575;&#1603;&#1605; &#1606;&#1580;&#1583; &#1576;&#1594;&#1586;&#1608; &#1593;&#1615;&#1605;&#1575;&#1606; &#1608;&#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1587;&#1610;&#1591;&#1585;&#1578;&#1607; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1575;&#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;.&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1573;&#1604;&#1609; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1578;&#1615;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578;&#1548; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606;&#1607;&#1575; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1608;&#1579;&#1610;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1572;&#1585;&#1617;&#1582;&#1577; &#1601;&#1610; &#1633;&#1640;&#1636;&#1637; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;). &#1605;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1608;&#1575;&#1604;&#1581;&#1603;&#1575;&#1605;&#1548; &#1608;&#1576;&#1588;&#1603;&#1604;&#1613; &#1585;&#1574;&#1610;&#1587;&#1610; &#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1580;&#1583;&#1610;&#1606; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1608;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;.&#1605;&#1587;&#1602;&#1591;: &#1578;&#1585;&#1575;&#1587;&#1604; &#1582;&#1608;&#1580;&#1607; &#1581;&#1587;&#1602;&#1604;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1608;&#1581;&#1575;&#1603;&#1605; &#1605;&#1587;&#1602;&#1591;&#1548; &#1575;&#1604;&#1587;&#1610;&#1583; &#1579;&#1608;&#1610;&#1606;&#1610; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1570;&#1604; &#1576;&#1608;&#1587;&#1593;&#1610;&#1583; &#1605;&#1593; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1588;&#1571;&#1606; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1578;&#1601;&#1587;&#1610;&#1585; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1605;&#1606;&#1575;&#1607;&#1590;&#1577; &#1575;&#1604;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;&#1548; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1577; &#1601;&#1610; &#1586;&#1606;&#1580;&#1576;&#1575;&#1585; &#1601;&#1610; &#1634; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1636;&#1637;&#1563; &#1607;&#1586;&#1610;&#1605;&#1577; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1601;&#1610;&#1589;&#1604; &#1581;&#1575;&#1603;&#1605; &#1606;&#1580;&#1583; &#1601;&#1610; &#1593;&#1615;&#1605;&#1575;&#1606; &#1593;&#1604;&#1609; &#1610;&#1583; &#1602;&#1608;&#1575;&#1578; &#1587;&#1610;&#1583; &#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1593;&#1586;&#1575;&#1606; &#1570;&#1604; &#1576;&#1608;&#1587;&#1593;&#1610;&#1583;&#1548; &#1581;&#1575;&#1603;&#1605; &#1589;&#1581;&#1575;&#1585;&#1548; &#1601;&#1610; &#1571;&#1593;&#1602;&#1575;&#1576; &#1585;&#1601;&#1590; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1583;&#1601;&#1593; &#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610;&#1577;&#1563; &#1573;&#1582;&#1605;&#1575;&#1583; &#1581;&#1585;&#1603;&#1577; &#1578;&#1605;&#1585;&#1583; &#1601;&#1610; &#1605;&#1610;&#1606;&#1575;&#1569; &#1589;&#1608;&#1585; &#1593;&#1604;&#1609; &#1610;&#1583; &#1575;&#1604;&#1587;&#1610;&#1583; &#1579;&#1608;&#1610;&#1606;&#1610;&#1548; &#1581;&#1575;&#1603;&#1605; &#1605;&#1587;&#1602;&#1591;&#1563; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1601;&#1610; &#1588;&#1603;&#1608;&#1609; &#1605;&#1606; &#1602;&#1576;&#1604; &#1578;&#1575;&#1580;&#1585; &#1605;&#1601;&#1604;&#1587; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1590;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1576;&#1582;&#1589;&#1608;&#1589; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578;&#1607; &#1576;&#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1575;&#1604;&#1583;&#1575;&#1574;&#1606;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1578;&#1601;&#1587;&#1610;&#1585; &#1581;&#1602;&#1608;&#1602;&#1607;&#1605; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1576;&#1585;&#1605;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635;&#1633; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1635;&#1641;&#1563; &#1575;&#1587;&#1578;&#1585;&#1583;&#1575;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1585;&#1603;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1591;&#1575;&#1604;&#1576; &#1576;&#1607;&#1575; &#1576;&#1589;&#1608;&#1585;&#1577; &#1594;&#1610;&#1585; &#1605;&#1606;&#1578;&#1592;&#1605;&#1577; &#1604;&#1604;&#1581;&#1605;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1609; &#1575;&#1581;&#1578;&#1580;&#1575;&#1586;&#1607;&#1575; &#1576;&#1588;&#1603;&#1604; &#1605;&#1572;&#1602;&#1578; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1571;&#1579;&#1606;&#1575;&#1569; &#1578;&#1608;&#1580;&#1607;&#1607;&#1575; &#1605;&#1606; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1593;&#1583;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1638;&#1637;&#1548; &#1633;&#1633;&#1638;-&#1633;&#1633;&#1640;&#1548; &#1633;&#1634;&#1634;&#1548; &#1633;&#1638;&#1635;-&#1633;&#1638;&#1636;&#1548; &#1633;&#1639;&#1639;-&#1633;&#1639;&#1641;&#1548; &#1633;&#1641;&#1636;-&#1633;&#1641;&#1637;&#1548; &#1634;&#1635;&#1639;-&#1634;&#1635;&#1640;).&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;: &#1578;&#1585;&#1575;&#1587;&#1604; &#1575;&#1604;&#1605;&#1604;&#1575; &#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1581;&#1575;&#1603;&#1605; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577; &#1605;&#1593; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1588;&#1571;&#1606; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1605;&#1608;&#1575;&#1606;&#1574; &#1593;&#1585;&#1576;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1587;&#1601;&#1606; &#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1563; &#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1575;&#1604;&#1601;&#1575;&#1588;&#1604;&#1577; &#1604;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1604;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1605;&#1610;&#1606;&#1575;&#1569; &#1593;&#1580;&#1605;&#1575;&#1606;&#1548; &#1605;&#1605;&#1575; &#1581;&#1579;&#1617; &#1588;&#1610;&#1608;&#1582; &#1593;&#1580;&#1605;&#1575;&#1606; &#1608;&#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606; &#1608;&#1583;&#1576;&#1610; &#1593;&#1604;&#1609; &#1593;&#1602;&#1583; &#1578;&#1581;&#1575;&#1604;&#1601; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1591;&#1581;&#1606;&#1608;&#1606; &#1570;&#1604; &#1606;&#1607;&#1610;&#1575;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1563; &#1607;&#1586;&#1610;&#1605;&#1577; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610; &#1587;&#1593;&#1583; &#1576;&#1606; &#1605;&#1591;&#1604;&#1602; &#1601;&#1610; &#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610; &#1601;&#1610; &#1593;&#1615;&#1605;&#1575;&#1606; &#1593;&#1604;&#1609; &#1610;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1591;&#1577; &#1604;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1591;&#1581;&#1606;&#1608;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1593;&#1586;&#1575;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1589;&#1581;&#1575;&#1585;: &#1575;&#1604;&#1578;&#1581;&#1575;&#1604;&#1601; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585;&#1548; &#1581;&#1575;&#1603;&#1605; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1603;&#1578;&#1608;&#1605;&#1548; &#1581;&#1575;&#1603;&#1605; &#1583;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610; &#1587;&#1593;&#1583; &#1576;&#1606; &#1605;&#1591;&#1604;&#1602; &#1604;&#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1593;&#1604;&#1609; &#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610; &#1576;&#1575;&#1604;&#1602;&#1608;&#1577; &#1608;&#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1604;&#1604;&#1571;&#1605;&#1610;&#1585; &#1601;&#1610;&#1589;&#1604;&#1548; &#1581;&#1575;&#1603;&#1605; &#1606;&#1580;&#1583; &#1601;&#1610; &#1593;&#1615;&#1605;&#1575;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1636;&#1639;-&#1636;&#1641;&#1548; &#1637;&#1634;-&#1637;&#1635;&#1548; &#1638;&#1634;-&#1638;&#1636;&#1548; &#1638;&#1638;-&#1638;&#1639;&#1548; &#1633;&#1635;&#1636;-&#1633;&#1635;&#1640;&#1548; &#1633;&#1637;&#1633;-&#1633;&#1637;&#1637;&#1548; &#1633;&#1640;&#1637;-&#1633;&#1640;&#1641;&#1548; &#1634;&#1633;&#1637;-&#1634;&#1633;&#1639;&#1548; &#1634;&#1634;&#1639;-&#1634;&#1634;&#1640;&#1548; &#1634;&#1637;&#1633;-&#1634;&#1637;&#1639;&#1548; &#1634;&#1639;&#1632;-&#1634;&#1639;&#1634;&#1548; &#1634;&#1640;&#1639;-&#1634;&#1641;&#1632;).&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1605;&#1593; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1601;&#1575;&#1585;&#1575;&#1606;&#1578;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1591; &#1588;&#1575;&#1607; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1576;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1604;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1610;&#1601; &#1576;&#1606; &#1606;&#1576;&#1607;&#1575;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1590;&#1583; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587; &#1608;&#1571;&#1585;&#1575;&#1590;&#1610; &#1571;&#1582;&#1585;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1581;&#1603;&#1605; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1636;&#1634;-&#1636;&#1637;&#1548; &#1641;&#1637;-&#1641;&#1638;&#1548; &#1633;&#1633;&#1633;-&#1633;&#1633;&#1636;)&#1563;&#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1605;&#1606; &#1581;&#1603;&#1575;&#1605; &#1601;&#1575;&#1585;&#1587; &#1608;&#1605;&#1606;&#1575;&#1591;&#1602; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1581;&#1603;&#1605; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1581;&#1592;&#1585; &#1573;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1571;&#1601;&#1575;&#1585;&#1602;&#1577; &#1593;&#1576;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1611;&#1575; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1633;&#1636;&#1634;-&#1633;&#1636;&#1635;&#1548; &#1633;&#1641;&#1632;-&#1633;&#1641;&#1633;&#1548; &#1634;&#1636;&#1639;)&#1563;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1606; &#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1581;&#1605;&#1608;&#1583;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;&#1548; &#1601;&#1610; &#1571;&#1593;&#1602;&#1575;&#1576; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1608;&#1601;&#1575;&#1577; &#1588;&#1575;&#1607; &#1573;&#1610;&#1585;&#1575;&#1606; &#1601;&#1610; &#1636; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1636;&#1640; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1634;&#1641;-&#1635;&#1632;&#1548; &#1633;&#1634;&#1640;-&#1633;&#1634;&#1641;&#1548; &#1633;&#1641;&#1640;-&#1633;&#1641;&#1641;&#1548; &#1634;&#1633;&#1635;&#1548; &#1634;&#1633;&#1640;-&#1634;&#1634;&#1632;&#1548; &#1634;&#1635;&#1637;-&#1634;&#1635;&#1639;&#1548; &#1634;&#1638;&#1633;-&#1634;&#1638;&#1635;&#1548; &#1634;&#1639;&#1636;-&#1634;&#1639;&#1641;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1606;&#1580;&#1583;</namePart></name></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><geographic>&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610;</geographic></subject><subject><geographic>&#1588;&#1610;&#1585;&#1575;&#1586;</geographic></subject><subject><geographic>&#1588;&#1585;&#1602; &#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;</topic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604;</topic></subject><subject><topic>&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1588;&#1594;&#1576;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000058#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000058_en</identifier><location><shelfLocator>IOR/R/15/1/115</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000058</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000058/IOR_R_15_1_115_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/115</recordIdentifer></recordInfo><titleInfo><title>&#8216;Old Index Book No 159 From January 1848 To December 1848&#8217; Vol 159 Outward letter book, 1848</title></titleInfo><originInfo><dateIssued>1848/1848</dateIssued><dateCaptured>2014-11-06T15:29:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (310 folios)</extent><extent>The letters, together with notes recording other correspondence sent out but not copied into the volume, are arranged more or less chronologically. Most letters are followed by copies or extracts from earlier letters that were enclosed with them, or cross-references to other page numbers in the volume, to see the enclosures mentioned.The index at the back of the volume (folios 295-304) is a chronological list of the principal letters in the volume and their page number. The majority of index entries have a line struck through them in red crayon, but are still legible.</extent><extent>Foliation: the contents are numbered 2 to 311, from the front to the back of the volume. The numbering is written in pencil on the recto,in the top right corner and encircled. Folios 305 to 311 are blank. At the back of the volume is a transparent polyester sleeve numbered 312 that contains the remnants of the broken volume spine. The front cover of the volume is numbered 1. The plain white board at the back of the volume is unnumbered. This is the main numbering system and should be used for referencing this volume.Pagination: the contents are also paginated from 1 to 585. The numbering is written in ink, in the top right hand corner of the page. The page numbers 1 to 4 are no longer visible, because the right hand edge of the page is torn and missing.Condition: broken front cover (folio 1), two torn pages (folios 2-3), one tear at the bottom edge of the paper (folio 188), broken, detached spine cover (folio 312), missing back cover.</extent></physicalDescription><abstract>The volume contains copies of letters sent in 1848 by Major Samuel Hennell, British Political Resident in the Persian Gulf at Bushire, mainly to Arthur Malet, Chief Secretary to the Government of Bombay in the Political Department, Bombay Castle and also to Lieutenant Colonel Francis Farrant, British Charg&#233; d&#8217;Affaires at the Court of the Shah of Persia, Tehran. Several personnel, financial and other administrative matters are also reported by the Resident to British officials in various government departments in India.In May and June 1848, Major Hennell undertook his annual tour of the Trucial Coast Sheikhdoms on the Arabian coast of the Persian Gulf, aboard the Honourable Company (HC) sloop of war
                           Cliveand successfully negotiated anti-slavery treaties with the Arab Maritime Chiefs (folios 72-91, 207-210, 222, 223). During Hennell&#8217;s absence from the British Political Residency at Bushire, his official correspondence was carried out by Lieutenant Arnold Burrowes Kemball, the Assistant Resident.The correspondence in the volume is predominantly political, reporting events in the Persian Gulf in terms of their significance for British foreign policy, relations and interests in the region. There are two main topics of discussion. One is the British suppression of the African slave trade in the Persian Gulf and the eventual agreement of the Persian Government to apply the same prohibition to Persian subjects and ports of the Gulf, so that inhabitants of the Arabian coast could not use Persian vessels to evade the anti-slavery treaties between the British Government and the Arab Maritime Chiefs, recently concluded by Major Hennell. The other main topic is the changing alliances and frequent hostilities between the Arab Maritime Chiefs of the Trucial Coast, British concerns about the prospect of Ameer Fysul [Al Sa&#8216;ud, Amir Faisal bin Turki bin Abdullah], the Ruler of Nedgd [Najd] invading Oman and re-establishing his authority by military force.Many of the Resident&#8217;s letters to the Bombay Government refer to enclosures, several of which are present in the volume, including one document dated 1845 (folio 7). Among the enclosures are English translations of the Resident&#8217;s Arabic and Persian correspondence with agents, officials and rulers, mainly those in Muscat and Shargah [Sharjah].MUSCAT: Khojeh Hiskael the British Government Native Agent at Muscat and the Governor of Muscat, Syed Soweynee [Sayyid Thuwayni bin Sa&#8216;id Al Bu Sa&#8216;id] correspond with the Resident about the continuance of the African slave trade in Muscat by Persian vessels and the interpretation of the anti-slavery treaty between the British Government and the Imam of Muscat, signed at Zanzibar on 2 October 1845; the defeat of the forces of Ameer Fysul the ruler of Nedgd in Oman, by the forces of Syed Humood bin Azan [Sayyid H&#803;amu&#772;d bin Azan &#256;l B&#363; Sa&#8216;&#299;d], the Chief of Sohar [&#7778;u&#7717;&#257;r], following the latter&#8217;s refusal to pay the annual tribute; the quelling of a rebellion at the port of Soor [Sur] by Syed Soweynee, the Governor of Muscat; the investigation of a complaint made by a bankrupt Muscat merchant against the British Agent at Muscat regarding his actions on behalf of British creditors and an interpretation of their rights under the commercial treaty between the British Government and the Imam of Muscat dated 31 May 1839; the recovery of customs duties irregularly demanded for British cargo aboard a ship temporarily detained at Muscat while on route from Bombay to Aden (folios 65, 116-118, 122, 163-164, 177-179, 194-195, 237-238).SHARJAH: Moollah Hussein the British Government Native Agent at Shargah and Shaikh Sultan bin Suggur [Sultan bin Saqr] the Chief of Rusul Khyma [Ras Al-khaimah] correspond with the Resident about the continuance of the African slave trade at Shargah and other Arabian ports by Persian vessels; the failed attempt to capture the Fort of Ejmaun by Shaikh Abdullah bin Sultan the Governor of Shargah, provoking the Shaikhs of Ejmaun [Ajman], Amulgavine [Umm al-Qaywayn] and Debaye [Dubai] into alliance with Shaikh Saeed bin Tahnoon [Said ibn Tahnun Al Nahayan] of Aboothabee [Abu Dhabi]; the defeat of the forces of the Wahabee (Wahhabi) Agent Saad ben Mootluk at Brymee [Buraimi] in Oman by the combined forces of Shaikh Saeed bin Tahnoon the Chief of Aboothabee and Shaikh Syed Humood bin Azan the Chief of Sohar: the confederacy between Shaikh Sultan bin Suggur the Chief of Rusul Khyma, Shaikh Muktoom [Maktum] the Chief of Debai [Dubai] and the Wahabee Agent Saeed ben Mootluk to re-possess Brymee by force and re-establish the Wahabee authority of Ameer Fysul the ruler of Nedgd, in Oman (folios 47-49, 52-53, 62-64, 66-67, 134-138, 151-155, 185-189, 215-217, 227-228, 251-257, 270-272, 287-290).The Resident&#8217;s correspondence with Lieutenant-Colonel Francis Farrant, British Charg&#233; d&#8217;Affaires at the Court of the Shah of Persia, Tehran includes English translations of the following documents:Reports from Sheikh Syf bin Nubhan the Governor of Bunder Abbas [Bandar-e &#699;Abb&#257;s] about Persian aggressions against Bunder Abbas and other lands on the Persian coast of the Gulf, belonging to the Imam of Muscat (folios 42-45, 95-96, 111-114);Orders issued by the Governors of Fars and Persian Arabia, prohibiting the future importation by sea of African slaves into Persia (folios 142-143, 190-191, 247);Reports from Meerza (Mirza) Mahmood the British Government Native Agent at Shiraz about public unrest in Shiraz, following reports of the death of the Shah of Persia on 4 September 1848 (folios 29-30, 128-129, 198-199, 213, 218-220, 235-237, 261-263, 274-279).</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>HM Charg&#233; d'Affaires to Iran</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><subject><name type="corporate"><namePart>Government of Persia, Qajar dynasty</namePart></name></subject><name type="corporate"><namePart>Native Agent, Muscat</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Trucial Coast, Sharjah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Shiraz</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Emir of Najd, Wahhabi dynasty</namePart></name></subject><subject><geographic>Persia</geographic></subject><subject><geographic>Muscat</geographic></subject><subject><geographic>Trucial Coast</geographic></subject><subject><geographic>Brymee</geographic></subject><subject><geographic>Sheraz</geographic></subject><subject><geographic>Eastern Africa</geographic></subject><subject><topic>Military operations</topic></subject><subject><topic>Slave trade</topic></subject><subject><topic>International relations</topic></subject><subject><topic>Treaties</topic></subject><subject><topic>Tribes</topic></subject><subject><topic>Riots</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000058#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
