<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023550602.0x000016_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023550602.0x000016_ar</identifier><location><shelfLocator>Mss Eur F126/85, ff 33-46</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023550602.0x000016</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000388/Mss Eur F126_85_0067.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/85, ff 33-46</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1633;&#1634;&#1633;/&#1640;&#1638;&#1641; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1637; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1575;&#1604;&#1587;&#1610;&#1585; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606; &#1578;&#1589;&#1585;&#1610;&#1601; &#1588;&#1572;&#1608;&#1606; &#1608;&#1604;&#1575;&#1610;&#1577; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575; &#1573;&#1604;&#1609; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575;.</title></titleInfo><originInfo><dateIssued>1875/1875</dateIssued><dateCaptured>2014-09-05T02:48:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1633;&#1636; &#1608;&#1585;&#1602;&#1577;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1578;&#1590;&#1605;&#1606; &#1576;&#1610;&#1575;&#1606;&#1575;&#1611;&#1548; &#1605;&#1593; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577;&#1548; &#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1604;&#1594; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1576;&#1604;&#1617;&#1594; &#1593;&#1606; &#1608;&#1580;&#1608;&#1583;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1582;&#1586;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577; &#1604;&#1576;&#1575;&#1585;&#1608;&#1583;&#1575; &#1593;&#1606;&#1583; &#1576;&#1583;&#1569; &#1578;&#1608;&#1604;&#1610; &#1576;&#1610;&#1604;&#1610; &#1608;&#1592;&#1610;&#1601;&#1578;&#1607; &#1607;&#1606;&#1575;&#1603;&#1563; &#1608;&#1575;&#1604;&#1605;&#1576;&#1575;&#1604;&#1594; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1578;&#1585;&#1583; &#1601;&#1610; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1608;&#1604;&#1603;&#1606; &#1593;&#1612;&#1579;&#1585; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1602;&#1589;&#1585; &#1608;&#1576;&#1606;&#1603; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1608;&#1605;&#1608;&#1575;&#1602;&#1593; &#1571;&#1582;&#1585;&#1609;&#1548; &#1608;&#1575;&#1604;&#1593;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1581;&#1589;&#1604;&#1577; &#1602;&#1576;&#1604; &#1633;&#1635; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1639;&#1637; &#1608;&#1605;&#1606;&#1584; &#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1610;&#1606;.&#1578;&#1587;&#1578;&#1591;&#1585;&#1583; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1604;&#1578;&#1608;&#1590;&#1581; &#1573;&#1580;&#1605;&#1575;&#1604;&#1610; &#1575;&#1604;&#1605;&#1576;&#1575;&#1604;&#1594; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;&#1548; &#1608;&#1575;&#1604;&#1605;&#1589;&#1585;&#1608;&#1601;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593;&#1577; &#1605;&#1606;&#1584; &#1578;&#1608;&#1604;&#1610; &#1576;&#1610;&#1604;&#1610; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1604;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577;&#1548; &#1608;&#1602;&#1585;&#1575;&#1585;&#1607; &#1576;&#1578;&#1585;&#1603; &#1593;&#1605;&#1604;&#1610;&#1577; &#1601;&#1581;&#1589; &#1575;&#1604;&#1605;&#1589;&#1585;&#1608;&#1601;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1585;&#1580;&#1577; &#1578;&#1581;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606; "&#1578;&#1576;&#1585;&#1593;&#1575;&#1578; &#1583;&#1610;&#1606;&#1610;&#1577;" &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1576;&#1605;&#1580;&#1585;&#1583; &#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1588;&#1603;&#1610;&#1604;&#1607;&#1575;.&#1578;&#1606;&#1578;&#1607;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1578;&#1587;&#1580;&#1610;&#1604; &#1588;&#1603;&#1585;&#1607; &#1573;&#1604;&#1609; &#1605;&#1587;&#1575;&#1593;&#1583;&#1607; &#1575;&#1604;&#1571;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1583; &#1580;&#1610;&#1605;&#1587; &#1576;&#1610;&#1604;&#1610;&#1578; &#1585;&#1610;&#1578;&#1588;&#1610;&#1548; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1601;&#1585;&#1610;&#1605;&#1575;&#1606; &#1607;&#1606;&#1585;&#1610; &#1580;&#1575;&#1603;&#1587;&#1608;&#1606; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1548; &#1585;&#1575;&#1608; &#1576;&#1607;&#1575;&#1583;&#1608;&#1585; &#1580;&#1610;&#1580;&#1575;&#1585;&#1608;&#1606;&#1583; &#1601;&#1610;&#1579;&#1575;&#1604; &#1605;&#1601;&#1578;&#1588; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1583;&#1605;&#1608;&#1575; &#1582;&#1583;&#1605;&#1575;&#1578; &#1580;&#1604;&#1610;&#1604;&#1577;.&#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578;:&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1635;&#1638; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1635; &#1605;&#1606; &#1605;&#1608;&#1578;&#1610;&#1585;&#1575;&#1605; &#1580;&#1610;.&#1548; &#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1582;&#1586;&#1575;&#1606;&#1577; &#1608;&#1604;&#1575;&#1610;&#1577; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1601;&#1610; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1637; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1639;&#1637;&#1548; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1603;&#1588;&#1601; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1584;&#1610; &#1591;&#1604;&#1576;&#1607; &#1576;&#1610;&#1604;&#1610;&#1610;&#1608;&#1590;&#1581; &#1575;&#1604;&#1603;&#1588;&#1601; &#1573;&#1610;&#1589;&#1575;&#1604;&#1575;&#1578; &#1608;&#1605;&#1589;&#1585;&#1608;&#1601;&#1575;&#1578; &#1575;&#1604;&#1582;&#1586;&#1575;&#1606;&#1577; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577; &#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;&#1548; &#1605;&#1606; &#1633;&#1635; &#1610;&#1606;&#1575;&#1610;&#1585; &#1573;&#1604;&#1609; &#1634;&#1632; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1639;&#1637; (&#1589;&#1589;. &#1635;&#1640;-&#1636;&#1632;)&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1605;&#1608;&#1578;&#1610;&#1585;&#1575;&#1605; &#1580;&#1610;. &#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1582;&#1586;&#1575;&#1606;&#1577; &#1608;&#1604;&#1575;&#1610;&#1577; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1601;&#1610; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1638; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1639;&#1637; &#1578;&#1578;&#1590;&#1605;&#1606; &#1603;&#1588;&#1601; &#1575;&#1604;&#1585;&#1589;&#1610;&#1583; &#1575;&#1604;&#1606;&#1602;&#1583;&#1610;&#1548; &#1608;&#1578;&#1608;&#1590;&#1581; &#1571;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1576;&#1575;&#1604;&#1594; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1578;&#1602;&#1583;&#1610;&#1585;&#1575;&#1578;&#1548; &#1608;&#1571;&#1606;&#1607; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1576;&#1575;&#1604;&#1594; &#1576;&#1588;&#1603;&#1604; &#1583;&#1602;&#1610;&#1602; &#1601;&#1602;&#1591; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1581;&#1589;&#1585; &#1575;&#1604;&#1606;&#1602;&#1583;&#1610;&#1577; &#1608;&#1601;&#1581;&#1589; &#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578;.  &#1603;&#1605;&#1575; &#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1575;&#1604;&#1605;&#1576;&#1575;&#1604;&#1594; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1603;&#1588;&#1601;&#1548; &#1608;&#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1591;&#1610; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1604;&#1587;&#1605;&#1608;&#1607; &#1608;&#1575;&#1604;&#1605;&#1576;&#1575;&#1604;&#1594; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1581;&#1578;&#1608;&#1610;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1608;&#1603;&#1604; &#1605;&#1575; &#1578;&#1615;&#1585;&#1603;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1605;&#1608;&#1590;&#1581; &#1576;&#1575;&#1604;&#1603;&#1588;&#1601; &#1571;&#1610;&#1590;&#1575;&#1611;&#1548; &#1608;&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1580;&#1608;&#1607;&#1585;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1580;&#1608;&#1607;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1575;&#1604;&#1579;&#1605;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1603;&#1607;&#1583;&#1575;&#1610;&#1575; &#1571;&#1608; &#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1609; &#1575;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606;&#1607;&#1575; &#1583;&#1608;&#1606; &#1578;&#1587;&#1580;&#1610;&#1604;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1580;&#1604;&#1575;&#1578;.&#1603;&#1588;&#1601; &#1610;&#1608;&#1590;&#1581; &#1573;&#1610;&#1589;&#1575;&#1604;&#1575;&#1578; &#1608;&#1605;&#1589;&#1585;&#1608;&#1601;&#1575;&#1578; &#1575;&#1604;&#1582;&#1586;&#1575;&#1606;&#1577; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577; &#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;&#1548; &#1605;&#1606; &#1633;&#1635; &#1610;&#1606;&#1575;&#1610;&#1585; &#1573;&#1604;&#1609; &#1634;&#1632; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1639;&#1637; (&#1589;&#1589;. &#1635;&#1640;-&#1636;&#1632;)&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; "&#1571;": &#1603;&#1588;&#1601; &#1610;&#1608;&#1590;&#1581; &#1578;&#1602;&#1583;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1606;&#1602;&#1583; &#1608;&#1575;&#1604;&#1587;&#1576;&#1575;&#1574;&#1603; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1605;&#1582;&#1578;&#1604;&#1601; &#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023550602.0x000016#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023550602.0x000016_en</identifier><location><shelfLocator>Mss Eur F126/85, ff 33-46</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023550602.0x000016</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000388/Mss Eur F126_85_0067.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/85, ff 33-46</recordIdentifer></recordInfo><titleInfo><title>Letter No.121/869 of 1875 from Colonel Sir Lewis Pelly, Agent Governor General and Special Commissioner administering the Baroda state to the Foreign Secretary to the Government of India, Simla</title></titleInfo><originInfo><dateIssued>1875/1875</dateIssued><dateCaptured>2014-09-05T02:48:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>14 folios</extent></physicalDescription><abstract>Letter enclosing a statement, with explanatory remarks, showing the sum reported as being available in the central treasury of Baroda when Pelly commenced his position there; the sums of money unreported in the accounts but found in the palace, the state bank and other locations; and the revenues realised prior to and since 13 January 1875.The letter goes on to give the total sums of money accounted for; the outgoings and expenses paid since Pelly took over the financial administration of the state; and his decision to leave examination of disbursements under the heading 'religious charities' to the native administration once it has been re-established.The letter concludes by recording his thanks to his First Assistant, Mr James Bellett Richey; Captain Freeman Henry Jackson, Assistant Resident; and Rao Bahadoor [Bahadur] Gujarund Vithal, Inspector of Police all of whom had provided invaluable.Enclosures:Letter No.36 of 1873 from Motiram G, Treasury Officer Baroda State Treasury to Sir Lewis Pelly, Baroda, 25 March 1875 submitting the statement of accounts as requested by Pelly.Statement showing the receipts and disbursements of the Baroda State Central Treasury, 13 January to 20 March 1875 (ff. 38-40)Letter from Motiram G, Treasury Office Baroda State Treasury to Sir Lewis Pelly, Baroda 26 March 1875 forwarding the statement of cash balance and explaining that some of the amounts shown are estimates and that exact sums can only be obtained by counting the cash in question and examining the account books. The letter also explains those sums that the statement does not include; His Highness ancient reserve fund and the amounts it originally contained and all that is left, which is shown in the statement too; and regarding correspondence with the jewels department about certain jewels and valuables given as presents or disposed of without the keeping of proper accounts.Statement showing the receipts and disbursements of the Baroda State Central Treasury 13 January to 20 March 1875Appendix A: Statement showing estimated cash and bullion in the various departments of the state.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023550602.0x000016#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
