<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100022599336.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100022599336.0x000001_ar</identifier><location><shelfLocator>Or 1523</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100022599336.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022599336.0x000001/Or 1523_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 1523</recordIdentifer></recordInfo><titleInfo><title>&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1576;&#1610;&#1591;&#1585;&#1577; &#1604;&#1604;&#1571;&#1586;&#1583;&#1610;&#1548; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1578;&#1610;&#1602;</title></titleInfo><originInfo><dateIssued>1223/1223</dateIssued><dateCaptured>2014-05-01T00:01:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;; &#1589;&#1589;. i+&#1633;&#1633;&#1633;+i</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602;&#1610;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1633;&#1632; &#215; &#1633;&#1636;&#1632; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1637;&#1634; &#215; &#1641;&#1637; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1610; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1563; &#1610;&#1605;&#1603;&#1606; &#1585;&#1572;&#1610;&#1577; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1605;&#1604;&#1586;&#1605;&#1577; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578;.&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1633;&#1637; &#1587;&#1591;&#1585;&#1575;&#1611; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1575;&#1604;&#1578;&#1576;&#1575;&#1593;&#1583; &#1575;&#1604;&#1593;&#1605;&#1608;&#1583;&#1610; &#1633;&#1632; &#1571;&#1587;&#1591;&#1585; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1576;&#1575;&#1604;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1571;&#1589;&#1601;&#1585; &#1608;&#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1605;&#1594;&#1585;&#1576;&#1610; &#1576;&#1575;&#1604;&#1580;&#1604;&#1583;&#1548; &#1576;&#1583;&#1608;&#1606; &#1585;&#1575;&#1574;&#1583;&#1577;&#1563; &#1580;&#1575;&#1605;&#1577; &#1608;&#1584;&#1610;&#1608;&#1604; &#1608;&#1581;&#1608;&#1575;&#1601; &#1605;&#1606;&#1602;&#1608;&#1588;&#1577; &#1576;&#1575;&#1604;&#1578;&#1605;&#1581;&#1610;&#1591;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1604;&#1601; &#1579;&#1575;&#1606;&#1608;&#1610; &#1578;&#1587;&#1576;&#1576;&#1578; &#1576;&#1607; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;&#1548; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1587;&#1575;&#1582;&#1548; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1576;&#1587;&#1610;&#1591;&#1577; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1575;&#1604;&#1581;&#1608;&#1575;&#1588;: &#1602;&#1604;&#1610;&#1604;&#1577; &#1580;&#1583;&#1611;&#1575;</extent></physicalDescription><abstract>&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1593;&#1606; &#1591;&#1576; &#1575;&#1604;&#1582;&#1610;&#1608;&#1604; &#1578;&#1606;&#1575;&#1602;&#1588; &#1606;&#1602;&#1575;&#1591; &#1575;&#1604;&#1602;&#1608;&#1577; &#1608;&#1575;&#1604;&#1590;&#1593;&#1601; &#1608;&#1575;&#1604;&#1578;&#1585;&#1608;&#1610;&#1590; &#1608;&#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1580;.  &#1575;&#1604;&#1606;&#1589; &#1605;&#1608;&#1580;&#1586; &#1605;&#1606;
                           &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1601;&#1585;&#1608;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1610;&#1591;&#1585;&#1577;&#1604;&#1605;&#1572;&#1604;&#1601;&#1607; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1593;&#1602;&#1608;&#1576; &#1576;&#1606; &#1571;&#1582;&#1610; &#1581;&#1586;&#1575;&#1605; (&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; Add. MS 23416).  &#1610;&#1606;&#1587;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1580;&#1586; &#1604;&#1571;&#1576;&#1608; &#1605;&#1581;&#1605;&#1583; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1578;&#1610;&#1602; &#1575;&#1604;&#1571;&#1586;&#1583;&#1610;&#1548; &#1575;&#1606;&#1592;&#1585; &#1589;&#1589;. &#1633;&#1608;&#1548; &#1633;&#1592;&#1548; &#1608;&#1633;&#1633;&#1633;&#1608; &#1581;&#1610;&#1579; &#1610;&#1587;&#1605;&#1609; &#1575;&#1576;&#1608; &#1571;&#1581;&#1605;&#1583;.&#1575;&#1604;&#1606;&#1589; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1585;&#1587;&#1605;&#1610;&#1606; &#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1610;&#1606;.  &#1575;&#1604;&#1571;&#1608;&#1604; (&#1589;&#1589;. &#1634;&#1634;&#1592; - &#1634;&#1635;&#1608;) &#1610;&#1581;&#1583;&#1583; &#1606;&#1602;&#1575;&#1591; &#1602;&#1608;&#1577; &#1575;&#1604;&#1581;&#1589;&#1575;&#1606;&#1563; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; ( &#1589;&#1589;. &#1638;&#1634;&#1592;-&#1638;&#1635;&#1608;) &#1610;&#1581;&#1583;&#1583; &#1606;&#1602;&#1575;&#1591; &#1590;&#1593;&#1601;&#1607;.  &#1593;&#1604;&#1609; &#1589;. &#1633;&#1633;&#1632;&#1592; &#1610;&#1592;&#1607;&#1585; &#1605;&#1585;&#1576;&#1593;&#1610;&#1606; &#1578;&#1593;&#1608;&#1610;&#1584;&#1610;&#1610;&#1606; &#1604;&#1593;&#1604;&#1575;&#1580; "&#1575;&#1604;&#1575;&#1606;&#1602;&#1591;&#1575;&#1593; (&#1575;&#1606;&#1602;&#1591;&#1575;&#1593;)".&#1578;&#1605; &#1575;&#1604;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1633;&#1632; (&#1567;)  &#1585;&#1580;&#1576; &#1638;&#1634;&#1632;/&#1641; (&#1567;)  &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1634;&#1634;&#1635; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1633;&#1633;&#1633;&#1592;&#1548; &#1608;&#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1637;-&#1638; &#1575;&#1604;&#1605;&#1583;&#1608;&#1606;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;) &#1576;&#1602;&#1604;&#1605; &#1606;&#1575;&#1587;&#1582; &#1604;&#1605; &#1610;&#1584;&#1603;&#1585; &#1575;&#1587;&#1605;&#1607;.&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;:&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589; &#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1635;):&#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1578;&#1610;&#1602; &#1575;&#1604;&#1571;&#1586;&#1583;&#1610;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1605;&#1576;&#1578;&#1583;&#1593; &#1575;&#1604;&#1582;&#1604;&#1602; &#1576;&#1604;&#1575; &#1605;&#1579;&#1575;&#1604; &#1608;&#1605;&#1606;&#1588;&#1610; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1605;&#1606;&#1594;&#1610;&#1585; &#1571;&#1588;&#1603;&#1575;&#1604; &#1581;&#1605;&#1583; &#1605;&#1576;&#1578;&#1583;&#1593; &#1605;&#1586;&#1610;&#1583;&#1607; &#1605;&#1593;&#1578;&#1602;&#1583; &#1578;&#1608;&#1581;&#1610;&#1583;&#1607; &#1605;&#1589;&#1583;&#1602;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589; &#1633;&#1633;&#1633;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1634;-&#1633;&#1633;&#1633;&#1592;&#1548; &#1587;&#1591;&#1585; &#1633;):&#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1576;&#1608; &#1571;&#1581;&#1605;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1608;&#1580;&#1578;&#1607;&#1605;&#1606; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1580;&#1575;&#1578; &#1608;&#1607;&#1605;&#1575; &#1580;&#1607;&#1610; (&#1567;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1606;&#1577;&#1575;&#1604;&#1581;&#1603;&#1605;&#1575;&#1569; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1585;&#1608;&#1605;&#1610;&#1577; &#1608;&#1605;&#1575; &#1575;&#1604;&#1578;&#1586;&#1605;&#1606;&#1575;&#1607; &#1605;&#1606; &#1575;&#1604;&#1601;&#1585;&#1608;&#1587;&#1610;&#1577;&#1608;&#1570;&#1604;&#1575;&#1578;&#1607;&#1575; &#1608;&#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602; &#1593;&#1604;&#1610;&#1607; &#1571;&#1578;&#1608;&#1603;&#1604; &#1608;&#1604;&#1575; &#1581;&#1608;&#1604;&#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1604;&#1610; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589; &#1633;&#1633;&#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1633;&#1633;):&#1578;&#1605; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1576;&#1610;&#1591;&#1585;&#1577; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607;&#1608;&#1593;&#1608;&#1606;&#1607;&#1608;&#1581;&#1587;&#1606; &#1578;&#1608;&#1601;&#1610;&#1602;&#1607; &#1608;&#1605;&#1606;&#1617;&#1607;&#1576;&#1578;&#1571;&#1585;&#1610;&#1582; &#1575;&#1604;&#1593;&#1588;&#1585; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1605;&#1606; &#1588;&#1607;&#1585; &#1585;&#1580;&#1576;&#1587;&#1606;&#1577; &#1593;&#1588;&#1585;&#1610;&#1606; &#1608;&#1587;&#1578;&#1605;&#1575;&#1574;&#1577;&#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1605;&#1606; &#1583;&#1593;&#1575; &#1604;&#1603;&#1575;&#1578;&#1576;&#1607; &#1608;&#1604;&#1589;&#1575;&#1581;&#1576;&#1607; &#1576;&#1575;&#1604;&#1585;&#1581;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1594;&#1601;&#1585;&#1577;&#1608;&#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;&#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1582;&#1575;&#1578;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610;&#1610;&#1606; &#1608;&#1570;&#1604;&#1607; &#1589;&#1581;&#1576;&#1607;&#1571;&#1580;&#1605;&#1593;&#1610;&#1606;&#1608;&#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1593;&#1602;&#1608;&#1576; &#1575;&#1576;&#1606; &#1571;&#1582;&#1610; &#1581;&#1586;&#1575;&#1605;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1591;&#1576; &#1575;&#1604;&#1576;&#1610;&#1591;&#1585;&#1610; -- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100022599336.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100022599336.0x000001_en</identifier><location><shelfLocator>Or 1523</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100022599336.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022599336.0x000001/Or 1523_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 1523</recordIdentifer></recordInfo><titleInfo><title>Kit&#257;b al-bay&#7789;arah &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1576;&#1610;&#1591;&#1585;&#1577;  Azd&#299;, A&#7717;mad ibn &#703;At&#299;q &#1571;&#1586;&#1583;&#1610;&#1548; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1578;&#1610;&#1602;</title></titleInfo><originInfo><dateIssued>1223/1223</dateIssued><dateCaptured>2014-05-01T00:01:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. i+111+i</extent><extent>Material: PaperDimensions: 210 x 140 mm leaf [152 x 95 mm written]Foliation: British Museum foliation in pencil; quire signatures in black ink are occsionally visibleRuling:
                           Mis&#7789;arah; 15 lines per page; vertical spacing 10 lines per 10 cmScript:
                           NaskhInk: Black, with illustrations in red, yellow and blackBinding: Morocco leather Islamic binding, without flap; blind tooled medallion, pendants and borderCondition: Minor insect damage, some grime, minor repairs to f. 1Marginalia: Very few</extent></physicalDescription><abstract>A treatise on hippiatrics, discussing their good and bad points, training, diseases and treatment. The text is an abridgement of the
                           Kit&#257;b al-fur&#363;s&#299;yah wa-l-bay&#7789;arah(&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1601;&#1585;&#1608;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1610;&#1591;&#1585;&#1577;) by Mu&#7717;ammad ibn Ya&#703;q&#363;b Ibn Akh&#299; &#7716;iz&#257;m (&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1593;&#1602;&#1608;&#1576; &#1576;&#1606; &#1571;&#1582;&#1610; &#1581;&#1586;&#1575;&#1605;; see British Library, Add. MS 23416). This abridgement is attributed to Ab&#363; Mu&#7717;ammad A&#7717;mad ibn &#8216;At&#299;q al-Azd&#299; (&#1571;&#1576;&#1608; &#1605;&#1581;&#1605;&#1583; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1578;&#1610;&#1602; &#1575;&#1604;&#1571;&#1586;&#1583;&#1610;; see ff. 1r, 1v and 111r where he is called Ab&#363; A&#7717;mad [&#1571;&#1576;&#1608; &#1571;&#1581;&#1605;&#1583;]).The text contains two illustrations. The first (ff. 22v-23r) labels the horse's good points; the second (ff. 62v-63r) its defects. On f. 110v appear two amuletic squares for the treatment of 'rupture (&#1575;&#1606;&#1602;&#1591;&#1575;&#1593;)'.The copy was completed 10 (?) Rajab 620/9 (?) August 1223 (see colophon, f. 111v, lines 5-6 transcribed below) by an unnamed scribe.Contents:Begins (f. 1v, lines 2-3):&#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1578;&#1610;&#1602; &#1575;&#1604;&#1571;&#1586;&#1583;&#1610;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1605;&#1576;&#1578;&#1583;&#1593; &#1575;&#1604;&#1582;&#1604;&#1602; &#1576;&#1604;&#1575; &#1605;&#1579;&#1575;&#1604; &#1608;&#1605;&#1606;&#1588;&#1610; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1605;&#1606;&#1594;&#1610;&#1585; &#1571;&#1588;&#1603;&#1575;&#1604; &#1581;&#1605;&#1583; &#1605;&#1576;&#1578;&#1583;&#1593; &#1605;&#1586;&#1610;&#1583;&#1607; &#1605;&#1593;&#1578;&#1602;&#1583; &#1578;&#1608;&#1581;&#1610;&#1583;&#1607; &#1605;&#1589;&#1583;&#1602;Ends (f. 111r, line 12-111v, line 1):&#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1576;&#1608; &#1571;&#1581;&#1605;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1608;&#1580;&#1578;&#1607;&#1605;&#1606; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1580;&#1575;&#1578; &#1608;&#1607;&#1605;&#1575; &#1580;&#1607;&#1610; (&#1567;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1606;&#1577;&#1575;&#1604;&#1581;&#1603;&#1605;&#1575;&#1569; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1585;&#1608;&#1605;&#1610;&#1577; &#1608;&#1605;&#1575; &#1575;&#1604;&#1578;&#1586;&#1605;&#1606;&#1575;&#1607; &#1605;&#1606; &#1575;&#1604;&#1601;&#1585;&#1608;&#1587;&#1610;&#1577;&#1608;&#1570;&#1604;&#1575;&#1578;&#1607;&#1575; &#1608;&#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602; &#1593;&#1604;&#1610;&#1607; &#1571;&#1578;&#1608;&#1603;&#1604; &#1608;&#1604;&#1575; &#1581;&#1608;&#1604;&#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1604;&#1610; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;Colophon (f. 111v, lines 2-11):&#1578;&#1605; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1576;&#1610;&#1591;&#1585;&#1577; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607;&#1608;&#1593;&#1608;&#1606;&#1607;&#1608;&#1581;&#1587;&#1606; &#1578;&#1608;&#1601;&#1610;&#1602;&#1607; &#1608;&#1605;&#1606;&#1617;&#1607;&#1576;&#1578;&#1571;&#1585;&#1610;&#1582; &#1575;&#1604;&#1593;&#1588;&#1585; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1605;&#1606; &#1588;&#1607;&#1585; &#1585;&#1580;&#1576;&#1587;&#1606;&#1577; &#1593;&#1588;&#1585;&#1610;&#1606; &#1608;&#1587;&#1578;&#1605;&#1575;&#1574;&#1577;&#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1605;&#1606; &#1583;&#1593;&#1575; &#1604;&#1603;&#1575;&#1578;&#1576;&#1607; &#1608;&#1604;&#1589;&#1575;&#1581;&#1576;&#1607; &#1576;&#1575;&#1604;&#1585;&#1581;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1594;&#1601;&#1585;&#1577;&#1608;&#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;&#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1582;&#1575;&#1578;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610;&#1610;&#1606; &#1608;&#1570;&#1604;&#1607; &#1589;&#1581;&#1576;&#1607;&#1571;&#1580;&#1605;&#1593;&#1610;&#1606;&#1608;&#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>&#7746;u&#7717;ammad ibn Ya'q&#363;b Ibn Akh&#299; &#7716;iz&#257;m</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Veterinary medicine -- Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100022599336.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
