<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023650865.0x000003_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023650865.0x000003_ar</identifier><location><shelfLocator>IOR/R/15/1/162, f 12-13</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023650865.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000087/IOR_R_15_1_162_0036.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;.</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/162, f 12-13</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1641;&#1639;&#1635; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1637;&#1640;&#1548; &#1605;&#1606; &#1607;&#1606;&#1585;&#1610; &#1604;&#1575;&#1603;&#1608;&#1606; &#1571;&#1606;&#1583;&#1585;&#1587;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1604;&#1610; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1601;&#1610;&#1604;&#1610;&#1603;&#1587; &#1580;&#1608;&#1606;&#1586;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.</title></titleInfo><originInfo><dateIssued>1858/1858</dateIssued><dateCaptured>2014-10-31T02:24:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1571;&#1585;&#1602;&#1575;&#1605; &#1589;&#1594;&#1610;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023650865.0x000003_en</identifier><location><shelfLocator>IOR/R/15/1/162, f 12-13</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023650865.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000087/IOR_R_15_1_162_0036.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/162, f 12-13</recordIdentifer></recordInfo><titleInfo><title>Letter No. 973 of 1858, Henry Lacon Anderson, Secretary to Government, Political Department, Bombay, to Captain Felix Jones, Political Resident, Persian Gulf.</title></titleInfo><originInfo><dateIssued>1858/1858</dateIssued><dateCaptured>2014-10-31T02:24:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent><extent>Foliation: This item has a foliation sequence of a small number in the top right hand corner of each folio.</extent></physicalDescription><abstract>Received at Bushire by the "Tigris", 26 July 1858. Replied to 29 July 1858. A memorandum sent (23 April 1858) by Henry Lacon Anderson from Bombay Castle requiring a report in connection with correspondence with Sultan bin Suggar bin Khalid.Letter explains that the claim that the Sheekeyheen tribe [Sharqiyin] attacked the town of Dibba is 'wholly without foundation'. Jones contends that the motive for this claim is to enlist sympathy from the Government of India to allow Sultan bin Suggar to be allowed to march against the Sheekeyheen and subject them to his rule and divert them from their allegiance to H.H. the Imam of Muscat. The letter explains that in January 1859 the Resident learnt that Sultan bin Suggar was contemplating a naval expedition against Aboothabee [Abu Dhabi]Sultan bin Suggar bin Rashid explains to the Governor in Council that there is no way to proceed against the Shuhoo except by sea. Informs that the Banyan at Aboothabee [Abu Dhabi] went to sea with an army and Sultan bin Suggar gave information about this to the Resident but it was not prevented. Sultan bin Suggar explains that he has no wish to march against the country of others but if attacked it is incumbent on him to oppose and resist. The letter is signed Venayek Wassood, Oriental Translator to Government.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre></mods>	</en_metadata>
</record>
