<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x0003da_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0003da_ar</identifier><location><shelfLocator>IOR/L/PS/18/B416</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0003da</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0003da/IOR_L_PS_18_B416_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B416</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1589;&#1608;&#1585;. &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1580;. &#1576;. &#1605;&#1610;&#1585;&#1601;&#1610;&#1548; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1605;&#1587;&#1602;&#1591;"</title></titleInfo><originInfo><dateIssued>1929/1929</dateIssued><dateCaptured>2016-05-20T10:28:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1632; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1608;&#1575;&#1581;&#1583; &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1601;&#1607;&#1585;&#1587; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1605;&#1606; &#1589;. &#1640;&#1636;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1589;. &#1641;&#1635;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1589;&#1608;&#1585; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1580;&#1610;&#1585;&#1575;&#1604;&#1583; &#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1605;&#1610;&#1585;&#1601;&#1610;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1641; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1634;&#1640;.&#1608;&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1602;&#1587;&#1617;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:I. - "&#1608;&#1589;&#1601; &#1580;&#1594;&#1585;&#1575;&#1601;&#1610; &#1604;&#1589;&#1608;&#1585;" - &#1610;&#1578;&#1590;&#1605;&#1606; &#1605;&#1602;&#1583;&#1605;&#1577; &#1593;&#1606; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1603;&#1606;&#1607;&#1575;&#1563;II. - "&#1605;&#1608;&#1580;&#1586; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610; &#1593;&#1606; &#1602;&#1576;&#1610;&#1604;&#1577; &#1576;&#1606;&#1610; &#1576;&#1608; &#1593;&#1604;&#1610;" - &#1610;&#1578;&#1590;&#1605;&#1606; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1571;&#1589;&#1608;&#1604;&#1607;&#1605; &#1608;&#1583;&#1610;&#1575;&#1606;&#1578;&#1607;&#1605; &#1608;&#1575;&#1585;&#1578;&#1576;&#1575;&#1591;&#1575;&#1578;&#1607;&#1605; &#1608;&#1581;&#1605;&#1604;&#1575;&#1578;&#1607;&#1605; &#1608;&#1571;&#1593;&#1583;&#1575;&#1574;&#1607;&#1605;&#1563;III. - "&#1605;&#1608;&#1580;&#1586; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610; &#1593;&#1606; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1580;&#1606;&#1576;&#1577;" - &#1610;&#1578;&#1590;&#1605;&#1606; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1571;&#1589;&#1608;&#1604;&#1607;&#1605; &#1608;&#1571;&#1593;&#1583;&#1575;&#1574;&#1607;&#1605; &#1608;&#1571;&#1606;&#1588;&#1591;&#1578;&#1607;&#1605; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1594;&#1585;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590;&#1577; &#1593;&#1604;&#1610;&#1607;&#1605;&#1563;IV. - "&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1589;&#1608;&#1585;" - &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1603;&#1576;&#1581; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1548; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;&#1548; &#1608;&#1608;&#1589;&#1601; &#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1585;&#1602;&#1610;&#1602; &#1580;&#1585;&#1609; &#1575;&#1581;&#1578;&#1580;&#1575;&#1586;&#1607;&#1575;&#1548; &#1608;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1603;&#1581;&#1605;&#1575;&#1610;&#1577; &#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1585;&#1602;&#1563;V. - "&#1605;&#1608;&#1580;&#1586;&#1575;&#1611; &#1604;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1601;&#1610; &#1589;&#1608;&#1585;" - &#1610;&#1578;&#1590;&#1605;&#1606; &#1576;&#1606;&#1575;&#1569; &#1581;&#1589;&#1608;&#1606; &#1580;&#1583;&#1610;&#1583;&#1577;&#1548; &#1608;&#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1585;&#1603;&#1586; &#1580;&#1583;&#1610;&#1583; &#1604;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;&#1548; &#1608;&#1605;&#1587;&#1571;&#1604;&#1577; &#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1605;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1602;&#1575;&#1578; &#1575;&#1604;&#1580;&#1605;&#1585;&#1603;&#1610;&#1577;&#1563;VI. - "&#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1604;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610; &#1589;&#1608;&#1585;" - &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1605;&#1578;&#1576;&#1593;&#1577; &#1581;&#1578;&#1609; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1548; &#1608;&#1591;&#1604;&#1576; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1604;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577;&#1548; &#1608;&#1602;&#1610;&#1605;&#1577; &#1589;&#1608;&#1585; &#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606;&#1577;&#1548; &#1608;&#1606;&#1608;&#1593; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1576; &#1578;&#1602;&#1583;&#1610;&#1605;&#1607;&#1575;&#1563;&#1605;&#1604;&#1581;&#1602; &#1633;. - "&#1578;&#1575;&#1585;&#1610;&#1582; &#1589;&#1608;&#1585; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;"&#1563;&#1605;&#1604;&#1581;&#1602; &#1634;. - "&#1581;&#1591;&#1575;&#1605; &#1575;&#1604;&#1587;&#1601;&#1606; &#1608;&#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577;".</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;</namePart></name></subject><subject><name type="family"><namePart>&#1576;&#1606;&#1610; &#1576;&#1608; &#1593;&#1604;&#1610; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><name type="family"><namePart>&#1575;&#1604;&#1580;&#1606;&#1576;&#1577; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><geographic>&#1589;&#1608;&#1585;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0003da#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0003da#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0003da_en</identifier><location><shelfLocator>IOR/L/PS/18/B416</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0003da</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0003da/IOR_L_PS_18_B416_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B416</recordIdentifer></recordInfo><titleInfo><title>'Report on Sur. By Major G. P. Murphy, I.A., Indian Political Department, Political Agent, Muscat'</title></titleInfo><originInfo><dateIssued>1929/1929</dateIssued><dateCaptured>2016-05-20T10:28:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (10 folios)</extent><extent>The file consists of a single report and contains a table of contents at the front.</extent><extent>Foliation: the foliation sequence for this description commences at f 84, and terminates at f 93, as it is part of a larger physical volume; these numbers are written in pencil, and are located in the top right corner of the recto side of each folio. Pagination: the file also contains an original printed pagination sequence.</extent></physicalDescription><abstract>Report on Sur by Major Gerald Patrick Murphy, Political Agent of Muscat, dated 9 October 1928.It is divided into the following sections:I. &#8211; 'Geographical Description of Sur' &#8211; including an introduction to the tribes who inhabit it;II. &#8211; 'Historical Summary of the Bani Bu Ali' &#8211; including their origin, religion, engagements, expeditions, and feuds;III. &#8211; 'Historical Summary of the Jenebeh' &#8211; including their origin, feuds, criminal activities, and fines;IV. &#8211; 'The Slave Trade at Sur' &#8211; including British efforts in the suppression of the slave trade, treaties, a description of a captured slave vessel, and use the of the French flag as protection for slaving operations;V. &#8211; 'Summary of recent Events in Sur' &#8211; including the building of new forts, establishment of a new customs post, the question of the Sultan's authority, criminal activities, and customs dues;VI. &#8211; 'Review of the Situation at Sur' &#8211; including the policy pursued so far, request for assistance by the Sultan, the value of Sur in terms of prestige, and the form of assistance to be taken;appendix 1. &#8211; 'Early History of Sur';appendix 2. &#8211; 'Wrecks and Piracy'.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Agent and Consul, Muscat</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>Sultan of Muscat and Oman, &#256;l B&#363; Sa'&#299;d Dynasty</namePart></name></subject><subject><name type="family"><namePart>Ban&#299; B&#363; 'Al&#299; (Tribe)</namePart></name></subject><subject><name type="family"><namePart>Jenebeh (Tribe)</namePart></name></subject><subject><geographic>Sur</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0003da#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0003da#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
