<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100041004172.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100041004172.0x000002_ar</identifier><location><shelfLocator>IOR/L/PS/20/130, f 43</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100041004172.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000912.0x000040/IOR_L_PS_20_130_0093.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/130, f 43</recordIdentifer></recordInfo><titleInfo><title>"&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1604;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1605;&#1572;&#1583;&#1610;&#1577; &#1573;&#1604;&#1609; &#1605;&#1610;&#1606;&#1575;&#1569; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576;"</title></titleInfo><originInfo><dateIssued>1909/1909</dateIssued><dateCaptured>2016-09-28T00:19:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1591;&#1576;&#1608;&#1593; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1637;&#1640;&#1640; &#215; &#1636;&#1637;&#1632; &#1605;&#1605;&#1548; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1577; &#1605;&#1602;&#1575;&#1587; &#1638;&#1636;&#1635; &#215; &#1636;&#1641;&#1637; &#1605;&#1605;</extent></physicalDescription><abstract>&#1578;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1605;&#1572;&#1583;&#1610;&#1577; &#1573;&#1604;&#1609; &#1605;&#1610;&#1606;&#1575;&#1569; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576;. &#1582;&#1585;&#1610;&#1591;&#1577; &#1576;&#1581;&#1585;&#1610;&#1577; &#1604;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577; &#1578;&#1615;&#1601;&#1610;&#1583; &#1576;&#1571;&#1606;&#1607;&#1575; &#1571;&#1615;&#1593;&#1583;&#1578; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578;&#1548; &#1608;&#1607;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; "&#1578;&#1602;&#1585;&#1610;&#1585; &#1608;&#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;"&#1548; &#1633;&#1641;&#1633;&#1633;.&#1608;&#1607;&#1610; &#1578;&#1615;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1605;&#1606;&#1587;&#1608;&#1576; &#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1605;&#1583;&#1617; &#1575;&#1604;&#1578;&#1575;&#1605;&#1548; &#1602;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1593;&#1605;&#1602;&#1548; &#1571;&#1606;&#1608;&#1575;&#1593; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1590;&#1608;&#1575;&#1569; &#1608;&#1575;&#1604;&#1591;&#1575;&#1601;&#1610;&#1575;&#1578;&#1548; &#1575;&#1604;&#1581;&#1589;&#1609;&#1548; &#1575;&#1604;&#1591;&#1610;&#1606;&#1548; &#1575;&#1604;&#1589;&#1582;&#1608;&#1585;&#1548; &#1575;&#1604;&#1585;&#1605;&#1575;&#1604;&#1548; &#1575;&#1604;&#1571;&#1589;&#1583;&#1575;&#1601;&#1548; &#1575;&#1604;&#1581;&#1580;&#1575;&#1585;&#1577;&#1563; &#1605;&#1593; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1581;&#1608;&#1604; &#1581;&#1591;&#1575;&#1605; &#1575;&#1604;&#1587;&#1601;&#1606;&#1548; &#1608;&#1604;&#1605;&#1583;&#1617; &#1608;&#1575;&#1604;&#1580;&#1586;&#1585;&#1548; &#1575;&#1604;&#1601;&#1610;&#1590;&#1575;&#1606;&#1575;&#1578;&#1548; &#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1617;.&#1608;&#1607;&#1606;&#1575;&#1603; &#1573;&#1588;&#1575;&#1585;&#1614;&#1578;&#1610; &#1576;&#1608;&#1589;&#1604;&#1577; &#1578;&#1588;&#1610;&#1585;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1605;&#1594;&#1606;&#1575;&#1591;&#1610;&#1587;&#1610; &#1575;&#1604;&#1605;&#1578;&#1608;&#1602;&#1593; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1637;.&#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1576;&#1610;&#1575;&#1606; &#1591;&#1576;&#1575;&#1593;&#1577; &#1606;&#1589;&#1617;&#1607;: "&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1571;&#1587;&#1591;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1632;&#1634;. &#1575;&#1604;&#1591;&#1576;&#1593;&#1575;&#1578; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1632;&#1636;&#1548; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1632;&#1639;&#1548; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1632;&#1641;. &#1591;&#1576;&#1575;&#1593;&#1577; &#1588;&#1585;&#1603;&#1577; &#1583;&#1610;&#1601;&#1610;&#1587; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607;. F 3293'.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;</namePart><role><roleTerm type="text">publisher</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</geographic></subject><subject><geographic>&#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576;</geographic></subject><subject><topic>&#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100041004172.0x000002#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100041004172.0x000002_en</identifier><location><shelfLocator>IOR/L/PS/20/130, f 43</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100041004172.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000912.0x000040/IOR_L_PS_20_130_0093.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/130, f 43</recordIdentifer></recordInfo><titleInfo><title>'Sketch of APPROACHES TO KUWEIT HARBOUR AND SHATT AL ARAB'</title></titleInfo><originInfo><dateIssued>1909/1909</dateIssued><dateCaptured>2016-09-28T00:19:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials: Printed on paperDimensions: 588 x 450mm, on sheet 643 x 495mm</extent></physicalDescription><abstract>The sketch map shows approaches to Kuwait [Kuwait] Harbour and Shatt Al Arab. An Admiralty sea map, it states it is compiled from various authorities, and is found in the volume 'Report and Proceedings of the Standing Sub-Committee of the Committee of Imperial Defence on the Persian Gulf', 1911.It indicates: heights above Water Springs, depth soundings, different types of lights and buoys, gravel, mud, rock, sand, shells, and stones; with additional comments on wrecks, tides, floods, and landing places.Two compass roses are included noting the predicted magnetic variation for 1915.In includes a printing statement as follows: 'Issued for Fleet purposes 2nd June 1902. New editions December 1904, July 1907, October 1909. Engraved by Davies &amp; Company. F 3293'.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><name type="corporate"><namePart>Admiralty</namePart><role><roleTerm type="text">publisher</roleTerm></role></name><subject><geographic>Kuwait</geographic></subject><subject><geographic>Shatt al Arab</geographic></subject><subject><topic>Harbours</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100041004172.0x000002#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
