<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100040218469.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100040218469.0x000001_ar</identifier><location><shelfLocator>IOR/L/PS/10/52, f 254</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100040218469.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x000389/IOR_L_PS_10_52_0529.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/52, f 254</recordIdentifer></recordInfo><titleInfo><title>"&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1615;&#1576;&#1610;&#1606; &#1585;&#1571;&#1610; &#1575;&#1604;&#1578;&#1581;&#1603;&#1610;&#1605; &#1601;&#1610; &#1581;&#1583;&#1608;&#1583; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606; (&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602; &#1571;&#1608;&#1604; &#1580;&#1608;&#1604;&#1583;&#1587;&#1605;&#1610;&#1583; &#1636;&#1638;&#1548; &#1601;&#1610; &#1634;&#1633; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1639;&#1634;.)"</title></titleInfo><originInfo><dateIssued>1872/1872</dateIssued><dateCaptured>2015-08-13T12:32:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1591;&#1576;&#1575;&#1593;&#1577; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1638;&#1636;&#1632; x &#1636;&#1638;&#1632; &#1605;&#1605;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1585;&#1602;&#1605;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1615;&#1576;&#1610;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1602;&#1585;&#1575;&#1585; &#1604;&#1580;&#1606;&#1577; &#1578;&#1581;&#1603;&#1610;&#1605; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1634;&#1548; &#1576;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602; &#1575;&#1604;&#1571;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1585; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1580;&#1608;&#1606; &#1580;&#1608;&#1604;&#1583;&#1587;&#1605;&#1610;&#1583;&#1548; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1576;&#1610;&#1606; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1601;&#1610; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606;.&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1605;&#1605;&#1610;&#1586;&#1577;: &#1578;&#1615;&#1576;&#1610;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1610; &#1608;&#1590;&#1593;&#1607;&#1575; &#1575;&#1604;&#1605;&#1615;&#1581;&#1603;&#1605;&#1563; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1610; &#1591;&#1575;&#1604;&#1576; &#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1563; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1610; &#1591;&#1575;&#1604;&#1576; &#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1615;&#1581;&#1603;&#1605;&#1548; &#1604;&#1580;&#1606;&#1577; &#1578;&#1581;&#1603;&#1610;&#1605; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100040218469.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100040218469.0x000001_en</identifier><location><shelfLocator>IOR/L/PS/10/52, f 254</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100040218469.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x000389/IOR_L_PS_10_52_0529.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/52, f 254</recordIdentifer></recordInfo><titleInfo><title>'MAP SHOWING ARBITRAL OPINION ON SEISTAN BOUNDARY (GENERAL GOLDSMID'S REPORT 46, AUGUST 21ST 1872.)'</title></titleInfo><originInfo><dateIssued>1872/1872</dateIssued><dateCaptured>2015-08-13T12:32:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials: printed on paperDimensions: 640 x 460 mmFoliation: the map has been foliated with a number written in pencil enclosed in a circle in the top right corner of the recto side of the folio.</extent></physicalDescription><abstract>The map shows the decision of the Sistan Arbitration Commission of 1872, led by General Sir Frederic John Goldsmid, on the disputed frontier between Afghanistan and Persia in Sistan.Distinctive features: shows frontier laid down by Arbitrator; frontier claimed by Persian Commissioner; and frontier claimed by Afghan Commissioner.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><name type="corporate"><namePart>Arbitrator, Sistan Arbitration Commission</namePart><role><roleTerm type="text">author</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100040218469.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
