<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100075534085.0x0000bd_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100075534085.0x0000bd_ar</identifier><location><shelfLocator>IOR/R/15/1/10, ff 28-31</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100075534085.0x0000bd</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003de/IOR_R_15_1_10_0073.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/10, ff 28-31</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1606;&#1610;&#1603;&#1608;&#1604;&#1575;&#1587; &#1607;&#1575;&#1606;&#1603;&#1610; &#1587;&#1605;&#1610;&#1579;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1606;&#1610;&#1604; &#1576;&#1606;&#1580;&#1575;&#1605;&#1610;&#1606; &#1573;&#1583;&#1605;&#1608;&#1606;&#1587;&#1578;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1601;&#1608;&#1585;&#1578; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605;&#1548; &#1603;&#1604;&#1603;&#1578;&#1575;</title></titleInfo><originInfo><dateIssued>1807/1807</dateIssued><dateCaptured>2015-01-27T00:10:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1636; &#1608;&#1585;&#1602;&#1575;&#1578;</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1593;&#1585;&#1590;&#1578; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1604;&#1578;&#1604;&#1601;&#1613; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;&#1548; &#1605;&#1605;&#1575; &#1578;&#1587;&#1576;&#1576; &#1601;&#1610; &#1608;&#1580;&#1608;&#1583; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1579;&#1602;&#1608;&#1576; &#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1589;&#1593;&#1576; &#1605;&#1606; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1606;&#1589; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606;.  &#1603;&#1605;&#1575; &#1571;&#1606; &#1578;&#1608;&#1602;&#1610;&#1593; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1594;&#1610;&#1585; &#1608;&#1575;&#1590;&#1581; &#1571;&#1610;&#1590;&#1611;&#1575;&#1548; &#1604;&#1603;&#1606; &#1604;&#1575; &#1610;&#1586;&#1575;&#1604; &#1576;&#1575;&#1604;&#1573;&#1605;&#1603;&#1575;&#1606; &#1578;&#1581;&#1583;&#1610;&#1583; &#1603;&#1575;&#1578;&#1576;&#1607;&#1575;.</extent></physicalDescription><abstract>&#1578;&#1587;&#1578;&#1593;&#1585;&#1590; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1604;&#1602;&#1575;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1605;&#1606; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; &#1576;&#1588;&#1571;&#1606; &#1585;&#1586;&#1605; &#1603;&#1575;&#1606; &#1602;&#1583; &#1584;&#1603;&#1585;&#1607;&#1575; &#1601;&#1610; &#1605;&#1585;&#1575;&#1587;&#1604;&#1578;&#1607; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1638; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1632;&#1639;. &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1605;&#1578;&#1590;&#1575;&#1585;&#1576;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1606;&#1588;&#1575;&#1591; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1548; &#1608;&#1575;&#1604;&#1582;&#1591;&#1591; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1604;&#1604;&#1586;&#1581;&#1601; &#1606;&#1581;&#1608; &#1575;&#1604;&#1607;&#1606;&#1583; &#1593;&#1576;&#1585; &#1603;&#1575;&#1576;&#1608;&#1604;&#1548; &#1608;&#1575;&#1604;&#1575;&#1606;&#1578;&#1589;&#1575;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1590;&#1583; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606; &#1601;&#1610; &#1607;&#1585;&#1575;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1603;&#1607;&#1606;&#1575;&#1578; &#1581;&#1608;&#1604; &#1602;&#1583;&#1585;&#1575;&#1578; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578;:&#1633;. &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1594;&#1610;&#1585; &#1605;&#1572;&#1585;&#1582;&#1577; &#1605;&#1587;&#1578;&#1604;&#1605;&#1577; &#1601;&#1610; &#1634;&#1639; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1632;&#1639;&#1548; &#1608;&#1607;&#1610; &#1605;&#1585;&#1587;&#1604;&#1577; &#1605;&#1606; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; &#1573;&#1604;&#1609; &#1605;&#1610;&#1585;&#1586;&#1575; &#1587;&#1610;&#1583; &#1581;&#1587;&#1606; &#1576;&#1582;&#1589;&#1608;&#1589; &#1587;&#1575;&#1593;&#1577; &#1605;&#1607;&#1583;&#1575;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;. &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1585;&#1583; &#1605;&#1610;&#1585;&#1586;&#1575; &#1587;&#1610;&#1583; &#1581;&#1587;&#1606; &#1575;&#1604;&#1605;&#1583;&#1608;&#1617;&#1614;&#1606; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1576;&#1617;&#1585; &#1601;&#1610;&#1607; &#1593;&#1606; &#1602;&#1576;&#1608;&#1604;&#1607; &#1604;&#1604;&#1607;&#1583;&#1575;&#1610;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606;&#1607; &#1610;&#1585;&#1609; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1587;&#1578;&#1581;&#1602;&#1607;&#1575;.&#1634;. &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1606;&#1610;&#1603;&#1608;&#1604;&#1575;&#1587; &#1607;&#1575;&#1606;&#1603;&#1610; &#1587;&#1605;&#1610;&#1579; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1634;&#1640; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1632;&#1639; &#1573;&#1604;&#1609; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1586;&#1593;&#1610;&#1605; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606;. &#1608;&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1585;&#1594;&#1576;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1578;&#1591;&#1608;&#1610;&#1585; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1589;&#1583;&#1575;&#1602;&#1577; &#1576;&#1610;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1575; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1605;&#1607;&#1575; &#1604;&#1607; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;.&#1635;. &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1601;&#1585;&#1605;&#1575;&#1606; &#1571;&#1589;&#1583;&#1585;&#1607; &#1605;&#1581;&#1605;&#1583; &#1608;... &#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1608;&#1580;&#1617;&#1607; &#1573;&#1604;&#1609; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1582;&#1575;&#1606; &#1582;&#1585;&#1575;&#1580;...&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1575;&#1605;&#1610;&#1585; &#1575;&#1604;&#1608;&#1589;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1588; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;. &#1608;&#1610;&#1593;&#1604;&#1606; &#1575;&#1604;&#1601;&#1585;&#1605;&#1575;&#1606; &#1593;&#1606; &#1607;&#1586;&#1610;&#1605;&#1577; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606; &#1602;&#1585;&#1576; &#1607;&#1585;&#1575;&#1577; &#1608;&#1571;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1570;&#1606; &#1578;&#1581;&#1578; &#1575;&#1604;&#1581;&#1589;&#1575;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100075534085.0x0000bd#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100075534085.0x0000bd_en</identifier><location><shelfLocator>IOR/R/15/1/10, ff 28-31</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100075534085.0x0000bd</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003de/IOR_R_15_1_10_0073.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/10, ff 28-31</recordIdentifer></recordInfo><titleInfo><title>Letter from Nicholas Hankey Smith, Resident at Bushire to Neil Benjamin Edmonstone, Secretary in the Secret, Political and Foreign Department, Fort William, Calcutta</title></titleInfo><originInfo><dateIssued>1807/1807</dateIssued><dateCaptured>2015-01-27T00:10:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>4 folios</extent><extent>Condition: The item has suffered from pest damage which has resulted in a number of holes in the body of the letter that make the text difficult to read in places. The signature of the letter has also been obscured, but it is still possible to identify the author.</extent></physicalDescription><abstract>The letter outlines details of a letter the Resident has received from Jaffer Ali Khan [Ja&#8216;afar &#8216;Al&#299; Kh&#257;n], which regarded packets mentioned in his dispatch dated 16 July 1807. Excerpts from this letter are included. The topics covered include contradictory intelligence regarding Russian military activity, French plans to march against India via Cabul [Kabul], a Persian victory against the Afghans near Herat and speculation on the capabilities of the Persian army. Three enclosures are included:1. A translation of an undated note received 27 August 1807 from Jaffer Ali Khan to Meerza Seyd Hassan concerning the gift of a watch to the latter. Also translated is the reply from the back of the original note; Meerza Seyd Hassan accepts the gifts though he does not believe that he is worthy of them.2. A translation of a letter from Nicholas Hankey Smith dated 28 August 1807 to Abdella Iben Soud of the Wahhabee [Wahabi] tribe. It concerns the desire of the Resident to develop a friendly relationship between Abdella Iben Soud and the British Government. Listed is a series of gifts presented to him by the Resident.3. A translation of a Firman from Mohumed W... Meerza to Nassar Olla Khan Kharag..., Minister to the Prince Regent at Sheraz [Shiraz]. It announces the defeat of the Afghans near Herat and that the city is now under siege.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100075534085.0x0000bd#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
