<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000555.0x000297_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x000297_ar</identifier><location><shelfLocator>IOR/L/PS/12/2125</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000297</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x000297/IOR_L_PS_12_2125_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2125</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1638;/ &#1637;&#1640; "&#1593;&#1587;&#1610;&#1585;: &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1610;&#1605;&#1606;."</title></titleInfo><originInfo><dateIssued>1914/1934</dateIssued><dateCaptured>2017-05-22T11:24:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1636;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1636;&#1636;&#1641;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;.&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;&#1633;&#1640;-&#1636;&#1636;&#1641;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1605;&#1588;&#1591;&#1608;&#1576;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1610;&#1605;&#1606;. &#1578;&#1585;&#1603;&#1586; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1589; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;-&#1575;&#1604;&#1610;&#1605;&#1606;&#1610;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1601;&#1610; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1635;&#1636; &#1578;&#1601;&#1610;&#1583; &#1576;&#1571;&#1606; &#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1576;&#1610;&#1606; &#1605;&#1605;&#1579;&#1604;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1610;&#1605;&#1606; &#1602;&#1583; &#1601;&#1588;&#1604;&#1578;.&#1585;&#1583; &#1575;&#1604;&#1601;&#1593;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1601;&#1610;&#1583; &#1576;&#1573;&#1582;&#1604;&#1575;&#1569; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1577; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1610;&#1605;&#1606;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1578;&#1590;&#1605;&#1606; &#1573;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                              &#1576;&#1610;&#1606;&#1586;&#1575;&#1606;&#1587;&#1608;&#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1604;&#1578;&#1591;&#1610;&#1585; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1601;&#1608;&#1602; &#1575;&#1604;&#1576;&#1604;&#1583;&#1577;.&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1581;&#1608;&#1604; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1571;&#1606; &#1578;&#1583;&#1593;&#1608; &#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1575; &#1604;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1577;.&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                              &#1576;&#1610;&#1606;&#1586;&#1575;&#1606;&#1587;&#1548; &#1608;&#1601;&#1610; &#1608;&#1602;&#1578;&#1613; &#1604;&#1575;&#1581;&#1602; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                              &#1573;&#1606;&#1578;&#1585;&#1576;&#1585;&#1610;&#1586;&#1548; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1577;.&#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1577; (&#1581;&#1587;&#1576; &#1573;&#1601;&#1575;&#1583;&#1577; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                              &#1573;&#1606;&#1578;&#1585;&#1576;&#1585;&#1610;&#1586;) &#1576;&#1593;&#1583; &#1575;&#1581;&#1578;&#1604;&#1575;&#1604;&#1607;&#1575; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;.&#1575;&#1604;&#1605;&#1582;&#1575;&#1608;&#1601; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1605;&#1606; &#1571;&#1606; &#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1575; &#1602;&#1583; &#1578;&#1578;&#1583;&#1582;&#1604; &#1601;&#1610; &#1575;&#1604;&#1589;&#1585;&#1575;&#1593; &#1608;&#1578;&#1602;&#1601; &#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1610;&#1605;&#1606;.&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1577; &#1576;&#1573;&#1606;&#1586;&#1575;&#1604; &#1602;&#1608;&#1575;&#1578; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1577; &#1608;&#1575;&#1604;&#1605;&#1582;&#1575; - &#1592;&#1575;&#1607;&#1585;&#1610;&#1611;&#1575; &#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1577; - &#1610;&#1593;&#1578;&#1576;&#1585; &#1578;&#1583;&#1582;&#1604;&#1611;&#1575; &#1571;&#1605; &#1604;&#1575;.&#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1585;&#1571;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1578;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1577; &#1581;&#1608;&#1604; &#1587;&#1610;&#1575;&#1583;&#1577; &#1593;&#1587;&#1610;&#1585;.&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1601;&#1610; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1635;&#1636; &#1593;&#1606; &#1578;&#1593;&#1604;&#1610;&#1602; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604;&#1610;&#1577; &#1608;&#1576;&#1583;&#1569; &#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;.&#1588;&#1575;&#1574;&#1593;&#1575;&#1578; &#1604;&#1575; &#1571;&#1587;&#1575;&#1587; &#1604;&#1607;&#1575; &#1593;&#1606; &#1608;&#1601;&#1575;&#1577; &#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1610;&#1605;&#1606; [&#1610;&#1581;&#1610;&#1609; &#1605;&#1581;&#1605;&#1583; &#1581;&#1575;&#1605;&#1583; &#1575;&#1604;&#1583;&#1610;&#1606;].&#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1580;&#1583;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1584;&#1603;&#1585; &#1603;&#1604;&#1611;&#1575; &#1605;&#1606;: &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1571;&#1606;&#1583;&#1585;&#1608; &#1585;&#1610;&#1575;&#1606;)&#1563; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1585;&#1608;&#1605;&#1575; (&#1580;&#1610;&#1605;&#1587; &#1573;&#1610;&#1585;&#1603; &#1583;&#1585;&#1608;&#1605;&#1608;&#1606;&#1583;)&#1563; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1607;&#1605;&#1601;&#1585;&#1610;&#1586;)&#1563; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1605;&#1589;&#1585; (&#1605;&#1575;&#1610;&#1604;&#1586; &#1608;&#1610;&#1583;&#1610;&#1585;&#1576;&#1610;&#1585;&#1606; &#1604;&#1575;&#1605;&#1576;&#1587;&#1608;&#1606;)&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1593;&#1583;&#1606; (&#1576;&#1585;&#1606;&#1575;&#1585;&#1583; &#1585;&#1608;&#1583;&#1608;&#1606; &#1585;&#1610;&#1604;&#1610;)&#1563; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; (&#1601;&#1610;&#1604;&#1610;&#1576; &#1603;&#1608;&#1606;&#1604;&#1610;&#1601;-&#1604;&#1610;&#1587;&#1578;&#1585;)&#1563; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                           &#1576;&#1610;&#1606;&#1586;&#1575;&#1606;&#1587;&#1563; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                           &#1573;&#1606;&#1578;&#1585;&#1576;&#1585;&#1575;&#1610;&#1586;&#1563; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1563; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1576;&#1610;&#1590; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591;&#1563; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1577;&#1563; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1576;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1606;&#1587;&#1582;&#1611;&#1575; &#1605;&#1606; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1593;&#1583;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1604;&#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;.&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1605;&#1606; &#1605;&#1575;&#1583;&#1578;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;. &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1605;&#1576;&#1583;&#1574;&#1740;&#1577; &#1575;&#1604;&#1605;&#1584;&#1705;&#1608;&#1585;&#1577; &#1571;&#1593;&#1604;&#1575;&#1607; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1740;&#1608;&#1606;&#1740;&#1608; &#1633;&#1641;&#1633;&#1636;&#1563; &#1571;&#1605;&#1575; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1601;&#1610;&#1593;&#1608;&#1583; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1573;&#1604;&#1609; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1636;&#1548; &#1581;&#1610;&#1579; &#1578;&#1606;&#1583;&#1585;&#1580; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1571;&#1576;&#1585;&#1610;&#1604;-&#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1635;&#1636; (&#1610;&#1608;&#1580;&#1583; &#1593;&#1583;&#1583; &#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1593;&#1608;&#1583; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1604;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585;-&#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1635;&#1636;).&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604;&#1614;&#1610;&#1606; &#1610;&#1581;&#1578;&#1608;&#1610;&#1575;&#1606; &#1593;&#1604;&#1609; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604;&#1575;&#1606; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1635;-&#1636;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;&#1548; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1573;&#1606;&#1578;&#1585;&#1576;&#1585;&#1575;&#1610;&#1586;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1576;&#1610;&#1606;&#1586;&#1575;&#1606;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1576;&#1610;&#1606;&#1586;&#1575;&#1606;&#1587;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1608;&#1606;</topic></subject><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1575;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1573;&#1606;&#1578;&#1585;&#1576;&#1585;&#1610;&#1586;</namePart></name></subject><subject><name type="corporate"><namePart>&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1610;&#1605;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1577;</geographic></subject><subject><geographic>&#1593;&#1587;&#1610;&#1585;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1579;&#1606;&#1575;&#1574;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1582;&#1604;&#1575;&#1569;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1575;&#1604;&#1610;&#1605;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1636;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000297#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000297#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000297#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000297#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x000297_en</identifier><location><shelfLocator>IOR/L/PS/12/2125</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000297</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x000297/IOR_L_PS_12_2125_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2125</recordIdentifer></recordInfo><titleInfo><title>Coll 6/58 'Asir: Relations between Saudi Arabia and the Yemen.'</title></titleInfo><originInfo><dateIssued>1914/1934</dateIssued><dateCaptured>2017-05-22T11:24:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 volume (449 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the volume.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the first folio with 1 and terminates at the last folio with 449; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. The foliation sequence does not include the front and back covers.An additional foliation sequence is present in parallel between ff 218-449; these numbers are also written in pencil and circled, but are crossed through.</extent></physicalDescription><abstract>This volume concerns relations between Saudi Arabia and Yemen. Most of the correspondence is focussed on British policy in response to the Saudi-Yemeni conflict.Related matters that feature in the correspondence include the following:Reports in March 1934 that peace negotiations between Saudi and Yemeni representatives have failed.The British response to reports of the evacuation of Hodeida by Yemeni forces, which include the dispatch of HMS
                              Penzanceand proposals to fly aircraft over the town.Discussion as to whether the British Government should invite Italian naval cooperation regarding Hodeida.The presence of HMS
                              Penzance, and later HMS
                              Enterprise, at Hodeida.The state of affairs in Hodeida (as reported by the Commander of HMS
                              Enterprise) following its occupation by Saudi forces.Saudi concerns that Italy might intervene in the conflict on the side of the Imam of Yemen.Discussion as to whether or not the Italian Government's decision to land troops at Hodeida and Mocha &#8211; ostensibly to protect Italian interests &#8211; constitutes an act of intervention.Differences of opinion between the British and Italian Governments over the sovereignty of Asir.Reports in May 1934 of the suspension of hostilities and the beginning of peace negotiations.Unfounded rumours of the death of Imam of Yemen [Ya&#7717;y&#225; Mu&#7717;ammad &#7716;am&#299;d al-D&#299;n].Notable correspondents include the following: His Majesty's Minister at Jedda (Sir Andrew Ryan); His Majesty's Ambassador in Rome (James Eric Drummond); His Majesty's Ambassador in Bagdad [Baghdad] (Sir Francis Humphrys); the High Commissioner, Egypt (Miles Wedderburn Lampson); the Political Resident, Aden (Bernard Rawdon Reilly); the Secretary of State for the Colonies (Philip Cunliffe-Lister); the Commander of HMS
                           Penzance; the Commander of HMS
                           Enterprise; the Senior Officer of the Red Sea Sloops; the Command-in-Chief, Mediterranean; the Italian Ministry of Foreign Affairs; officials of the Foreign Office, the Colonial Office, the Admiralty, and the Government of India's Foreign and Political Department.In addition to correspondence the volume includes copies of political intelligence summaries from the Aden Political Residency, the Bahrain Political Agency, and the Kuwait Political Agency respectively, as well as a sketch map of the Arabian Peninsula.The French material consists of two items of correspondence. The aforementioned sketch map is dated June 1914; the rest of the volume dates from 1934, with most of the material falling within April-May 1934 (a few items of correspondence date from February-March 1934).The volume includes two dividers which give a list of correspondence references contained in the volume by year. These are placed at the back of the correspondence (folio 3-4).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Royal Navy, Senior Officer of the Red Sea Sloops</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Commander of HMS Enterprise</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Commander of HMS Penzance</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>HMS Penzance</namePart></name></subject><subject><topic>Civilians</topic></subject><name type="corporate"><namePart>HM Ambassador to Saudi Arabia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Admiralty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for the Colonies, United Kingdom</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Colonial Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Kuwait Political Agency</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Italy</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Iraq</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>High Commissioner, Egypt</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Chief Commissioner, Aden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of India, Foreign and Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Commander-in-Chief, Mediterranean</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>HMS Enterprise, light cruiser</namePart></name></subject><subject><name type="corporate"><namePart>Imam of Yemen</namePart></name></subject><subject><name type="corporate"><namePart>King of Saudi Arabia</namePart></name></subject><name type="corporate"><namePart>Political Residency, Aden</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Hodeida</geographic></subject><subject><geographic>&#699;As&#299;r </geographic></subject><subject><topic>Bilateral relations</topic></subject><subject><topic>Evacuation</topic></subject><subject><topic>Naval operations</topic></subject><subject><topic>Military operations</topic></subject><subject><topic>Saudi-Yemeni War (1934)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000297#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000297#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000297#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000297#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
