<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023062750.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023062750.0x000001_ar</identifier><location><shelfLocator>Arundel Or 41</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023062750.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023062750.0x000001/Arundel Or 41_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Arundel Or 41</recordIdentifer></recordInfo><titleInfo><title>&#1601;&#1585;&#1583;&#1608;&#1587; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577;&#1548; &#1593;&#1604;&#1610; &#1576;&#1606; &#1587;&#1607;&#1604; &#1585;&#1576;&#1606; &#1575;&#1604;&#1591;&#1576;&#1585;&#1610;</title></titleInfo><originInfo><dateIssued>1200/1299</dateIssued><dateCaptured>2014-08-14T00:05:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. ii+&#1634;&#1639;&#1638;&#8207;+ii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602;&#1610;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1636;&#1632; &#215; &#1633;&#1639;&#1632; &#1605;&#1605; [&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1633;&#1640;&#1637; &#215; &#1633;&#1634;&#1637; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1634;&#1633; &#1587;&#1591;&#1585;&#1575;&#1611; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1634; &#1587;&#1591;&#1585;&#1575;&#1611; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1605;&#1594;&#1585;&#1576;&#1610;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1591;&#1576;&#1575;&#1593;&#1577; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; (&#1567;) &#1576;&#1575;&#1604;&#1580;&#1604;&#1583; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1610; &#1605;&#1593; &#1585;&#1575;&#1574;&#1583;&#1577; &#1605;&#1592;&#1585;&#1608;&#1601;&#1563; &#1571;&#1604;&#1608;&#1575;&#1581; &#1576;&#1581;&#1583;&#1608;&#1583; &#1605;&#1583;&#1605;&#1594;&#1577; &#1605;&#1593; &#1579;&#1604;&#1575;&#1579; &#1581;&#1604;&#1610;&#1575;&#1578; &#1605;&#1586;&#1582;&#1585;&#1601;&#1577; &#1608;&#1580;&#1575;&#1605;&#1575;&#1578; &#1605;&#1586;&#1610;&#1606;&#1577; &#1576;&#1585;&#1587;&#1608;&#1605; &#1586;&#1607;&#1585;&#1610;&#1577; &#1593;&#1604;&#1609; &#1603;&#1604;&#1575; &#1575;&#1604;&#1604;&#1608;&#1581;&#1610;&#1618;&#1606;&#1548; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583;&#1577; &#1584;&#1575;&#1578; &#1581;&#1583; &#1605;&#1583;&#1605;&#1594; &#1605;&#1606; &#1581;&#1604;&#1610;&#1578;&#1610;&#1606; &#1605;&#1586;&#1582;&#1585;&#1601;&#1578;&#1610;&#1606; &#1608;&#1580;&#1575;&#1605;&#1575;&#1578; &#1605;&#1586;&#1610;&#1606;&#1577; &#1576;&#1585;&#1587;&#1608;&#1605; &#1607;&#1606;&#1583;&#1587;&#1610;&#1577;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1604;&#1601; &#1576;&#1587;&#1610;&#1591; &#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607;.&#1575;&#1604;&#1607;&#1608;&#1575;&#1605;&#1588;: &#1602;&#1604;&#1610;&#1604;&#1577; &#1601;&#1610; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1571;&#1606;&#1581;&#1575;&#1569;&#1548; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1589;&#1589;. &#1637;&#1640;&#1608;-&#1638;&#1633;&#1592;&#1548; &#1608;&#1607;&#1610; &#1605;&#1584;&#1610;&#1604;&#1577; &#1576;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1593;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1604;&#1604;&#1591;&#1576;&#1610;&#1576; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1593;&#1604;&#1610; &#1576;&#1606; &#1587;&#1607;&#1604; &#1576;&#1606; &#1585;&#1576;&#1606; &#1575;&#1604;&#1591;&#1576;&#1585;&#1610; (&#1640;&#1633;&#1632; - &#1581;&#1608;&#1575;&#1604;&#1610; &#1640;&#1637;&#1637;)". &#1571;&#1589;&#1583;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1606;&#1575;&#1587;&#1582; &#1605;&#1594;&#1585;&#1576;&#1610;
                           &#1548; &#1585;&#1576;&#1605;&#1575; &#1601;&#1610; &#1571;&#1608;&#1575;&#1582;&#1585; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1593;&#1588;&#1585; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1605;&#1575; &#1578;&#1608;&#1581;&#1610; &#1576;&#1607; &#1578;&#1584;&#1610;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (&#1589;. &#1634;&#1608;)&#1548; &#1608;&#1610;&#1605;&#1603;&#1606; &#1578;&#1571;&#1585;&#1610;&#1582;&#1607;&#1575; &#1576;&#1571;&#1608;&#1575;&#1574;&#1604; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1593;&#1588;&#1585; &#1601;&#1610; &#1580;&#1608;&#1585;&#1580;&#1610;&#1575; (&#1575;&#1606;&#1592;&#1585; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1581;&#1601;&#1592;).&#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1606;&#1589; &#1573;&#1604;&#1609; &#1587;&#1576;&#1593;&#1577; &#1603;&#1578;&#1576; (&#1571;&#1606;&#1608;&#1575;&#1593;)&#1548; &#1608;&#1603;&#1604; &#1606;&#1608;&#1593; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578;&#1548; &#1608;&#1603;&#1604; &#1605;&#1602;&#1575;&#1604;&#1577; &#1605;&#1602;&#1587;&#1605;&#1577; &#1573;&#1604;&#1609; &#1571;&#1576;&#1608;&#1575;&#1576;. &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1578;&#1588;&#1608;&#1576;&#1607;&#1575; &#1593;&#1610;&#1608;&#1576; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1605;&#1593; &#1601;&#1602;&#1583;&#1575;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1606;&#1608;&#1593; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;.&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1640;&#1608; &#1593;&#1604;&#1609; &#1602;&#1589;&#1610;&#1583;&#1577; &#1602;&#1589;&#1610;&#1585;&#1577; "&#1576;&#1605;&#1583;&#1581; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;"&#1548; &#1578;&#1571;&#1604;&#1610;&#1601; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1575;&#1604;&#1571;&#1585;&#1610;&#1581;&#1575;&#1608;&#1610;&#1548; &#1571;&#1581;&#1583; &#1605;&#1604;&#1617;&#1575;&#1603; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1608;&#1580;&#1583; &#1578;&#1584;&#1610;&#1610;&#1604;&#1607; &#1601;&#1610; &#1589;. &#1634;&#1608;.&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;:&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;&#1548; &#1589;. &#1634;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1636;):&#1607;&#1584;&#1575; &#1601;&#1607;&#1585;&#1587;&#1578; &#1571;&#1576;&#1608;&#1575;&#1576; &#1603;&#1606;&#1575;&#1588; &#1593;&#1604;&#1610; &#1576;&#1606; &#1585;&#1576;&#1606; &#1575;&#1604;&#1605;&#1587;&#1605;&#1609; &#1601;&#1585;&#1583;&#1608;&#1587; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577;&#1602;&#1575;&#1604; &#1575;&#1604;&#1603;&#1606;&#1575;&#1588; &#1603;&#1604;&#1607; &#1593;&#1604;&#1609; &#1587;&#1578;&#1593;&#1577; &#1571;&#1606;&#1608;&#1575;&#1593; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1593; &#1579;&#1604;&#1579;&#1608;&#1606; &#1605;&#1602;&#1575;&#1604;&#1577; &#1608;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578;&#1607;&#1575;&#1603;&#1604;&#1607;&#1575; &#1579;&#1604;&#1579; &#1605;&#1575;&#1574;&#1577; &#1608;&#1587;&#1578;&#1608;&#1606; &#1576;&#1575;&#1576;&#1611;&#1575; ...&#1576;&#1575;&#1602;&#1610; &#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; (&#1589;&#1589;. &#1634;&#1608;-&#1639;&#1592;) &#1601;&#1610; Cureton and Rieu,
                           Catalogus codicum manuscriptorum orientalium qui in Museo Britannico asservantur(London: The British Museum, 1846-71), pp. 218-20&#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; (&#1589;. &#1640;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1635;-&#1637;)&#1607;&#1584;&#1575; &#1603;&#1578;&#1575;&#1576; &#1580;&#1575;&#1605;&#1593; &#1593;&#1604;&#1610; &#1576;&#1606; &#1585;&#1576;&#1606; &#1575;&#1576;&#1578;&#1583;&#1571; &#1581;&#1575;&#1605;&#1583;&#1575; &#1604;&#1604;&#1607; &#1601;&#1602;&#1575;&#1604; &#1573;&#1606; &#1605;&#1583;&#1581; &#1575;&#1604;&#1582;&#1610;&#1585; &#1608;&#1575;&#1604;&#1580;&#1608;&#1583; &#1608;&#1578;&#1601;&#1590;&#1610;&#1604;&#1571;&#1607;&#1604;&#1607;&#1605;&#1575; &#1571;&#1605;&#1585; &#1578;&#1580;&#1578;&#1605;&#1593; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1571;&#1605;&#1605; &#1603;&#1604;&#1607;&#1575; &#1608;&#1605;&#1606; &#1573;&#1585;&#1578;&#1575;&#1583; &#1605;&#1606;&#1575;&#1601;&#1593; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1607;&#1608; &#1582;&#1610;&#1585; &#1608;&#1605;&#1606;&#1580;&#1575;&#1583; &#1576;&#1605;&#1575; &#1593;&#1606;&#1583;&#1607; &#1601;&#1607;&#1608; &#1580;&#1608;&#1575;&#1583; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1639;&#1638;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1641;-&#1634;&#1633;):... &#1608;&#1578;&#1587;&#1581;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1604;&#1575;&#1576;&#1577; &#1608;&#1578;&#1587;&#1581;&#1602; &#1575;&#1604;&#1605;&#1587;&#1603; &#1593;&#1604;&#1609; &#1581;&#1583;&#1577; &#1587;&#1581;&#1602;&#1611;&#1575; &#1580;&#1610;&#1583;&#1611;&#1575; &#1608;&#1578;&#1580;&#1605;&#1593; &#1608;&#1578;&#1593;&#1580;&#1585; &#1576;&#1583;&#1607;&#1606; &#1576;&#1575;&#1606;&#1580;&#1610;&#1583; &#1608;&#1578;&#1587;&#1578;&#1593;&#1605;&#1604; &#1608; &#1573;&#1606; &#1580;&#1593;&#1604;&#1578;&#1607; &#1601;&#1610;&#1607; &#1588;&#1610;&#1574;&#1611;&#1575; &#1605;&#1606; &#1605;&#1587;&#1603; &#1605;&#1587;&#1580;&#1608;&#1602; &#1605;&#1606;&#1582;&#1608;&#1604; &#1576;&#1581;&#1585;&#1610;&#1585;&#1577; &#1603;&#1575;&#1606; &#1571;&#1601;&#1590;&#1604; &#1605;&#1587;&#1608;&#1580;&#1604;&#1604;&#1585;&#1580;&#1575;&#1604; &#1591;&#1610;&#1576; &#1582;&#1584; &#1602;&#1591;&#1593;&#1577; &#1589;&#1606;&#1583;&#1604; &#1571;&#1581;&#1605;&#1585; &#1594;&#1604;&#1610;&#1592; &#1602;&#1585;&#1585; &#1588;&#1576;&#1585;&#1575; &#1608;&#1571;&#1603;&#1576;&#1585; &#1608;&#1571;&#1579;&#1602;&#1576; &#1601;&#1610;&#1607; &#1571;&#1585;&#1576;&#1593; &#1579;&#1602;&#1576;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1593;&#1604;&#1610; &#1576;&#1606; &#1587;&#1607;&#1604; &#1585;&#1576;&#1606; &#1575;&#1604;&#1591;&#1576;&#1585;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1591;&#1576; &#1593;&#1606;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576;</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1576; &#1593;&#1606;&#1583; &#1575;&#1604;&#1601;&#1585;&#1587;</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1576; &#1601;&#1610; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609;</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1576;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023062750.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023062750.0x000001_en</identifier><location><shelfLocator>Arundel Or 41</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023062750.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023062750.0x000001/Arundel Or 41_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Arundel Or 41</recordIdentifer></recordInfo><titleInfo><title>Firdaws al-&#7717;ikmah &#1601;&#1585;&#1583;&#1608;&#1587; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577;  &#7788;abar&#299;, &#703;Al&#299; ibn Sahl Rabban &#1591;&#1576;&#1585;&#1610;&#1548; &#1593;&#1604;&#1610; &#1576;&#1606; &#1587;&#1607;&#1604; &#1585;&#1576;&#1606;</title></titleInfo><originInfo><dateIssued>1200/1299</dateIssued><dateCaptured>2014-08-14T00:05:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. ii+276+ii</extent><extent>Material: PaperDimensions: 240 x 170 mm leaf [185 x 125 mm written]Foliation: British Museum foliation in pencilRuling:
                           Mis&#7789;arah; 21 lines per page; vertical spacing 12 lines per 10 cmScript:
                           Maghrib&#299;Ink: Black ink, with headings and diagrams in redBinding: Morocco leather Ottoman (?) period binding with envelope flap; blind-tooled borders of three fillets and medallions encasing floral pattern on both boards; flap has blind-tooled border of two fillets and medallion encasing geometrical patternCondition: Minor water damageMarginalia: Few throughout, with the exception of ff. 58r-61v, which are heavily annotatedSeals: None</extent></physicalDescription><abstract>Encyclopedia of medicine by the Persian physician &#703;Al&#299; ibn Sahl ibn Rabban al-&#7788;abar&#299; (810- c 855). This undated copy was produced by a
                           maghrib&#299;scribe, probably in the late 13th century as suggested by Hebrew and Arabic ownership inscriptions (f. 2r) dateable to early fourteenth-century Georgia (see Custodial History).The text is divided into seven books (&#1571;&#1606;&#1608;&#1575;&#1593;), each subdivided into chapters (&#1605;&#1602;&#1575;&#1604;&#1575;&#1578;) and further into sections (&#1571;&#1576;&#1608;&#1575;&#1576;). This copy is defective at the end and is missing the end of Book Seven.Folio 8r contains a short poem 'in praise of this book' (&#1576;&#1605;&#1583;&#1581; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;) composed by &#8216;Abd al-W&#257;&#7717;id al-Ar&#299;&#7717;&#257;w&#299; (&#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1575;&#1604;&#1571;&#1585;&#1610;&#1581;&#1575;&#1608;&#1610;), one of the book's owners, whose inscription can be found on f. 2r.Contents:Begins (table of contents, f. 2v, lines 2-4):&#1607;&#1584;&#1575; &#1601;&#1607;&#1585;&#1587;&#1578; &#1571;&#1576;&#1608;&#1575;&#1576; &#1603;&#1606;&#1575;&#1588; &#1593;&#1604;&#1610; &#1576;&#1606; &#1585;&#1576;&#1606; &#1575;&#1604;&#1605;&#1587;&#1605;&#1609; &#1601;&#1585;&#1583;&#1608;&#1587; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577;&#1602;&#1575;&#1604; &#1575;&#1604;&#1603;&#1606;&#1575;&#1588; &#1603;&#1604;&#1607; &#1593;&#1604;&#1609; &#1587;&#1578;&#1593;&#1577; &#1571;&#1606;&#1608;&#1575;&#1593; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1593; &#1579;&#1604;&#1579;&#1608;&#1606; &#1605;&#1602;&#1575;&#1604;&#1577; &#1608;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578;&#1607;&#1575;&#1603;&#1604;&#1607;&#1575; &#1579;&#1604;&#1579; &#1605;&#1575;&#1574;&#1577; &#1608;&#1587;&#1578;&#1608;&#1606; &#1576;&#1575;&#1576;&#1611;&#1575; ...The rest of the table of contents (ff. 2v-7v) can be found transcribed in Cureton and Rieu,
                           Catalogus codicum manuscriptorum orientalium qui in Museo Britannico asservantur(London: The British Museum, 1846-71), pp. 218-20Beginning of text proper (f. 8v, lines 3-5)&#1607;&#1584;&#1575; &#1603;&#1578;&#1575;&#1576; &#1580;&#1575;&#1605;&#1593; &#1593;&#1604;&#1610; &#1576;&#1606; &#1585;&#1576;&#1606; &#1575;&#1576;&#1578;&#1583;&#1571; &#1581;&#1575;&#1605;&#1583;&#1575; &#1604;&#1604;&#1607; &#1601;&#1602;&#1575;&#1604; &#1573;&#1606; &#1605;&#1583;&#1581; &#1575;&#1604;&#1582;&#1610;&#1585; &#1608;&#1575;&#1604;&#1580;&#1608;&#1583; &#1608;&#1578;&#1601;&#1590;&#1610;&#1604;&#1571;&#1607;&#1604;&#1607;&#1605;&#1575; &#1571;&#1605;&#1585; &#1578;&#1580;&#1578;&#1605;&#1593; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1571;&#1605;&#1605; &#1603;&#1604;&#1607;&#1575; &#1608;&#1605;&#1606; &#1573;&#1585;&#1578;&#1575;&#1583; &#1605;&#1606;&#1575;&#1601;&#1593; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1607;&#1608; &#1582;&#1610;&#1585; &#1608;&#1605;&#1606;&#1580;&#1575;&#1583; &#1576;&#1605;&#1575; &#1593;&#1606;&#1583;&#1607; &#1601;&#1607;&#1608; &#1580;&#1608;&#1575;&#1583; ...Ends (f. 276, lines 19-21):... &#1608;&#1578;&#1587;&#1581;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1604;&#1575;&#1576;&#1577; &#1608;&#1578;&#1587;&#1581;&#1602; &#1575;&#1604;&#1605;&#1587;&#1603; &#1593;&#1604;&#1609; &#1581;&#1583;&#1577; &#1587;&#1581;&#1602;&#1611;&#1575; &#1580;&#1610;&#1583;&#1611;&#1575; &#1608;&#1578;&#1580;&#1605;&#1593; &#1608;&#1578;&#1593;&#1580;&#1585; &#1576;&#1583;&#1607;&#1606; &#1576;&#1575;&#1606;&#1580;&#1610;&#1583; &#1608;&#1578;&#1587;&#1578;&#1593;&#1605;&#1604; &#1608; &#1573;&#1606; &#1580;&#1593;&#1604;&#1578;&#1607; &#1601;&#1610;&#1607; &#1588;&#1610;&#1574;&#1611;&#1575; &#1605;&#1606; &#1605;&#1587;&#1603; &#1605;&#1587;&#1580;&#1608;&#1602; &#1605;&#1606;&#1582;&#1608;&#1604; &#1576;&#1581;&#1585;&#1610;&#1585;&#1577; &#1603;&#1575;&#1606; &#1571;&#1601;&#1590;&#1604; &#1605;&#1587;&#1608;&#1580;&#1604;&#1604;&#1585;&#1580;&#1575;&#1604; &#1591;&#1610;&#1576; &#1582;&#1584; &#1602;&#1591;&#1593;&#1577; &#1589;&#1606;&#1583;&#1604; &#1571;&#1581;&#1605;&#1585; &#1594;&#1604;&#1610;&#1592; &#1602;&#1585;&#1585; &#1588;&#1576;&#1585;&#1575; &#1608;&#1571;&#1603;&#1576;&#1585; &#1608;&#1571;&#1579;&#1602;&#1576; &#1601;&#1610;&#1607; &#1571;&#1585;&#1576;&#1593; &#1579;&#1602;&#1576;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>'Al&#299; ibn Sahl Rabban &#7788;abar&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Medicine, Arab</topic></subject><subject><topic>Medicine, Persian</topic></subject><subject><topic>Medicine, Medieval</topic></subject><subject><topic>Medicine--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023062750.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
