<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023193457.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023193457.0x000001_ar</identifier><location><shelfLocator>IOR/L/MIL/17/15/72/1</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023193457.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023193457.0x000001/IOR_L_MIL_17_15_72_1_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/72/1</recordIdentifer></recordInfo><titleInfo><title>"&#1583;&#1585;&#1575;&#1587;&#1577; &#1606;&#1602;&#1583;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1601;&#1610; &#1605;&#1610;&#1587;&#1608;&#1576;&#1608;&#1578;&#1575;&#1605;&#1610;&#1575; &#1581;&#1578;&#1609; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1633;&#1639;: &#1575;&#1604;&#1580;&#1586;&#1569; I - &#1578;&#1602;&#1585;&#1610;&#1585;"</title></titleInfo><originInfo><dateIssued>1925/1925</dateIssued><dateCaptured>2014-10-13T12:17:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1632;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1608;&#1580;&#1583; &#1580;&#1583;&#1608;&#1604; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;. &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1603;&#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1602;&#1575;&#1574;&#1605;&#1577; &#1585;&#1587;&#1608;&#1605; &#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577; (&#1589; &#1638;) &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1582;&#1585;&#1575;&#1574;&#1591; &#1608;&#1585;&#1587;&#1608;&#1605; &#1571;&#1608;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; II [IOR/L/MIL/17/15/72/2] (&#1589; &#1637;). &#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583; &#1601;&#1610;&#1605;&#1575; &#1576;&#1610;&#1606; &#1589;&#1589; &#1634;&#1632;&#1637;-&#1634;&#1632;&#1640;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1633;&#1632; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1578;&#1581;&#1583;&#1610;&#1583; &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1634;-&#1635;&#1638;&#1633; (&#1589;&#1589; &#1640;-&#1634;&#1632;&#1640;).</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583;
                           &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1583;&#1585;&#1575;&#1587;&#1577; &#1606;&#1602;&#1583;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; &#1581;&#1578;&#1609; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1633;&#1639;. &#1571;&#1593;&#1583;&#1607;  &#1590;&#1576;&#1575;&#1591; &#1603;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1601;&#1610; &#1603;&#1608;&#1610;&#1578;&#1607;&#1548; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585;-&#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1635;. &#1575;&#1604;&#1580;&#1586;&#1569; I - &#1578;&#1602;&#1585;&#1610;&#1585;(&#1603;&#1604;&#1603;&#1578;&#1575;: &#1605;&#1591;&#1576;&#1593;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1633;&#1641;&#1634;&#1637;). &#1606;&#1588;&#1585;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1605;&#1602;&#1585; &#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1580;&#1610;&#1588; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1582;&#1605;&#1587;&#1577; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1601;&#1589;&#1604;&#1575;&#1611;&#1548; &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1608;&#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1576;&#1583;&#1575;&#1610;&#1577; &#1605;&#1606; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1636; &#1581;&#1578;&#1609; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1633;&#1639;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577;&#1563; &#1608;&#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1606;&#1581;&#1608; &#1576;&#1594;&#1583;&#1575;&#1583;-&#1575;&#1604;&#1605;&#1583;&#1575;&#1574;&#1606;&#1563; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1578;&#1563; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1576;&#1594;&#1583;&#1575;&#1583;&#1563; &#1608;&#1571;&#1601;&#1603;&#1575;&#1585; &#1593;&#1575;&#1605;&#1577; &#1571;&#1582;&#1585;&#1609; &#1581;&#1608;&#1604; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1578;&#1587;&#1593;&#1577; &#1593;&#1588;&#1585; &#1585;&#1587;&#1605;&#1575;&#1611; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;&#1611;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1575;&#1604;&#1603;&#1608;&#1578;</geographic></subject><subject><topic>&#1581;&#1605;&#1604;&#1577; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; (&#1633;&#1641;&#1633;&#1636;-&#1633;&#1641;&#1633;&#1640;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023193457.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023193457.0x000001_en</identifier><location><shelfLocator>IOR/L/MIL/17/15/72/1</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023193457.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023193457.0x000001/IOR_L_MIL_17_15_72_1_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/72/1</recordIdentifer></recordInfo><titleInfo><title>'Critical Study of the Campaign in Mesopotamia up to April 1917: Part I - Report'</title></titleInfo><originInfo><dateIssued>1925/1925</dateIssued><dateCaptured>2014-10-13T12:17:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (208 folios)</extent><extent>There is a table of contents on folio 4. The volume also contains a list of illustrations (f 6) and list of maps and sketches that appear in Part II [IOR/L/MIL/17/15/72/2] (f 5). There is an index to the volume between ff 205-208.</extent><extent>Foliation: the foliation sequence commences at 1 on the front cover and terminates at 210 on the inside back cover. The numbers are written in pencil, are enclosed in a circle, and appear in the top right hand corner of the recto page of each folio. This is the sequence used to determine the order of pages.Pagination: there is also an original printed pagination sequence numbered 2-361 (ff 8-208).</extent></physicalDescription><abstract>The volume
                           is Critical Study of the Campaign in Mesopotamia up to April 1917. Compiled by officers of the Staff College, Quetta, October-November 1923. Part I - Report(Calcutta: Government of India Press, 1925). The volume is published by the General Staff Army Headquarters, India.The volume is divided into twenty-five chapters, which cover the whole campaign in detail from December 1914 to April 1917, including the origins of the campaign; the British advance on Baghdad-Ctesiphon; operations at Kut [Al-K&#363;t]; the capture of Baghdad; and general reflections on the campaign.The volume includes nineteen photographic illustrations.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Al-K&#363;t </geographic></subject><subject><topic>Mesopotamian Campaign (1914-1918)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023193457.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
