<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100061394924.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100061394924.0x000001_ar</identifier><location><shelfLocator>Or 5927</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100061394924.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100061394924.0x000001/Or 5927_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 5927</recordIdentifer></recordInfo><titleInfo><title>&#1571;&#1585;&#1576;&#1593; &#1571;&#1591;&#1585;&#1608;&#1581;&#1575;&#1578; &#1593;&#1606; &#1583;&#1587;&#1578;&#1608;&#1585; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577;&#1548; &#1601;&#1606; &#1575;&#1604;&#1591;&#1576;&#1582;&#1548; &#1608;&#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1575;&#1604;&#1581;&#1585;&#1601;</title></titleInfo><originInfo><dateIssued>1400/1599</dateIssued><dateCaptured>2018-07-02T22:00:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. i+&#1634;&#1632;&#1641;+i (&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1582;&#1605;&#1587; &#1571;&#1608;&#1585;&#1575;&#1602; &#1594;&#1610;&#1585; &#1605;&#1585;&#1602;&#1605;&#1577; &#1576;&#1593;&#1583; &#1589;&#1589;. &#1633;&#1633;&#1548; &#1635;&#1636;&#1548; &#1633;&#1632;&#1633;&#1548; &#1634;&#1632;&#1640;&#1548; &#1634;&#1633;&#1639;)</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1594;&#1585;&#1576;&#1610; &#1605;&#1587;&#1604;&#1617;&#1614;&#1603;&#1548; &#1605;&#1593; &#1593;&#1604;&#1575;&#1605;&#1577; &#1605;&#1575;&#1574;&#1610;&#1577; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1610;&#1583; (&#1575;&#1606;&#1592;&#1585; &#1589;. &#1638;&#1639; &#1603;&#1605;&#1579;&#1575;&#1604;)&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1639;&#1637; &#215; &#1633;&#1639;&#1632; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1634;&#1632;&#1632; &#215; &#1633;&#1635;&#1632; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1605;&#1587;&#1591;&#1585;&#1577;&#1563;
                           &#1635;&#1633; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1638; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1605;&#1594;&#1585;&#1576;&#1610;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1576;&#1606;&#1610;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1606;&#1589;&#1601;&#1607; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1606;&#1575;&#1602;&#1589; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1608;&#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;&#1563; &#1578;&#1608;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1576;&#1602;&#1593; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1571;&#1587; &#1608;&#1575;&#1604;&#1584;&#1610;&#1604;&#1548; &#1589;&#1589;. &#1633;-&#1634;&#1639;&#1548; &#1633;&#1632;&#1632;&#1548; &#1633;&#1640;&#1640; &#1605;&#1602;&#1591;&#1608;&#1593;&#1577; &#1608;&#1578;&#1605; &#1573;&#1589;&#1604;&#1575;&#1581;&#1607;&#1575;&#1563; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1570;&#1603;&#1604; &#1576;&#1587;&#1576;&#1576; &#1581;&#1576;&#1585; &#1575;&#1604;&#1593;&#1601;&#1589; &#1580;&#1585;&#1609; &#1573;&#1589;&#1604;&#1575;&#1581;&#1607;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1602;&#1604;&#1610;&#1604;&#1577; &#1608;&#1576;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1610;&#1583;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;</extent></physicalDescription><abstract>"&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1610;&#1583;" (&#1589;&#1589;. &#1633;&#1608;-&#1638;&#1639;&#1592;&#1548; &#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577;)&#1563;&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1605;&#1606;&#1587;&#1608;&#1576;&#1577; &#1604;&#1605;&#1580;&#1607;&#1608;&#1604; &#1593;&#1606; &#1583;&#1587;&#1578;&#1608;&#1585; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; (&#1589;&#1589;. &#1638;&#1640;&#1608;-&#1633;&#1632;&#1632;&#1608;&#1548; &#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1608;&#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;)&#1563;&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1605;&#1606;&#1587;&#1608;&#1576;&#1577; &#1604;&#1605;&#1580;&#1607;&#1608;&#1604; &#1593;&#1606; &#1601;&#1606; &#1575;&#1604;&#1591;&#1576;&#1582; (&#1589;&#1589;. &#1633;&#1632;&#1633;&#1608;-&#1634;&#1632;&#1636;&#1592;&#1548; &#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;)&#1563;&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1605;&#1606;&#1587;&#1608;&#1576;&#1577; &#1604;&#1605;&#1580;&#1607;&#1608;&#1604; &#1593;&#1606; &#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1575;&#1604;&#1581;&#1585;&#1601; (&#1589;&#1589;. &#1634;&#1632;&#1637;&#1608;-&#1634;&#1633;&#1639;&#1592;&#1548; &#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100061394924.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100061394924.0x000001_en</identifier><location><shelfLocator>Or 5927</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100061394924.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100061394924.0x000001/Or 5927_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 5927</recordIdentifer></recordInfo><titleInfo><title>Four treatises on pharmacopoeia, cookery and craft techniques</title></titleInfo><originInfo><dateIssued>1400/1599</dateIssued><dateCaptured>2018-07-02T22:00:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. i+209+i (plus five unfoliated leaves after ff. 11, 34, 208 and 217)</extent><extent>Material: Western laid paper, with watermark in the shape of a hand (see e.g. f. 67)Dimensions: 275 x 170 mm leaf [200 x 130 mm written]Foliation: British Museum foliation in pencilRuling:
                           Mis&#7789;ara; 31 lines per page; vertical spacing 16 lines per 10 cmScript:
                           Maghrib&#299;Ink: Brown ink, with rubricated headings and overlinings in redDecoration: NoneBinding: British Museum half-leather bindingCondition: Defective at beginning and end; tidemarks at head and tail, ff. 1-27, 100 and 188 mutilated and repaired; some iron-gall ink corrosion repairedMarginalia: Few by more than one handSeals: None</extent></physicalDescription><abstract>&#7778;in&#257;&#703;at al-yad(&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1610;&#1583;, ff. 1r-67v, defective at beginning);Anonymous treatise on pharmacopoeia (ff 68r-100r, defective at beginning and end);Anonymous treatise on cookery (ff. 101r-204v, defective at end);Anonymous treatise on craft techniques (ff. 205r-217v, defective at end).</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100061394924.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
