<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000033_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000033_ar</identifier><location><shelfLocator>IOR/R/15/1/78</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000033</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000033/IOR_R_15_1_78_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/78</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1633;&#1632;&#1638;: &#1603;&#1578;&#1575;&#1576; &#1578;&#1585;&#1580;&#1605;&#1577;&#1548; &#1633;&#1640;&#1635;&#1640; (&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1581;&#1604;&#1610;&#1577; &#1608;&#1575;&#1585;&#1583;&#1577;)</title></titleInfo><originInfo><dateIssued>1838/1838</dateIssued><dateCaptured>2014-11-06T15:34:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1633;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611; &#1576;&#1588;&#1603;&#1604; &#1605;&#1606;&#1601;&#1585;&#1583; &#1605;&#1606; &#1637; &#1610;&#1606;&#1575;&#1610;&#1585; &#1573;&#1604;&#1609; &#1633;&#1634; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1635;&#1640;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1610;&#1576;&#1583;&#1571; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577;&#1563; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1605;&#1606; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1637;&#1641; &#1608;&#1637;&#1641;&#1571;. &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1634;&#1634;&#1633; &#1605;&#1581;&#1584;&#1608;&#1601;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1608;&#1605;&#1608;&#1575;&#1583; &#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1578;&#1585;&#1580;&#1605;&#1577; &#1594;&#1610;&#1585; &#1605;&#1578;&#1608;&#1601;&#1585;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.&#1610;&#1605;&#1603;&#1606; &#1578;&#1602;&#1587;&#1610;&#1605; &#1605;&#1572;&#1604;&#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1573;&#1604;&#1609; &#1601;&#1574;&#1578;&#1610;&#1606; &#1571;&#1587;&#1575;&#1587;&#1610;&#1578;&#1610;&#1606;. &#1575;&#1604;&#1601;&#1574;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610; &#1607;&#1610; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1604;&#1606;&#1580;&#1577; [&#1576;&#1606;&#1583;&#1585; &#1604;&#1606;&#1580;&#1577;] &#1608;&#1605;&#1587;&#1602;&#1591; &#1608;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1588;&#1610;&#1585;&#1575;&#1586;. &#1578;&#1578;&#1571;&#1604;&#1601; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;&#1607;&#1575; &#1605;&#1606; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1588;&#1572;&#1608;&#1606; &#1605;&#1581;&#1604;&#1610;&#1577; &#1608;&#1585;&#1583;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585;&#1575;&#1578; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1581;&#1608;&#1575;&#1583;&#1579; &#1602;&#1585;&#1589;&#1606;&#1577;&#1563; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1585;&#1575;&#1605;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1607;&#1608;&#1576;&#1577; &#1608;&#1575;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1610;&#1606;. &#1603;&#1605;&#1575; &#1578;&#1588;&#1578;&#1605;&#1604; &#1593;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1581;&#1608;&#1604; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1608;&#1605;&#1593;&#1592;&#1605;&#1607;&#1575; &#1585;&#1587;&#1575;&#1574;&#1604; &#1584;&#1608; &#1591;&#1576;&#1593; &#1585;&#1608;&#1578;&#1610;&#1606;&#1610; &#1603;&#1606;&#1602;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1585;&#1586;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1563; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1606;&#1563; &#1578;&#1586;&#1608;&#1610;&#1583; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1576;&#1575;&#1604;&#1601;&#1581;&#1605;&#1563; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1588;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577;.&#1578;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1601;&#1574;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1608;&#1580;&#1607;&#1577; &#1605;&#1606; &#1581;&#1603;&#1575;&#1605; &#1585;&#1574;&#1610;&#1587;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1608;&#1571;&#1576;&#1585;&#1586;&#1607;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1582;&#1604;&#1610;&#1601;&#1577; &#1576;&#1606; &#1588;&#1582;&#1576;&#1608;&#1591;&#1548; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608; &#1592;&#1576;&#1610;&#1563; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1575;&#1604;&#1588;&#1610;&#1582; &#1606;&#1575;&#1589;&#1585;&#1548; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1605;&#1610;&#1585;&#1586;&#1575; &#1593;&#1576;&#1575;&#1587;&#1548; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585;&#1548; &#1581;&#1575;&#1603;&#1605; &#1580;&#1586;&#1610;&#1585;&#1577; &#1602;&#1588;&#1605;&#1563; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1602;&#1590;&#1610;&#1576;&#1548; &#1581;&#1575;&#1603;&#1605; &#1604;&#1606;&#1580;&#1577;&#1563; &#1608;&#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1606;&#1575;&#1602;&#1588;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580;.&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1578;&#1581;&#1578; &#1602;&#1610;&#1575;&#1583;&#1577; &#1582;&#1608;&#1585;&#1588;&#1610;&#1583; &#1576;&#1575;&#1588;&#1575; &#1601;&#1610; &#1606;&#1580;&#1583;&#1563; &#1594;&#1585;&#1590;&#1607;&#1605; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605; &#1576;&#1583;&#1593;&#1605; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1582;&#1575;&#1604;&#1583; &#1601;&#1610; &#1602;&#1590;&#1610;&#1578;&#1607; &#1590;&#1583; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1601;&#1610;&#1589;&#1604;.&#1573;&#1588;&#1575;&#1593;&#1575;&#1578; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1576;&#1588;&#1571;&#1606; &#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583;&#1575;&#1578; &#1588;&#1575;&#1607; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1590;&#1583; &#1607;&#1585;&#1575;&#1577;.&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1606;&#1575;&#1589;&#1585; &#1605;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585;.&#1575;&#1606;&#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1608;&#1576;&#1593;&#1590; &#1585;&#1593;&#1575;&#1610;&#1575;&#1607;.&#1571;&#1606;&#1588;&#1591;&#1577; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1581;&#1575;&#1585; &#1608;&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1589;&#1581;&#1575;&#1585; (&#1575;&#1604;&#1605;&#1578;&#1607;&#1605;&#1575;&#1606; &#1605;&#1606; &#1602;&#1576;&#1604; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1576;&#1575;&#1585;&#1578;&#1603;&#1575;&#1576; &#1571;&#1593;&#1605;&#1575;&#1604; &#1602;&#1585;&#1589;&#1606;&#1577;) &#1608;&#1582;&#1604;&#1601;&#1610;&#1575;&#1578;&#1607;&#1605;&#1575;.&#1593;&#1583;&#1575;&#1569; &#1576;&#1610;&#1606; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608; &#1592;&#1576;&#1610; &#1608;&#1581;&#1575;&#1603;&#1605; &#1583;&#1576;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1588;&#1607;&#1585;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1604;&#1606;&#1580;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1583;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1588;&#1610;&#1582; &#1604;&#1606;&#1580;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1588;&#1610;&#1582; &#1602;&#1588;&#1605;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>&#1606;&#1575;&#1589;&#1585; &#1582;&#1575;&#1606;</namePart></name></subject><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1602;&#1588;&#1605;</geographic></subject><subject><geographic>&#1571;&#1576;&#1608;&#1592;&#1576;&#1610;</geographic></subject><subject><geographic>&#1576;&#1606;&#1583;&#1585; &#1604;&#1606;&#1580;&#1577;</geographic></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1588;&#1610;&#1585;&#1575;&#1586;</geographic></subject><subject><geographic>&#1582;&#1575;&#1585;&#1580; (&#1580;&#1586;&#1610;&#1585;&#1577;)</geographic></subject><subject><geographic>&#1583;&#1576;&#1610;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000033#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000033_en</identifier><location><shelfLocator>IOR/R/15/1/78</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000033</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000033/IOR_R_15_1_78_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/78</recordIdentifer></recordInfo><titleInfo><title>Vol 106: Translation Book, 1838 (Native Letters Inward)</title></titleInfo><originInfo><dateIssued>1838/1838</dateIssued><dateCaptured>2014-11-06T15:34:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (117 folios)</extent><extent>The correspondence in the file is arranged loosely in chronological order from the 5 January to 12 October 1838.</extent><extent>Pagination: The volume contains an original pagination sequence, which commences at the first page of content and terminates at the last page of content; these numbers are written in ink, and are located in the top outermost corners of each page.The volume contains the following pagination anomalies; 59, and 59A. Page 221 has been omitted.</extent></physicalDescription><abstract>The correspondence book consists of translations, and substances of letters addressed to the British Resident in the Persian Gulf. The untranslated originals cannot be found in this volume.The authors of these letters can be grouped into two main categories. The first of these being letters from British Native Agents based at Bahrain, Lingah [Bandar-e-Lengeh], Muscat, Sharjah, and Shiraz. Their content consisting of reports on local affairs, responses to queries from the Resident, and reports on incidents of piracy; along with efforts to affect the restitution of property and seize offenders. Reports on the slave trade in the Persian Gulf can also be found within. Much is material of a routine nature, such as the relaying of correspondence and packets; reports on the movement of ships; the provision of coal to British ships at Muscat; and company pensions.The second category is made up of letters from the principle rulers of the Persian Gulf; those most prominently featured include Shaikh Kulufa bin Skakboot, Chief of Aboothabee [Khal&#299;fah bin Shakhb&#363;&#7789;, Chief of Abu Dhabi]; Shaikh Abdolla bin Ahmed [Shaikh &#8216;Abdull&#257;h bin A&#7717;mad &#256;l Khal&#299;fah], Chief of Bahrain; Shaikh Nasir [Shaykh N&#257;&#7779;ir], Governor of Bushire; Mirza Abbas [M&#299;rz&#257; &#8216;Abb&#257;s], Governor of Bushire; Shaikh Abdool Rahman bin Suggur [&#8216;Abd al-Rahman bin Saqr], Chief of Kishm [Qeshm]; Shaikh Said bin Guzeeb [Sa'id bin Q&#257;zib], Chief of Lingah [Bandar-e-Lengeh]; and Sultan bin Suggur [Sul&#7789;&#257;n bin Saqr].Specific topics discussed includes:The British occupation of Karg island [Kh&#257;rk, Jaz&#299;reh-ye].The progress of Egyptian troops under the command of Khurshid Pasha [Kh&#363;rshid P&#257;sh&#257;] in Nejde [Najd]; their claimed purpose being to support of Ameer Khalid [Am&#299;r Kh&#257;lid] in his cause against Ameer Fysul [Am&#299;r Fay&#7779;ul].Rumours and reports concerning the Shah of Persia's military preparations against Herat.The flight of Shaikh Nasir from Bushire.A rupture between Shaikh Abdolla bin Ahmed of Bahrain and some of his subjects.The activities and background of Sooltan bin Suhar [Sul&#7789;&#257;n bin  &#7778;u&#7717;&#257;r] and Mohomed bin Suhar [Mu&#7717;ammad bin &#7778;u&#7717;&#257;r] (both accused of piratical acts by the British).A feud between the Chief of Aboothabee and the Chief of Debay.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>Governor of Bushire</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Lingah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Muscat</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Trucial Coast, Sharjah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Shiraz</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Emir of Abu Dhabi, &#256;l Nahy&#257;n dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>King of Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Emir of Dubai, &#256;l Makt&#363;m dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Emir of Sharjah, &#256;l Q&#257;sim&#299; dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Emir of Ra's al-Khaymah, &#256;l Q&#257;sim&#299; dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Shaikh of Lingah, &#256;l Q&#257;sim&#299; tribe</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Shaikh of Kishm</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>Shaikh N&#257;&#7779;ir Kh&#257;n</namePart></name></subject><subject><geographic>Muscat</geographic></subject><subject><geographic>Bahrein</geographic></subject><subject><geographic>Kishm</geographic></subject><subject><geographic>Aboothabee</geographic></subject><subject><geographic>Lingah</geographic></subject><subject><geographic>Persia</geographic></subject><subject><geographic>Sheraz</geographic></subject><subject><geographic>Kharg (island)</geographic></subject><subject><geographic>Debay</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000033#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
