<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100061762550.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100061762550.0x000001_ar</identifier><location><shelfLocator>Or 3738</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100061762550.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100061762550.0x000001/Or 3738_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 3738</recordIdentifer></recordInfo><titleInfo><title>&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1593;&#1578;&#1605;&#1583; &#1601;&#1610; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577; - &#1593;&#1605;&#1585; &#1576;&#1606; &#1610;&#1608;&#1587;&#1601;</title></titleInfo><originInfo><dateIssued>1400/1499</dateIssued><dateCaptured>2018-07-17T22:04:01</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. i+&#1633;&#1637;&#1635;+ii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610; (&#1589;&#1589;. &#1633;-&#1633;&#1636;&#1634;)&#1548; &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1594;&#1585;&#1576;&#1610; (&#1589;&#1589;. &#1633;&#1636;&#1635;-&#1633;&#1637;&#1635;)&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1640;&#1632; &#215; &#1634;&#1632;&#1632; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1634;&#1635;&#1632; &#215; &#1633;&#1638;&#1637; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1635;&#1632; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1636; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1610;&#1606; &#1608;&#1575;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585;&#1575;&#1578; &#1608;&#1576;&#1593;&#1590; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1606;&#1589;&#1601;&#1607; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1576;&#1602;&#1593; &#1605;&#1575;&#1574;&#1610;&#1577; &#1591;&#1601;&#1610;&#1601;&#1577; &#1582;&#1575;&#1589;&#1577;&#1611; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1563; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1605;&#1602;&#1591;&#1608;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1608;&#1575;&#1605;&#1588; &#1608;&#1578;&#1605; &#1573;&#1589;&#1604;&#1575;&#1581;&#1607;&#1575;&#1563; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1603;&#1587;&#1583;&#1577; &#1608;&#1575;&#1604;&#1576;&#1602;&#1593;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1602;&#1604;&#1610;&#1604;&#1577;&#1548; &#1608;&#1576;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1610;&#1583;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;</extent></physicalDescription><abstract>&#1602;&#1575;&#1605;&#1608;&#1587; &#1571;&#1576;&#1580;&#1583;&#1610; &#1604;&#1604;&#1593;&#1602;&#1575;&#1602;&#1610;&#1585; &#1575;&#1604;&#1576;&#1587;&#1610;&#1591;&#1577; &#1610;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1609; &#1571;&#1593;&#1605;&#1575;&#1604; &#1591;&#1576;&#1610;&#1577; &#1587;&#1575;&#1576;&#1602;&#1577; &#1578;&#1608;&#1580;&#1583; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1571;&#1587;&#1605;&#1575;&#1574;&#1607;&#1575; &#1608;&#1576;&#1575;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1604;&#1604;&#1575;&#1587;&#1578;&#1588;&#1607;&#1575;&#1583; &#1576;&#1607;&#1575; &#1601;&#1610; &#1589;. &#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1639;-&#1633;&#1636;. &#1610;&#1615;&#1606;&#1587;&#1576; &#1575;&#1604;&#1606;&#1589; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1573;&#1604;&#1609; &#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604;&#1610;&#1577; &#1576;&#1575;&#1604;&#1610;&#1605;&#1606;&#1548; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1571;&#1588;&#1585;&#1601; &#1593;&#1605;&#1585; (&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;) &#1576;&#1606; &#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1593;&#1605;&#1585; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1585;&#1587;&#1608;&#1604;&#1548; (&#1601;&#1578;&#1585;&#1577; &#1581;&#1603;&#1605;&#1607; &#1633;&#1634;&#1641;&#1637;-&#1633;&#1634;&#1641;&#1638;&#1605;&#1548; &#1575;&#1606;&#1592;&#1585; &#1589;. &#1641;&#1641;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1634;-&#1633;&#1635;). &#1601;&#1610;&#1605;&#1575; &#1578;&#1606;&#1587;&#1576; &#1606;&#1587;&#1582;&#1612; &#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1593;&#1605;&#1604;&#1614; &#1573;&#1604;&#1609; &#1571;&#1576;&#1610;&#1607;&#1548; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1592;&#1601;&#1585; &#1610;&#1608;&#1587;&#1601; (&#1575;&#1604;&#1571;&#1608;&#1604;) &#1576;&#1606; &#1593;&#1605;&#1585; (&#1601;&#1578;&#1585;&#1577; &#1581;&#1603;&#1605;&#1607; &#1633;&#1634;&#1637;&#1632;-&#1633;&#1634;&#1641;&#1637;&#1605;) &#1571;&#1608; &#1604;&#1604;&#1571;&#1576; &#1608;&#1575;&#1604;&#1575;&#1576;&#1606; &#1605;&#1593;&#1611;&#1575; (&#1575;&#1606;&#1592;&#1585; Ullmann, Manfred,
                           Die Medizin im Islam[&#1633;&#1641;&#1639;&#1632;]&#1548; &#1589;. &#1634;&#1640;&#1637;).&#1578;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1573;&#1604;&#1609; &#1580;&#1586;&#1571;&#1610;&#1606;: &#1575;&#1604;&#1571;&#1581;&#1585;&#1601; &#1571;&#1604;&#1601;-&#1589;&#1575;&#1583;
                           (&#1589;&#1589;. &#1633;&#1592;-&#1641;&#1641;&#1608;)&#1548; &#1608;&#1575;&#1604;&#1571;&#1581;&#1585;&#1601; &#1590;&#1575;&#1583;-&#1610;&#1575;&#1569;
                           (&#1589;&#1589;. &#1641;&#1641;&#1608;-&#1633;&#1637;&#1635;&#1592;&#1548; &#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1575;). &#1606;&#1608;&#1593; &#1575;&#1604;&#1608;&#1585;&#1602; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1636;&#1635;-&#1633;&#1637;&#1635; &#1605;&#1582;&#1578;&#1604;&#1601;&#1548; &#1608;&#1602;&#1583; &#1606;&#1615;&#1587;&#1582;&#1578; &#1576;&#1610;&#1583;&#1613; &#1604;&#1575;&#1581;&#1602;&#1577;. &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1575;&#1548; &#1608;&#1578;&#1606;&#1602;&#1591;&#1593; &#1576;&#1589;&#1608;&#1585;&#1577;&#1613; &#1605;&#1601;&#1575;&#1580;&#1574;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1582;&#1604; &#1602;&#1576;&#1604; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; (= &#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1583;&#1605;&#1610;&#1575;&#1591;&#1610; [&#1634;&#1632;&#1632;&#1632;]&#1548; &#1589;. &#1636;&#1632;&#1636;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1632;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1636;):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1571;&#1608;&#1580;&#1583; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1576;&#1581;&#1603;&#1605;&#1578;&#1607; &#1608;&#1575;&#1576;&#1578;&#1583;&#1593; &#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1602;&#1575;&#1578; &#1573;&#1592;&#1607;&#1575;&#1585;&#1611;&#1575; &#1604;&#1602;&#1583;&#1585;&#1577; &#1608;&#1601;&#1590;&#1604;&#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1593;&#1604;&#1609; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1576;&#1585;&#1581;&#1605;&#1578;&#1607; &#1608;&#1580;&#1593;&#1604; &#1604;&#1607; &#1583;&#1608;&#1575;&#1569; &#1610;&#1602;&#1610;&#1607; &#1575;&#1604;&#1583;&#1575;&#1569; &#1576;&#1605;&#1588;&#1610;&#1574;&#1578;&#1607; &#1608;&#1589;&#1604;&#1609;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604;&#1607; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1582;&#1610;&#1585;&#1578;&#1607; &#1605;&#1606; &#1582;&#1604;&#1610;&#1602;&#1578;&#1607; &#1608;&#1593;&#1604;&#1609; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1637;&#1635;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;&#1641;-&#1635;&#1632;&#1548; &#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;):... &#1610;&#1606;&#1576;&#1608;&#1578; &#1593; &#1581; &#1607;&#1608; &#1582;&#1585;&#1606;&#1608;&#1576; &#1575;&#1604;&#1605;&#1600;[...]&#1608;&#1602;&#1610;&#1604; &#1573;&#1606;&#1607; &#1575;&#1604;&#1582;&#1585;&#1606;&#1608;&#1576; &#1575;&#1604;&#1606;&#1576;&#1591;&#1610; &#1608;&#1605;&#1606; &#1575;&#1604;&#1610;&#1606;&#1576;&#1608;&#1578; &#1606;&#1608;&#1593; (&#1567;) &#1588;&#1580;&#1585;&#1577; &#1593;&#1592;&#1610;&#1605;&#1600;[&#1600;&#1577;] &#1603;&#1600;[&#1600;&#1588;&#1580;&#1585;&#1577;] &#1575;&#1604;&#1578;&#1601;&#1575;&#1581; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1577; &#1608;&#1585;&#1602;&#1607;&#1575; &#1571;&#1589;&#1594;&#1585; &#1605;&#1606; &#1608;&#1585;&#1602; &#1575;&#1604;&#1578;&#1601;&#1575;&#1581; &#1608;&#1604;&#1607;&#1575; &#1579;&#1605;&#1585; &#1571;&#1589;&#1594;&#1585; &#1605;&#1606; &#1608;&#1585;&#1602; &#1575;&#1604;&#1600;[...]</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1593;&#1605;&#1585; &#1576;&#1606; &#1610;&#1608;&#1587;&#1601;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1591;&#1576;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100061762550.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100061762550.0x000001_en</identifier><location><shelfLocator>Or 3738</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100061762550.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100061762550.0x000001/Or 3738_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 3738</recordIdentifer></recordInfo><titleInfo><title>Kit&#257;b al-mu&#8216;tamad f&#299; al-adw&#299;yah al-mufradah &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1593;&#1578;&#1605;&#1583; &#1601;&#1610; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577;  &#8216;Umar ibn Y&#363;suf &#1593;&#1605;&#1585; &#1576;&#1606; &#1610;&#1608;&#1587;&#1601;</title></titleInfo><originInfo><dateIssued>1400/1499</dateIssued><dateCaptured>2018-07-17T22:04:01</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. i+153+ii</extent><extent>Material: Eastern laid paper (ff. 1-142), Western laid paper (ff. 143-153)Dimensions: 280 x 200 mm leaf [230 x 165 mm written]Foliation: British Museum foliation in pencilRuling:
                           Mis&#7789;arah; 30 lines per page; vertical spacing 14 lines per 10 cmScript:
                           NaskhInk: Black ink, with rubricated headwords, abbreviations and some punctuationDecoration: NoneBinding: British Museum half-leather bindingCondition: Minor tidemarks especially towards head of volume, first and last few folios mutilated in margins and repaired, some foxing and stainsMarginalia: Few, by more than one handSeals: None</extent></physicalDescription><abstract>Alphabetical dictionary of simple drugs drawing on the works of earlier medical texts a list of which and the abbreviations used to cite them is given on f. 1v, lines 7-14. In this copy the text is attributed to the Ras&#363;lid sultan of Yemen al-Malik al-Ashraf &#8216;Umar (II) ibn Y&#363;suf ibn &#8216;Umar ibn &#8216;Al&#299; ibn Ras&#363;l (&#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1571;&#1588;&#1585;&#1601; &#1593;&#1605;&#1585; &#1576;&#1606; &#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1593;&#1605;&#1585; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1585;&#1587;&#1608;&#1604;, reg. 1295-6, see f. 99r, lines 12-13). Other copies attribute it to his father al-Malik al-Mu&#7827;affar Y&#363;suf (I) ibn &#8216;Umar (&#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1592;&#1601;&#1585; &#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1593;&#1605;&#1585;, reg. 1250-95) or to both the father and son (see Ullmann, Manfred,
                           Die Medizin im Islam[1970], p. 285).The treatise is divided into two parts (&#1580;&#1586;&#1572;&#1575;&#1606;): letters
                           alif-&#7779;&#257;d(ff. 1v-99r), and
                           &#7693;&#257;d-y&#257;&#8217;(ff. 99r-153v, defective at end). Folios 143-153 are of different paper and copied by a later hand. The copy is defective at end, breaking off abruptly in the penultimate entry (= ed. al-Damy&#257;&#7789;&#299; [2000], p. 404, line 10).Begins (f. 1v, lines 2-4):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1571;&#1608;&#1580;&#1583; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1576;&#1581;&#1603;&#1605;&#1578;&#1607; &#1608;&#1575;&#1576;&#1578;&#1583;&#1593; &#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1602;&#1575;&#1578; &#1573;&#1592;&#1607;&#1575;&#1585;&#1611;&#1575; &#1604;&#1602;&#1583;&#1585;&#1577; &#1608;&#1601;&#1590;&#1604;&#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1593;&#1604;&#1609; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1576;&#1585;&#1581;&#1605;&#1578;&#1607; &#1608;&#1580;&#1593;&#1604; &#1604;&#1607; &#1583;&#1608;&#1575;&#1569; &#1610;&#1602;&#1610;&#1607; &#1575;&#1604;&#1583;&#1575;&#1569; &#1576;&#1605;&#1588;&#1610;&#1574;&#1578;&#1607; &#1608;&#1589;&#1604;&#1609;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604;&#1607; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1582;&#1610;&#1585;&#1578;&#1607; &#1605;&#1606; &#1582;&#1604;&#1610;&#1602;&#1578;&#1607; &#1608;&#1593;&#1604;&#1609; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; ...Ends (f. 153v, lines 29-30, defective at end):... &#1610;&#1606;&#1576;&#1608;&#1578; &#1593; &#1581; &#1607;&#1608; &#1582;&#1585;&#1606;&#1608;&#1576; &#1575;&#1604;&#1605;&#1600;[...]&#1608;&#1602;&#1610;&#1604; &#1573;&#1606;&#1607; &#1575;&#1604;&#1582;&#1585;&#1606;&#1608;&#1576; &#1575;&#1604;&#1606;&#1576;&#1591;&#1610; &#1608;&#1605;&#1606; &#1575;&#1604;&#1610;&#1606;&#1576;&#1608;&#1578; &#1606;&#1608;&#1593; (&#1567;) &#1588;&#1580;&#1585;&#1577; &#1593;&#1592;&#1610;&#1605;&#1600;[&#1600;&#1577;] &#1603;&#1600;[&#1600;&#1588;&#1580;&#1585;&#1577;] &#1575;&#1604;&#1578;&#1601;&#1575;&#1581; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1577; &#1608;&#1585;&#1602;&#1607;&#1575; &#1571;&#1589;&#1594;&#1585; &#1605;&#1606; &#1608;&#1585;&#1602; &#1575;&#1604;&#1578;&#1601;&#1575;&#1581; &#1608;&#1604;&#1607;&#1575; &#1579;&#1605;&#1585; &#1571;&#1589;&#1594;&#1585; &#1605;&#1606; &#1608;&#1585;&#1602; &#1575;&#1604;&#1600;[...]</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>&#699;Umar ibn Yu&#772;suf</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Medicine--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100061762550.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
