<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000080_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000080_ar</identifier><location><shelfLocator>IOR/R/15/1/155</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000080</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000080/IOR_R_15_1_155_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/155</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1585;&#1602;&#1605; &#1634;&#1633;&#1641;. &#1605;&#1606; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1638; &#1608;&#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1637;&#1639; &#1581;&#1578;&#1609; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1638;&#1633;"</title></titleInfo><originInfo><dateIssued>1857/1862</dateIssued><dateCaptured>2014-10-31T00:39:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">heb</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1634;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1610; &#1571;&#1602;&#1587;&#1575;&#1605;&#1548; &#1608;&#1578;&#1605; &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1603;&#1604; &#1602;&#1587;&#1605; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611; &#1581;&#1587;&#1576; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1548; &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1633;&#1638;&#1636;&#1548; &#1633;&#1638;&#1636;&#1571;&#1548; &#1633;&#1638;&#1637;&#1548; &#1633;&#1638;&#1637;&#1571;&#1548; &#1633;&#1638;&#1638;&#1548; &#1633;&#1638;&#1638;&#1571;.&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1585;&#1602;&#1605; &#1634;&#1637;&#1638;&#1548; &#1608;&#1634;&#1637;&#1639;&#1548; &#1608;&#1634;&#1637;&#1640;&#1548; &#1634;&#1637;&#1641;&#1608; &#1601;&#1575;&#1585;&#1594;&#1577;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1605;&#1582;&#1578;&#1589; &#1576;&#1588;&#1572;&#1608;&#1606; &#1605;&#1587;&#1602;&#1591; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1585;&#1603;&#1610; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1570;&#1604; &#1587;&#1593;&#1610;&#1583; &#1593;&#1606; &#1571;&#1601;&#1593;&#1575;&#1604; &#1605;&#1578;&#1605;&#1585;&#1583;&#1610; &#1589;&#1581;&#1575;&#1585; &#1590;&#1583; &#1579;&#1608;&#1610;&#1606;&#1610; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1570;&#1604; &#1587;&#1593;&#1610;&#1583;.&#1610;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610; &#1604;&#1606;&#1588;&#1585; &#1575;&#1604;&#1575;&#1606;&#1588;&#1602;&#1575;&#1602; &#1601;&#1610; &#1593;&#1615;&#1605;&#1575;&#1606;&#1563; &#1578;&#1608;&#1585;&#1591; &#1571;&#1588;&#1602;&#1575;&#1574;&#1607;&#1605; &#1605;&#1575;&#1580;&#1583; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1587;&#1604;&#1591;&#1575;&#1606; &#1586;&#1606;&#1586;&#1576;&#1575;&#1585; &#1608;&#1576;&#1585;&#1594;&#1588; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583;&#1563; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1587;&#1608;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1588;&#1602;&#1575;&#1569;&#1563; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; (&#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605;  &#1608;&#1575;&#1604;&#1578;&#1585; &#1605;&#1608;&#1585;&#1575;&#1610; &#1576;&#1610;&#1606;&#1580;&#1604;&#1610;) &#1608;&#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1578;&#1615;&#1602;&#1576;&#1604; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &#1601;&#1610; &#1589;&#1581;&#1575;&#1585;&#1563; &#1575;&#1587;&#1578;&#1587;&#1604;&#1575;&#1605; &#1589;&#1581;&#1575;&#1585; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610; &#1604;&#1579;&#1608;&#1610;&#1606;&#1610; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583;&#1548; &#1605;&#1593; &#1575;&#1581;&#1578;&#1580;&#1575;&#1586; &#1578;&#1585;&#1603;&#1610; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1601;&#1610; &#1581;&#1589;&#1606; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1578;&#1587;&#1576;&#1576; &#1601;&#1610; &#1578;&#1605;&#1585;&#1583; &#1608;&#1575;&#1587;&#1593; &#1575;&#1604;&#1606;&#1591;&#1575;&#1602; &#1590;&#1583; &#1579;&#1608;&#1610;&#1606;&#1610; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1578;&#1585;&#1580;&#1605;&#1577;&#1548; &#1608;&#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1578;&#1585;&#1580;&#1605;&#1577; &#1573;&#1604;&#1610; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577;.&#1576;&#1583;&#1575;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1632; &#1601;&#1589;&#1575;&#1593;&#1583;&#1575;&#1611; &#1578;&#1605; &#1578;&#1602;&#1587;&#1610;&#1605; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1610; &#1571;&#1602;&#1587;&#1575;&#1605; &#1571;&#1589;&#1594;&#1585;&#1548; &#1608;&#1603;&#1604; &#1602;&#1587;&#1605; &#1604;&#1607; &#1593;&#1606;&#1608;&#1575;&#1606;&#1607; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576;&#1610; &#1575;&#1604;&#1582;&#1575;&#1589;:&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1575;&#1578; &#1576;&#1610;&#1606; &#1579;&#1608;&#1610;&#1606;&#1610; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583;&#1548; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1588;&#1602;&#1610;&#1602;&#1607; &#1578;&#1585;&#1603;&#1610;&#1548; &#1581;&#1575;&#1603;&#1605; &#1589;&#1581;&#1575;&#1585; &#1633;&#1640;&#1637;&#1639;-&#1633;&#1640;&#1638;&#1632; (&#1589;&#1589;. &#1633;&#1632;- &#1633;&#1633;&#1641;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1571;&#1593;&#1605;&#1575;&#1604; &#1602;&#1585;&#1589;&#1606;&#1577; &#1608;&#1602;&#1578;&#1604; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1593;&#1583;&#1575;&#1608;&#1577; &#1576;&#1610;&#1606; &#1581;&#1575;&#1603;&#1605; &#1589;&#1581;&#1575;&#1585; &#1608;&#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; (&#1589;&#1589;. &#1633;&#1634;&#1632;- &#1633;&#1636;&#1633;)&#1563;&#1588;&#1580;&#1575;&#1585; &#1575;&#1604;&#1587;&#1610;&#1583; &#1579;&#1608;&#1610;&#1606;&#1610; &#1605;&#1593; &#1575;&#1604;&#1587;&#1610;&#1583; &#1605;&#1575;&#1580;&#1583; &#1581;&#1575;&#1603;&#1605; &#1586;&#1606;&#1586;&#1576;&#1575;&#1585;&#1548; &#1608;&#1575;&#1604;&#1587;&#1610;&#1583; &#1576;&#1585;&#1594;&#1588; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583;&#1548; &#1608;&#1575;&#1604;&#1587;&#1610;&#1583; &#1578;&#1585;&#1603;&#1610;&#1548; &#1575;&#1604;&#1585;&#1602;&#1605; &#1602;&#1610;&#1583; &#1575;&#1604;&#1578;&#1603;&#1608;&#1610;&#1606; (&#1589;&#1589; &#1633;&#1636;&#1634;- &#1633;&#1641;&#1636;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1593;&#1606; &#1606;&#1586;&#1575;&#1593; &#1579;&#1608;&#1610;&#1606;&#1610; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1605;&#1593; &#1605;&#1575;&#1580;&#1583; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583;. &#1608;&#1578;&#1570;&#1605;&#1585; &#1579;&#1608;&#1610;&#1606;&#1610; &#1587;&#1585;&#1575;&#1611; &#1605;&#1593; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1583; &#1593;&#1604;&#1610;&#1607; &#1607;&#1606;&#1575;&#1548; &#1571;&#1610;&#1590;&#1575;&#1611; &#1575;&#1604;&#1587;&#1610;&#1583; &#1576;&#1585;&#1594;&#1588; &#1605;&#1593; &#1575;&#1604;&#1587;&#1610;&#1583; &#1578;&#1585;&#1603;&#1610; (&#1589;&#1589;. &#1633;&#1641;&#1637;- &#1634;&#1634;&#1637;)&#1563;&#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1588;&#1603;&#1575;&#1608;&#1609; &#1605;&#1606; &#1578;&#1580;&#1575;&#1585; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1590;&#1583; &#1587;&#1604;&#1591;&#1575;&#1578; &#1605;&#1587;&#1602;&#1591;&#1548; &#1576;&#1587;&#1576;&#1576; &#1591;&#1604;&#1576; &#1585;&#1587;&#1608;&#1605; &#1593;&#1604;&#1609; &#1576;&#1590;&#1575;&#1574;&#1593; &#1576;&#1594;&#1604;&#1577;
                              &#1601;&#1578;&#1581; &#1575;&#1604;&#1582;&#1610;&#1585;&#1563; &#1588;&#1603;&#1575;&#1608;&#1609; &#1605;&#1606; &#1593;&#1583;&#1605; &#1605;&#1576;&#1575;&#1604;&#1575;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1579;&#1608;&#1610;&#1606;&#1610; &#1578;&#1580;&#1575;&#1607; &#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1607;&#1580;&#1605;&#1577; &#1593;&#1604;&#1609;
                              &#1601;&#1578;&#1581; &#1575;&#1604;&#1582;&#1610;&#1585;&#1548; &#1580;&#1606;&#1608;&#1576; &#1585;&#1571;&#1587; &#1575;&#1604;&#1581;&#1583; (&#1589;&#1589;. &#1634;&#1634;&#1638;- &#1635;&#1633;&#1639;).&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611; &#1571;&#1585;&#1576;&#1593; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1580;&#1604;&#1575;&#1578; &#1608;&#1575;&#1590;&#1581;&#1577; &#1604;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1576;&#1594;&#1604;&#1577; &#1573;&#1604;&#1610; &#1593;&#1583;&#1606;&#1548; &#1575;&#1604;&#1605;&#1589;&#1606;&#1593;&#1577; &#1601;&#1610; &#1633;&#1639; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1638;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1571;&#1585;&#1587;&#1604;&#1578; &#1573;&#1604;&#1610; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1571;&#1603;&#1578;&#1610;&#1606;&#1586; &#1607;&#1575;&#1605;&#1585;&#1578;&#1608;&#1606;&#1548; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1586;&#1606;&#1586;&#1576;&#1575;&#1585; &#1601;&#1610; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1637;&#1639;.&#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1605; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1580;&#1610;&#1605;&#1587; &#1601;&#1610;&#1604;&#1610;&#1603;&#1587; &#1580;&#1608;&#1606;&#1586;)&#1563; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; (&#1607;&#1606;&#1585;&#1610; &#1604;&#1575;&#1603;&#1608;&#1606; &#1571;&#1606;&#1583;&#1585;&#1587;&#1608;&#1606;)&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; (&#1582;&#1608;&#1580;&#1577; &#1607;&#1610;&#1587;&#1603;&#1575;&#1604;)&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; (&#1581;&#1575;&#1580;&#1610; &#1610;&#1593;&#1602;&#1608;&#1576;)&#1563; &#1602;&#1575;&#1574;&#1583; &#1573;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1580;&#1585;&#1610;&#1601;&#1610;&#1579; &#1580;&#1610;&#1606;&#1603;&#1610;&#1606;&#1586;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1607;&#1606;&#1585;&#1610; &#1571;&#1604;&#1576;&#1585;&#1578; &#1605;&#1575;&#1579;&#1610;&#1608; &#1583;&#1585;&#1608;&#1578;)&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; (&#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1608;&#1575;&#1604;&#1578;&#1585; &#1605;&#1608;&#1585;&#1575;&#1610; &#1576;&#1606;&#1580;&#1575;&#1604;&#1610;)&#1563; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; (&#1579;&#1608;&#1610;&#1606;&#1610; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1570;&#1604; &#1587;&#1593;&#1610;&#1583;)&#1563; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1586;&#1606;&#1586;&#1576;&#1575;&#1585; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1603;&#1585;&#1610;&#1587;&#1578;&#1608;&#1601;&#1585; &#1576;&#1575;&#1604;&#1605;&#1585; &#1585;&#1610;&#1580;&#1576;&#1610;&#1548; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1571;&#1578;&#1603;&#1610;&#1606;&#1586; &#1607;&#1575;&#1605;&#1585;&#1578;&#1608;&#1606;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1604;&#1591;&#1575;&#1606; &#1586;&#1606;&#1580;&#1576;&#1575;&#1585;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1578;&#1585;&#1603;&#1610; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1570;&#1604; &#1576;&#1608;&#1587;&#1593;&#1610;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><geographic>&#1586;&#1606;&#1586;&#1576;&#1575;&#1585;</geographic></subject><subject><geographic>&#1593;&#1615;&#1605;&#1575;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1578;&#1605;&#1585;&#1583;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000080#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000080_en</identifier><location><shelfLocator>IOR/R/15/1/155</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000080</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000080/IOR_R_15_1_155_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/155</recordIdentifer></recordInfo><titleInfo><title>'Book No 219. From November 1856 and January 1857 To July 1861'</title></titleInfo><originInfo><dateIssued>1857/1862</dateIssued><dateCaptured>2014-10-31T00:39:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">heb</languageTerm></language><physicalDescription><extent>1 volume (327 folios)</extent><extent>The file has been separated into sections, with the correspondence within each section being arranged chronologically according to the date it was received at the Political Residency in the Persian Gulf.</extent><extent>Foliation: The foliation sequence commences on the title page and terminates on the last folio; these numbers are written in pencil, and can be found in the top right corner of the recto side of each folio. Foliation anomalies: 1, 1A, 1B, 164, 164A, 165, 165A, 166, 166A.Folios 256, 257, 258 and 259 are blank.</extent></physicalDescription><abstract>Volume regarding affairs in Muscat relating to Syed Torkee [Turki&#772; ibn Sa&#699;i&#772;d &#256;l Sa&#8216;&#299;d] of Sohar's rebellious actions against Syed Soweynee [Thuwayni&#772; ibn Sa&#699;i&#772;d &#256;l Sa&#8216;&#299;d].The volume discusses the Joasmee [&#256;l Q&#257;sim&#299;] Chief's attempts at spreading dissention in Oman; the involvement of their brothers Sayid Majed [Ma&#772;jid ibn Sa&#699;i&#772;d] Sultan of Zanzibar and Syed Burgash [Barghash ibn Sa'id]; attempts at reconciliations between the brothers; the actions of the British Agent at Muscat (Lieutenant Walter Murray Pengelly) which were not approved of by the Government of Bombay; Wahabee [Wahhabi] interests in Sohar; and Sohar eventually being given over to Syed Soweynee, with Syed Torkee being confined to a fort in Muscat, which led to a large scale rebellion against Syed Soweynee. Contained within the volume are several letters in Arabic, some with translations, and one letter with translation in Hebrew.From folio 10 onwards the volume has been divided into smaller sections, each with their own subheading:English correspondence regarding differences between H H Syed Soweynee, Imam of Muscat and H H Brother Syed Turki of Sohar 1857-1860 (ff 10-119);Correspondence regarding piracies attended with murder during hostilities between the Chief of Sohar and the Imam of Muscat (ff 120-141);H H Syed Soweynee quarrel with Syed Majid of Zanzibar, Syed Bughash and Syed Torkee [who?] figure in the compilation (ff 142-194);Correspondence about Sued Soweynee's disputes with Syed Majid. Syed Soweynee intriguing secretly with the French attended to herein, also Syed Burgesh and Syed Torkee (ff 195-225);Miscellaneous. Complaints from Bombay Native Merchants against the authorities at Muscat for demanding customs upon the cargo of the Buglah
                              Fath El Khair; complaints of Syed Soweynee's indifference towards British Commissariat interests at Muscat; an attack on the
                              Fath El Khairsouth of Ras El Had [Ra&#8217;s al &#7720;add] (ff 226-317).Also included in the volume are four folios of manifest registers for goods exported by Bugla [Buggalow] to Aden produced 17 September 1856, which were sent to Colonel Atkins Hamerton, British Consul at Zanzibar in January 1857.The principal correspondents within the volume are the Political Resident in the Persian Gulf (Commander James Felix Jones); the Secretary to Government, Political Department, Bombay (Henry Lacon Anderson); the Native Agent at Muscat (Khoja Hiskale); the British Native Agent at Shargah [Sharjah] (Haji Yaqub); the Commander of the Persian Gulf Squadron (Commodore Griffith Jenkins, Commodore Henry Albert Matthew Drought); the British Agent at Muscat (Lieutenant Walter Murray Pengelly); the Imam of Muscat (Thuwayni&#772; ibn Sa&#699;i&#772;d &#256;l Sa&#8216;&#299;d); Her Majesty's Consul and British Agent at Zanzibar (Lieutenant-Colonel Christopher Palmer Rigby, Colonel Atkins Hamerton).</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>Native Agent, Muscat</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Sultan of Muscat and Oman, &#256;l B&#363; Sa'&#299;d Dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Sultan of Zanzibar</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent and Consul, Muscat</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Trucial Coast, Sharjah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Turk&#299; bin Sa'&#299;d &#256;l B&#363; Sa'&#299;d</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Muscat</geographic></subject><subject><geographic>Zanzibar</geographic></subject><subject><geographic>Oman</geographic></subject><subject><topic>Rebellions</topic></subject><subject><topic>Military operations</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000080#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
