<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100054516612.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100054516612.0x000001_ar</identifier><location><shelfLocator>IOR/L/PS/12/1972, f 245</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100054516612.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x0001fe/IOR_L_PS_12_1972_0494.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/1972, f 245</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;: &#1582;&#1585;&#1575;&#1574;&#1591; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1937/1937</dateIssued><dateCaptured>2016-12-20T09:03:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1548; &#1605;&#1593; &#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1604;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1608;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;.&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1638;&#1635;&#1637; &#215; &#1641;&#1640;&#1639; &#1605;&#1605;&#1548; &#1593;&#1604;&#1609; &#1604;&#1608;&#1581;&#1577; &#1605;&#1602;&#1575;&#1587; &#1638;&#1641;&#1640; &#215; &#1633;&#1632;&#1632;&#1639; &#1605;&#1605;</extent></physicalDescription><abstract>&#1578;&#1608;&#1580;&#1583; &#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1607;&#1576;&#1608;&#1591; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577; &#1604;&#1578;&#1587;&#1607;&#1610;&#1604; &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1576;&#1591;&#1585;&#1581; &#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1593;&#1576;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1603;&#1605;&#1575; &#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1572;&#1583;&#1610;&#1577; &#1573;&#1604;&#1609; &#1605;&#1610;&#1606;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1582;&#1608;&#1585; &#1575;&#1604;&#1602;&#1604;&#1610;&#1593;&#1577;. &#1578;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591; &#1576;&#1607;&#1575;. &#1603;&#1605;&#1575; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1602;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1593;&#1605;&#1602; &#1576;&#1575;&#1604;&#1602;&#1575;&#1605;&#1577; &#1605;&#1593; &#1582;&#1591;&#1608;&#1591; &#1603;&#1601;&#1575;&#1601;&#1610;&#1577; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577;&#1548; &#1608;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1605;&#1604;&#1617;&#1575;&#1581;. &#1603;&#1605;&#1575; &#1578;&#1608;&#1590;&#1617;&#1581; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1581;&#1585;&#1617;&#1602; &#1608;&#1578;&#1584;&#1603;&#1585; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; (&#1605;&#1593; &#1608;&#1590;&#1593; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1576;&#1575;&#1585;&#1586;&#1577;).&#1578;&#1605; &#1578;&#1590;&#1605;&#1610;&#1606; &#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1604;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;. &#1578;&#1615;&#1588;&#1610;&#1585; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1573;&#1604;&#1609; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1607;&#1576;&#1608;&#1591; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1610;&#1548; &#1608;&#1605;&#1608;&#1602;&#1593; &#1605;&#1602;&#1578;&#1585;&#1581; &#1604;&#1575;&#1587;&#1578;&#1585;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606;. &#1603;&#1605;&#1575; &#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1585;&#1589;&#1610;&#1601; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1604;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1587;&#1575;&#1576;&#1602;&#1611;&#1575;. &#1575;&#1604;&#1605;&#1606;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1610;&#1577; &#1605;&#1615;&#1581;&#1583;&#1583;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1576;&#1585;&#1578;&#1602;&#1575;&#1604;&#1610;. &#1605;&#1607;&#1576;&#1591; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1605;&#1615;&#1581;&#1583;&#1583; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;.&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1593;&#1604;&#1609; &#1580;&#1583;&#1608;&#1604; &#1604;&#1604;&#1578;&#1581;&#1608;&#1610;&#1604; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1602;&#1583;&#1575;&#1605; &#1573;&#1604;&#1609; &#1571;&#1605;&#1578;&#1575;&#1585;.&#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1582;&#1585;&#1610;&#1591;&#1578;&#1575;&#1606; &#1605;&#1615;&#1604;&#1581;&#1602;&#1578;&#1575;&#1606; &#1578;&#1608;&#1590;&#1581;&#1575;&#1606; &#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604;. &#1578;&#1615;&#1608;&#1590;&#1617;&#1581; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1605;&#1610;&#1606;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1582;&#1608;&#1585; &#1575;&#1604;&#1602;&#1604;&#1610;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;&#1563; &#1605;&#1602;&#1610;&#1575;&#1587; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1578;&#1610;&#1606; &#1575;&#1604;&#1605;&#1615;&#1604;&#1581;&#1602;&#1578;&#1610;&#1606; &#1633;:&#1634;&#1633;,&#1632;&#1632;&#1632;. &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1590;&#1548; &#1601;&#1573;&#1606; &#1605;&#1602;&#1610;&#1575;&#1587; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1607;&#1608; &#1633;:&#1637;&#1632;,&#1632;&#1632;&#1632;.&#1604;&#1606;&#1583;&#1606;. &#1606;&#1615;&#1588;&#1585;&#1578; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;&#1548; &#1633;&#1636; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1635;&#1638;&#1548; &#1578;&#1581;&#1578; &#1573;&#1588;&#1585;&#1575;&#1601; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1580;&#1608;&#1606; &#1571;&#1608;&#1580;&#1587;&#1578;&#1610;&#1606; &#1573;&#1610;&#1583;&#1580;&#1610;&#1604;&#1548; &#1581;&#1575;&#1605;&#1604; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1591;&#1607;&#1585; &#1576;&#1583;&#1585;&#1580;&#1577; &#1585;&#1601;&#1610;&#1602;&#1548; &#1608;&#1608;&#1587;&#1575;&#1605; &#1585;&#1578;&#1576;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1582;&#1576;&#1610;&#1585; &#1575;&#1604;&#1607;&#1610;&#1583;&#1585;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;. &#1576;&#1575;&#1593;&#1607;&#1575;  &#1580;. &#1583;. &#1576;&#1608;&#1578;&#1585;&#1548; &#1608;&#1603;&#1610;&#1604; &#1576;&#1610;&#1593; &#1582;&#1585;&#1575;&#1574;&#1591; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;. &#1591;&#1615;&#1576;&#1593;&#1578; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1571;&#1608;&#1604;&#1611;&#1575; &#1601;&#1610; &#1633;&#1641;&#1635;&#1638;&#1548; &#1579;&#1605; &#1589;&#1615;&#1581;&#1617;&#1581;&#1578; &#1601;&#1610; &#1633;&#1641;&#1635;&#1639;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><subject><geographic>&#1605;&#1610;&#1606;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1582;&#1608;&#1585; &#1575;&#1604;&#1602;&#1604;&#1610;&#1593;&#1577;</geographic></subject><name type="corporate"><namePart>&#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;</namePart><role><roleTerm type="text">publisher</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;</topic></subject><subject><topic>&#1605;&#1587;&#1581; &#1605;&#1575;&#1574;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100054516612.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100054516612.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100054516612.0x000001_en</identifier><location><shelfLocator>IOR/L/PS/12/1972, f 245</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100054516612.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x0001fe/IOR_L_PS_12_1972_0494.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/1972, f 245</recordIdentifer></recordInfo><titleInfo><title>&#8216;PERSIAN GULF: PLANS OF THE NORTH EAST COAST OF BAHRAIN ISLAND&#8217;</title></titleInfo><originInfo><dateIssued>1937/1937</dateIssued><dateCaptured>2016-12-20T09:03:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Material: Printed on paper, with manuscript additions in ink and pencil.Dimensions: 635 x 987mm, on sheet 698 x 1007mm</extent></physicalDescription><abstract>A map included to illustrate proposals for an alighting area at Manama to facilitate the introduction of flying boat services by Imperial Airways via Bahrain. It illustrates the seaborne approaches to Bahrain Harbour and Khor Kaliya [Khawr al Qulay&#8216;ah]. The map shows Bahrain island and the surrounding sea. It includes soundings in fathoms with supplementary depth contours, and highlights features to aid the navigator. The map also outlines Manama and Muharraq and details buildings (prominent buildings being labelled).Manuscript additions to the map have been included. Red additions outline the proposed alighting area, the proposed location of moorings, and a proposed location for a passenger shelter. It also includes the location of the pre-existing Royal Air Force (RAF) pier. Navigation beacons have been highlighted in orange. The Imperial Airways Landing Ground has been highlighted using pencil.A conversion table for converting between British fathoms and feet into meters has been included with the map.Two inset maps have also been included showing portions of the main map in greater detail. These maps illustrate Bahrain Harbour and Khor Kaliya respectively; the scale of the inset maps is 1:21,000. In contrast, the scale of the main map is 1:50,000.London. Published at the Admiralty, 14 August 1936, under the superintendence of Rear Admiral John Augustine Edgell, CB, OBE, Hydrographer. Sold by J D Potter, Agent for the sale of Admiralty charts. The map was first engraved in 1936, and corrected in 1937.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><subject><geographic>Bahrain Harbor</geographic></subject><subject><geographic>Khor Kaliya</geographic></subject><name type="corporate"><namePart>Admiralty</namePart><role><roleTerm type="text">publisher</roleTerm></role></name><subject><topic>Aerial navigation</topic></subject><subject><topic>Hydrographic surveying</topic></subject><subject><topic>Seaplanes</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100054516612.0x000001#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100054516612.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
