<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023431932.0x00000e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023431932.0x00000e_ar</identifier><location><shelfLocator>Add MS 23570, ff 117v-133v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023431932.0x00000e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022582060.0x000001/Add MS 23570_0259.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Add MS 23570, ff 117v-133v</recordIdentifer></recordInfo><titleInfo><title>&#1601;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1580;&#1605;&#1575;&#1604;&#1610; &#1601;&#1610; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1577;&#1548; &#1604;&#1587;&#1605;&#1585;&#1602;&#1606;&#1583;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1588;&#1585;&#1601;</title></titleInfo><originInfo><dateIssued>1605/1610</dateIssued><dateCaptured>2014-04-01T00:13:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">mis</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1633;&#1633;&#1639;&#1592;-&#1633;&#1635;&#1635;&#1592;</extent></physicalDescription><abstract>&#1578;&#1585;&#1580;&#1605;&#1577; &#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1581;&#1608;&#1604; &#1593;&#1604;&#1605; &#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1577;&#1548;
                           &#1571;&#1588;&#1603;&#1575;&#1604; &#1575;&#1604;&#1578;&#1571;&#1587;&#1610;&#1587;&#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1588;&#1605;&#1587; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1588;&#1585;&#1601; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610; &#1575;&#1604;&#1587;&#1605;&#1585;&#1602;&#1606;&#1583;&#1610; (&#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1609; &#1601;&#1610; &#1633;&#1635;&#1632;&#1634;&#1563; &#1575;&#1606;&#1592;&#1585; &#1589;. &#1633;&#1633;&#1640;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1639;). &#1602;&#1575;&#1605; &#1576;&#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1602;&#1608;&#1575;&#1605; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1575;&#1604;&#1608;&#1575;&#1604;&#1588;&#1578;&#1575;&#1606;&#1610;&#1548; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1605;&#1581;&#1605;&#1608;&#1583; &#1575;&#1604;&#1607;&#1585;&#1608;&#1610; &#1575;&#1604;&#1607;&#1610;&#1574;&#1608;&#1610; (&#1593;&#1575;&#1588; &#1581;&#1608;&#1575;&#1604;&#1610; &#1633;&#1636;&#1635;&#1637;&#1563; &#1575;&#1606;&#1592;&#1585; &#1589;&#1589;. &#1633;&#1633;&#1640;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1638;-&#1633;&#1639;)&#1548; &#1608;&#1571;&#1607;&#1583;&#1575;&#1607;&#1575; &#1573;&#1604;&#1609; &#1580;&#1605;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1581;&#1587;&#1610;&#1606; (&#1575;&#1606;&#1592;&#1585; &#1589;. &#1633;&#1633;&#1641;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1636;-&#1638;).&#1578;&#1605; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1582;&#1605;&#1587;&#1577; &#1608;&#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1605;&#1606; &#1583;&#1585;&#1575;&#1587;&#1577;
                           &#1571;&#1588;&#1603;&#1575;&#1604;&#1575;&#1604;&#1578;&#1571;&#1587;&#1610;&#1587;&#1576;&#1571;&#1593;&#1604;&#1609;&#1548; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1578;&#1575;&#1604;&#1601;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1575; &#1608;&#1578;&#1606;&#1578;&#1607;&#1610; &#1601;&#1580;&#1571;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1608;&#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606;.&#1608;&#1578;&#1571;&#1578;&#1610; &#1576;&#1593;&#1583; &#1575;&#1604;&#1606;&#1589; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1575;&#1589;&#1591;&#1604;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1610;&#1577; (&#1589;. &#1633;&#1635;&#1636;&#1608;) &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1584;&#1575;&#1578;&#1610;&#1577; &#1604;&#1604;&#1588;&#1585;&#1610;&#1601; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1585;&#1580;&#1575;&#1606;&#1610; (&#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1609; &#1601;&#1610; &#1633;&#1636;&#1633;&#1635;&#1563; &#1589;. &#1633;&#1635;&#1637;&#1608;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1633;&#1639;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1634;):&#1581;&#1605;&#1583; &#1576;&#1740; &#1581;&#1583; &#1608;&#1579;&#1606;&#1571; &#1576;&#1740; &#1605;&#1606;&#1578;&#1607;&#1575; &#1608;&#1587;&#1662;&#1575;&#1587; &#1576;&#1609; &#1602;&#1610;&#1575;&#1587; &#1603;&#1607; &#1602;&#1583;&#1605; &#1588;&#1607;&#1608;&#1575;&#1585; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1635;&#1635;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1638;-&#1633;&#1639;):&#1587;&#1591;&#1581; &#1581; &#1591; &#1605;&#1578;&#1587;&#1575;&#1608;&#1610; &#1587;&#1591;&#1581; &#1581; &#1593; &#1575;&#1587;&#1578; &#1670;&#1606;&#1575;&#1606;&#1670;&#1607; &#1583;&#1585; &#1604;&#1583; &#1711;&#1584;&#1588;&#1578; &#1608;&#1587;&#1591;&#1581; &#1581; &#1593;&#1605;&#1579;&#1604; &#1587;&#1591;&#1581; &#1581; &#1585; &#1575;&#1587;&#1578; &#1670;&#1607; &#1605;&#1578;&#1605;&#1575;&#1606; (&#1567;) &#1605;&#1578;&#1587;&#1575;&#1608;&#1610;&#1575; &#1646;&#1646;&#1583; (&#1567;) &#1587;&#1591;&#1581; &#1581; &#1591; &#1605;&#1578;&#1587;&#1575;&#1608;&#1610; &#1587;&#1591;&#1581; &#1581;&#1585; &#1576;&#1575;&#1588;&#1583; (&#1567;) &#1587;&#1591;&#1581;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>Mu&#7717;ammad ibn Ashraf Samarqand&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1593;&#1604;&#1605; &#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1577;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023431932.0x00000e#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023431932.0x00000e_en</identifier><location><shelfLocator>Add MS 23570, ff 117v-133v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023431932.0x00000e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022582060.0x000001/Add MS 23570_0259.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Add MS 23570, ff 117v-133v</recordIdentifer></recordInfo><titleInfo><title>Faw&#257;&#8217;id al-Jam&#257;l&#299; f&#299; u&#7779;&#363;l al-handasah &#1601;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1580;&#1605;&#1575;&#1604;&#1610; &#1601;&#1610; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1577;  Samarqandi&#772;, Mu&#7717;ammad ibn Ashraf &#1587;&#1605;&#1585;&#1602;&#1606;&#1583;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1588;&#1585;&#1601;</title></titleInfo><originInfo><dateIssued>1605/1610</dateIssued><dateCaptured>2014-09-09T16:03:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">mis</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>Ff. 117v-133v</extent></physicalDescription><abstract>Persian translation of a treatise on geometry, the
                           Ashk&#257;l al-ta&#8217;s&#299;s(&#1571;&#1588;&#1603;&#1575;&#1604; &#1575;&#1604;&#1578;&#1571;&#1587;&#1610;&#1587;) by Shams al-D&#299;n Mu&#7717;ammad ibn Ashraf al-&#7716;usayn&#299; al-Samarqand&#299; (&#1588;&#1605;&#1587; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1588;&#1585;&#1601; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610; &#1575;&#1604;&#1587;&#1605;&#1585;&#1602;&#1606;&#1583;&#1610;, d. 1302; see f. 118v, line 7). The translation was made by Ma&#7717;m&#363;d ibn Mu&#7717;ammad ibn Mu&#7717;ammad ibn Qiw&#257;m al-Q&#257;&#7693;&#299; al-W&#257;lisht&#257;n&#299; known as Ma&#7717;m&#363;d al-Haraw&#299; al-Hay&#8217;aw&#299; (&#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1602;&#1608;&#1575;&#1605; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1575;&#1604;&#1608;&#1575;&#1604;&#1588;&#1578;&#1575;&#1606;&#1610; known as &#1605;&#1581;&#1605;&#1608;&#1583; &#1575;&#1604;&#1607;&#1585;&#1608;&#1610; &#1575;&#1604;&#1607;&#1610;&#1574;&#1608;&#1610;, fl. c. 1435; see ff. 118r, lines 16-17), and dedicated to Jam&#257;l al-D&#299;n Sul&#7789;&#257;n &#7716;usayn (&#1580;&#1605;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1581;&#1587;&#1610;&#1606;; see f. 119r, lines 4-6).All thirty-five propositions of the
                           Ashk&#257;l al-ta&#8217;s&#299;sare commented upon, but the copy is defective at the end, finishing abruptly in proposition thirty-five.The text is followed by notes in Arabic on geometrical terminology (f. 134r) and a bio-bibliographical note in Arabic on al-Shar&#299;f &#8216;Al&#299; ibn Mu&#7717;ammad al-Jurj&#257;n&#299; (d. 1413; f. 135r).Begins (f. 117v, line 2):&#1581;&#1605;&#1583; &#1576;&#1740; &#1581;&#1583; &#1608;&#1579;&#1606;&#1571; &#1576;&#1740; &#1605;&#1606;&#1578;&#1607;&#1575; &#1608;&#1587;&#1662;&#1575;&#1587; &#1576;&#1609; &#1602;&#1610;&#1575;&#1587; &#1603;&#1607; &#1602;&#1583;&#1605; &#1588;&#1607;&#1608;&#1575;&#1585; ...Ends (f. 133v, lines 16-17):&#1587;&#1591;&#1581; &#1581; &#1591; &#1605;&#1578;&#1587;&#1575;&#1608;&#1610; &#1587;&#1591;&#1581; &#1581; &#1593; &#1575;&#1587;&#1578; &#1670;&#1606;&#1575;&#1606;&#1670;&#1607; &#1583;&#1585; &#1604;&#1583; &#1711;&#1584;&#1588;&#1578; &#1608;&#1587;&#1591;&#1581; &#1581; &#1593;&#1605;&#1579;&#1604; &#1587;&#1591;&#1581; &#1581; &#1585; &#1575;&#1587;&#1578; &#1670;&#1607; &#1605;&#1578;&#1605;&#1575;&#1606; (&#1567;) &#1605;&#1578;&#1587;&#1575;&#1608;&#1610;&#1575; &#1646;&#1646;&#1583; (&#1567;) &#1587;&#1591;&#1581; &#1581; &#1591; &#1605;&#1578;&#1587;&#1575;&#1608;&#1610; &#1587;&#1591;&#1581; &#1581;&#1585; &#1576;&#1575;&#1588;&#1583; (&#1567;) &#1587;&#1591;&#1581;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><name type="personal"><namePart>Mu&#7717;ammad ibn Ashraf Samarqand&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Geometry--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023431932.0x00000e#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
