<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000092_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000092_ar</identifier><location><shelfLocator>IOR/R/15/2/275</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000092</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000092/IOR_R_15_2_275_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/275</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 7/10 &#1575;&#1604;&#1581;&#1608;&#1575;&#1583;&#1579; &#1575;&#1604;&#1605;&#1572;&#1587;&#1601;&#1577; &#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;"</title></titleInfo><originInfo><dateIssued>1940/1946</dateIssued><dateCaptured>2014-07-04T00:24:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1641;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1614;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1617;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1548; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607;. &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1610;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;&#1635;-&#1641;&#1640;) &#1578;&#1593;&#1603;&#1587; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1602;&#1617;&#1614;&#1605; &#1576;&#1583;&#1569;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1581;&#1578;&#1609; &#1575;&#1604;&#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1548; &#1633;&#1571;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1581;&#1575;&#1604;&#1575;&#1578; &#1607;&#1576;&#1608;&#1591; &#1575;&#1590;&#1591;&#1585;&#1575;&#1585;&#1610;&#1577; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1601;&#1590;&#1604;&#1575;&#1611; &#1593;&#1606; &#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1581;&#1608;&#1575;&#1583;&#1579; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1608;&#1605;&#1575; &#1581;&#1608;&#1604;&#1607; &#1608;&#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1608;&#1576;&#1593;&#1583;&#1607;&#1575; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;. &#1578;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; (&#1603;&#1604;&#1575; &#1575;&#1604;&#1605;&#1606;&#1589;&#1576;&#1610;&#1606; &#1602;&#1583; &#1588;&#1594;&#1604;&#1607;&#1605;&#1575; &#1593;&#1583;&#1583;&#1612; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1610;&#1606;)&#1548; &#1608;&#1593;&#1583;&#1583; &#1605;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1606;&#1575;&#1602;&#1588;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1591;&#1575;&#1574;&#1585;&#1577; &#1605;&#1606; &#1606;&#1608;&#1593; &#1576;&#1604;&#1610;&#1606;&#1607;&#1575;&#1610;&#1605; &#1578;&#1581;&#1591;&#1605;&#1578; &#1602;&#1585;&#1576; &#1575;&#1604;&#1583;&#1608;&#1581;&#1577; &#1601;&#1610; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1633;&#1563; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1605;&#1601;&#1602;&#1608;&#1583;&#1577; &#1605;&#1606; &#1606;&#1608;&#1593; &#1576;&#1608;&#1587;&#1591;&#1606; &#1601;&#1610; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1636;&#1634;&#1548; &#1608;&#1575;&#1604;&#1575;&#1603;&#1578;&#1588;&#1575;&#1601; &#1604;&#1575;&#1581;&#1602;&#1575;&#1611; &#1571;&#1606;&#1607;&#1575; &#1607;&#1576;&#1591;&#1578; &#1575;&#1590;&#1591;&#1585;&#1575;&#1585;&#1610;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1593;&#1606;&#1583;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1578;&#1581;&#1608;&#1605; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1580;&#1608;&#1610; &#1575;&#1604;&#1605;&#1581;&#1592;&#1608;&#1585; &#1601;&#1608;&#1602; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1591;&#1575;&#1574;&#1585;&#1577; &#1605;&#1606; &#1606;&#1608;&#1593; &#1576;&#1610;&#1587;&#1604;&#1610; &#1578;&#1581;&#1591;&#1605;&#1578; &#1602;&#1585;&#1576; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1601;&#1610; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1636;&#1635;&#1563; &#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1591;&#1608;&#1575;&#1602;&#1605; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1608;&#1573;&#1606;&#1602;&#1575;&#1584; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578;&#1563; &#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1604;&#1591;&#1608;&#1575;&#1602;&#1605; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1576;&#1575;&#1604;&#1594; &#1605;&#1575;&#1604;&#1610;&#1577; &#1583;&#1615;&#1601;&#1593;&#1578; &#1604;&#1581;&#1585;&#1575;&#1587; &#1578;&#1605; &#1591;&#1604;&#1576;&#1607;&#1605; &#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1578;&#1581;&#1591;&#1605;&#1563; &#1608;&#1581;&#1575;&#1583;&#1579;&#1577; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1634; &#1602;&#1615;&#1578;&#1604; &#1601;&#1610;&#1607;&#1575; &#1585;&#1580;&#1604; &#1576;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1582;&#1591;&#1571; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1602;&#1589;&#1601; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1581;&#1608;&#1575;&#1583;&#1579; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000092#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000092#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000092#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000092_en</identifier><location><shelfLocator>IOR/R/15/2/275</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000092</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000092/IOR_R_15_2_275_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/275</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 7/10 Mishaps to R.A.F. aircraft&#8217;</title></titleInfo><originInfo><dateIssued>1940/1946</dateIssued><dateCaptured>2014-07-04T00:24:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (96 folios)</extent><extent>The file is arranged in approximate chronological order, from the earliest items at the front of the file to the latest at the end. The office notes at the end of the file (folios 93-98) mirror the chronological arrangement.</extent><extent>Foliation: The file is foliated from the front cover to the inside back cover, using pencil numbers written in the top-right corner of each recto. The following foliation anomalies occur: 1, 1A.</extent></physicalDescription><abstract>The letters, telegrams and other papers in the file relate to various forced landings or crashes of Royal Air Force (RAF) aircraft, as well as other incidents involving the RAF, in and around the Gulf, during and immediately after the Second World War. The principal correspondents in the file are the Political Agent in Bahrain, the Political Officer on the Trucial coast (both posts being occupied by numerous incumbents), and a number of RAF officials.The key events and topics discussed in the file are: reports of a crashed Blenheim aircraft near Dohah [Doha] in December 1941; reports of a missing Boston aircraft in May 1942, and the subsequent discovery of it having made a forced landing on the Persian coast while skirting prohibited airspace above Bahrain; reports of a crashed Bisley aircraft near Sharjah in March 1943; the recovery of aircrews and salvage of aeroplanes; the treatment of aircrews by local inhabitants, including payments to guards requested to protect crash sites; and an incident in February 1942 in which a man was accidentally killed at the bombing range at Sharjah.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Air accidents</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000092#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000092#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000092#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
