<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000884.0x0001cc_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x0001cc_ar</identifier><location><shelfLocator>IOR/L/PS/20/C246</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0001cc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x0001cc/IOR_L_PS_20_C246_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/C246</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1582;&#1589; &#1593;&#1606; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1582;&#1604;&#1610;&#1580; &#1593;&#1615;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1640;&#1639;&#1635;-&#1633;&#1641;&#1632;&#1637;(&#1576;&#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1605;&#1606; &#1633;&#1640;&#1637;&#1634;) &#1573;&#1593;&#1583;&#1575;&#1583; &#1580;&#1610;&#1585;&#1608;&#1605; &#1571;&#1606;&#1578;&#1608;&#1606;&#1610; &#1587;&#1575;&#1604;&#1583;&#1575;&#1606;&#1607;&#1575;&#1548; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1604;.&#1604;. &#1576;."</title></titleInfo><originInfo><dateIssued>1906/1906</dateIssued><dateCaptured>2014-10-22T14:45:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1638;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1604;&#1582;&#1589; &#1604;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1581;&#1608;&#1604; &#1602;&#1605;&#1593; &#1575;&#1604;&#1585;&#1602; &#1608;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1582;&#1604;&#1610;&#1580; &#1593;&#1615;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1571;&#1593;&#1583;&#1607; &#1580;&#1610;&#1585;&#1608;&#1605; &#1571;&#1606;&#1578;&#1608;&#1606;&#1610; &#1587;&#1575;&#1604;&#1583;&#1575;&#1606;&#1607;&#1575;&#1548; &#1608;&#1591;&#1576;&#1593; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575; &#1601;&#1610; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1632;&#1638;.&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1589;&#1606;&#1617;&#1601; &#1603;&#1587;&#1585;&#1617;&#1610; &#1608;&#1605;&#1602;&#1587;&#1605; &#1575;&#1604;&#1609; &#1601;&#1589;&#1608;&#1604;:&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1602;&#1605;&#1593; &#1575;&#1604;&#1585;&#1602; &#1608;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1581;&#1578;&#1609; &#1633;&#1640;&#1639;&#1635; (&#1589;&#1589;. &#1637;-&#1639;)&#1563;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1605;&#1608;&#1575;&#1591;&#1606;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1590;&#1583; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; (&#1589;&#1589;. &#1640;-&#1633;&#1638;)&#1563; &#1608;&#1575;&#1604;&#1571;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1578;&#1582;&#1584;&#1577; &#1604;&#1602;&#1605;&#1593; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1605;&#1606; &#1633;&#1640;&#1639;&#1636; &#1575;&#1604;&#1609; &#1633;&#1641;&#1632;&#1637; (&#1589;&#1589;. &#1633;&#1638;&#1592;-&#1634;&#1634;)&#1563;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; (&#1589;&#1589;.&#1634;&#1634;&#1592;-&#1635;&#1632;)&#1563;&#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1607;&#1575;&#1585;&#1576;&#1608;&#1606; &#1601;&#1610; &#1580;&#1608;&#1575;&#1583;&#1585; (&#1589;&#1589;.&#1635;&#1633;-&#1635;&#1636;)&#1563;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1576;&#1604;&#1608;&#1588;&#1610;&#1577; &#1605;&#1606; &#1605;&#1603;&#1585;&#1575;&#1606; &#1575;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1589;&#1589;. &#1635;&#1636;-&#1635;&#1637;)&#1563;&#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1601;&#1575;&#1585;&#1610;&#1606; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; (&#1589;&#1589;. &#1635;&#1637;&#1592;-&#1635;&#1640;)&#1563;&#1605;&#1606;&#1581; &#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1604;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1601;&#1575;&#1585;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; (&#1589;&#1589;. &#1635;&#1641;-&#1636;&#1632;)&#1563;&#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1605;&#1605;&#1575;&#1585;&#1587;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605; (&#1589;&#1589;.&#1636;&#1633;-&#1636;&#1637;)&#1563;&#1605;&#1587;&#1575;&#1574;&#1604; &#1608;&#1581;&#1602;&#1575;&#1574;&#1602; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; (&#1589;&#1589;. &#1636;&#1637;&#1592;-&#1636;&#1640;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602;
                           &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1582;&#1604;&#1575;&#1604;&#1633;&#1640;&#1637;&#1634;-&#1633;&#1640;&#1637;&#1641;(&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1641; &#1600;&#1638;&#1633;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1580;&#1610;&#1585;&#1608;&#1605; &#1571;&#1606;&#1578;&#1608;&#1606;&#1610; &#1587;&#1575;&#1604;&#1583;&#1575;&#1606;&#1607;&#1575;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><geographic>&#1580;&#1608;&#1575;&#1583;&#1585;</geographic></subject><subject><geographic>&#1587;&#1575;&#1581;&#1604; &#1605;&#1603;&#1585;&#1575;&#1606;</geographic></subject><subject><geographic>&#1582;&#1604;&#1610;&#1580; &#1593;&#1615;&#1605;&#1575;&#1606;</geographic></subject><subject><topic>&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;</topic></subject><subject><topic>&#1573;&#1593;&#1578;&#1575;&#1602; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0001cc#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0001cc#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0001cc#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x0001cc_en</identifier><location><shelfLocator>IOR/L/PS/20/C246</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0001cc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x0001cc/IOR_L_PS_20_C246_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/C246</recordIdentifer></recordInfo><titleInfo><title>'Pr&#233;cis on slave trade in the Gulf of Oman and the Persian Gulf, 1873-1905 (With a Retrospect into previous history from 1852) By J A Saldanha BA, LL B'</title></titleInfo><originInfo><dateIssued>1906/1906</dateIssued><dateCaptured>2014-10-22T14:45:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (63 folios)</extent><extent>Foliation: the foliation sequence commences at the front cover, and terminates at the inside back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. The volume also contains an original printed pagination sequence.</extent></physicalDescription><abstract>This volume is a summary of events, treaties and correspondence about the suppression of slavery and the slave trade in the Gulf of Oman and the Persian Gulf, curated by Jerome Anthony Saldanha, and printed in Simla in June 1906.The volume is marked as secret and divided into chapters:Measures for the suppression of slavery and slave trade in the Indian Ocean and the Persian Gulf, up to 1873 (ff 5-7);Measures against traffic in slaves by Natives of India (ff 8-16);General measures taken for the suppression of Slave Trade from 1874 to 1905 (ff 16v-22);Anti-Slave Trade Operations (ff 22v-30);Runaway slaves at Gwadur (ff 31-34);Trade in Baluchi slaves from Mekran to the Arab coast (ff 34-35);Reception of fugitive slaves on board Her Majesty's ships of war and other British vessels (ff 35v-38);Grant of protection to fugitive slaves on the Coast (ff 39-40);Some questions of practice of courts (ff 41-45);Miscellaneous questions and facts (ff 45v-48.In Appendix,
                           Reports on Slave Trade in the Persian Gulf,
                           1852-1859(folios 59-61).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>Jerome Anthony Saldanha</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Persian Gulf</geographic></subject><subject><geographic>Gwadur</geographic></subject><subject><geographic>Mekran Coast </geographic></subject><subject><geographic>Gulf of Oman </geographic></subject><subject><topic>Slave trade</topic></subject><subject><topic>Slave emancipation</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0001cc#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0001cc#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0001cc#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
