<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000831.0x0002da_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x0002da_ar</identifier><location><shelfLocator>IOR/R/15/6/82</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x0002da</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x0002da/IOR_R_15_6_82_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/82</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1634;/ &#1638; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1580;&#1608;&#1610; &#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. II-&#1571;/&#1640;"</title></titleInfo><originInfo><dateIssued>1942/1942</dateIssued><dateCaptured>2018-07-31T22:04:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583;&#1612; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1638;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1636;&#1638;-&#1633;&#1638;&#1637; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1638;&#1637;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1588;&#1603;&#1604; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;/&#1605;&#1607;&#1575;&#1576;&#1591; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1601;&#1610; &#1589;&#1604;&#1575;&#1604;&#1577; &#1608;&#1605;&#1589;&#1610;&#1585;&#1577; &#1608;&#1585;&#1571;&#1587; &#1575;&#1604;&#1581;&#1583; &#1608;&#1575;&#1604;&#1578;&#1610; &#1575;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607;&#1575; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1603;&#1571;&#1581;&#1583; &#1578;&#1583;&#1575;&#1576;&#1610;&#1585; &#1575;&#1604;&#1581;&#1585;&#1576;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1573;&#1585;&#1587;&#1575;&#1604; &#1605;&#1607;&#1606;&#1583;&#1587;&#1610;&#1606; &#1608;&#1593;&#1605;&#1575;&#1604; &#1573;&#1604;&#1609; &#1605;&#1607;&#1575;&#1576;&#1591; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1575;&#1604; &#1576;&#1603;&#1604;&#1605;&#1577; "&#1603;&#1608;&#1604;&#1610;&#1586;" [&#1608;&#1607;&#1610; &#1605;&#1589;&#1591;&#1604;&#1581; &#1575;&#1586;&#1583;&#1585;&#1575;&#1569; &#1575;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1604;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1575;&#1604; &#1594;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;].&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610;&#1577;&#1563; &#1608;&#1590;&#1593; &#1575;&#1604;&#1593;&#1605;&#1575;&#1604;&#1548; &#1605;&#1585;&#1578;&#1576;&#1575;&#1578;&#1607;&#1605;&#1548; &#1592;&#1585;&#1608;&#1601;&#1607;&#1605; &#1575;&#1604;&#1589;&#1581;&#1610;&#1577;&#1548; &#1575;&#1604;&#1573;&#1590;&#1585;&#1575;&#1576; &#1608;&#1573;&#1580;&#1585;&#1575;&#1569; &#1575;&#1604;&#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604;&#1563; &#1578;&#1571;&#1582;&#1585; &#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1591;&#1575;&#1604;&#1576; &#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587;&#1608;&#1606;&#1563; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1578;&#1581;&#1605;&#1610;&#1604; &#1608;&#1578;&#1601;&#1585;&#1610;&#1594; &#1575;&#1604;&#1587;&#1615;&#1601;&#1615;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1608;&#1587;&#1593;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602;&#1563; &#1608;&#1603;&#1584;&#1604;&#1603; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1588;&#1585;&#1603;&#1577; &#1603;&#1610;&#1605;&#1580;&#1610; &#1585;&#1575;&#1605;&#1583;&#1575;&#1587; &#1604;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1593;&#1605;&#1575;&#1604;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1608;&#1585;&#1610;&#1583; &#1575;&#1604;&#1593;&#1605;&#1575;&#1604; &#1608;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569;&#1548; &#1608;&#1578;&#1593;&#1575;&#1608;&#1606; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1601;&#1610; &#1578;&#1582;&#1586;&#1610;&#1606; &#1608;&#1602;&#1608;&#1583; &#1608;&#1605;&#1593;&#1583;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1605;&#1603;&#1575;&#1606; &#1570;&#1605;&#1606;&#1548; &#1593;&#1604;&#1610;&#1607; &#1581;&#1585;&#1575;&#1587;&#1577; &#1603;&#1575;&#1601;&#1610;&#1577;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1590;&#1576;&#1575;&#1591; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1604;&#1578;&#1608;&#1585;&#1610;&#1583; &#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1603;&#1604;&#1605;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1571;&#1608; &#1605;&#1587;&#1575;&#1593;&#1583;&#1607; &#1601;&#1610; &#1589;&#1604;&#1575;&#1604;&#1577;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1590;&#1576;&#1575;&#1591; &#1601;&#1610; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1606;&#1617;&#1583;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; (&#1601;&#1610; &#1571;&#1608;&#1602;&#1575;&#1578; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577;) &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1591;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1605;&#1587;&#1602;&#1591;&#1548; &#1605;&#1589;&#1610;&#1585;&#1577;&#1548; &#1608;&#1585;&#1571;&#1587; &#1575;&#1604;&#1581;&#1583;. &#1603;&#1605;&#1575; &#1610;&#1590;&#1605; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1608;&#1602;&#1608;&#1583; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1584;&#1610; &#1578;&#1605; &#1573;&#1606;&#1586;&#1575;&#1604;&#1607;&#1548; &#1608;&#1606;&#1608;&#1593;&#1610;&#1578;&#1607;&#1548; &#1608;&#1603;&#1605;&#1610;&#1578;&#1607;&#1548; &#1608;&#1605;&#1578;&#1608;&#1587;&#1591; &#1575;&#1604;&#1605;&#1593;&#1583;&#1604; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610; &#1604;&#1589;&#1585;&#1601;&#1607; &#1576;&#1575;&#1604;&#1591;&#1606;&#1563; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1577; &#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1563; &#1608;&#1608;&#1589;&#1608;&#1604; &#1605;&#1575;&#1574;&#1578;&#1610;&#1606; &#1605;&#1606; &#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1601;&#1610; &#1589;&#1604;&#1575;&#1604;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1603;&#1610;&#1605;&#1580;&#1610; &#1585;&#1575;&#1605;&#1583;&#1575;&#1587;</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><subject><geographic>&#1589;&#1604;&#1575;&#1604;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1573;&#1590;&#1585;&#1575;&#1576;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1575;&#1604;</topic></subject><subject><topic>&#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;</topic></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1585;&#1571;&#1587; &#1575;&#1604;&#1581;&#1583;</geographic></subject><subject><geographic>&#1605;&#1589;&#1610;&#1585;&#1577;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x0002da#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x0002da#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x0002da#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x0002da_en</identifier><location><shelfLocator>IOR/R/15/6/82</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x0002da</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x0002da/IOR_R_15_6_82_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/82</recordIdentifer></recordInfo><titleInfo><title>'File 2/6 Southern Arabian Air Route. II-A/8'</title></titleInfo><originInfo><dateIssued>1942/1942</dateIssued><dateCaptured>2018-07-31T22:04:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (169 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the volume. Folios 146-165 are file notes.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the first folio with 1 and terminates at the last folio with 165; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. The foliation sequence does not include the front and back covers, nor does it include the leading and ending flyleaves. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The volume contains correspondence in the form of telegrams, letters, and reports related to the air facilities/landing grounds at Salalah, Masirah and Ras al-Hadd used by the Royal Air Force (RAF) as a war measure. The correspondence is related to the arrangement for engineers and workers to be sent to the landing grounds. In the correspondence, the term 'Coolies' [a pejorative term used by the British to refer to a non-British labourer] has been used to refer to workers.The volume includes correspondence related to the work in progress; situation of the workers, their salaries, health conditions, strike and replacement procedure; delays to payments claimed by the engineers; reports on ships loading and unloading at the air facilities and the capacities of those facilities; as well as correspondence with the firm of Khimji Ramdas to arrange for workers&#8217; transportation.The volume contains correspondence between the Political Agent, Muscat and the Government of Muscat and Oman regarding the supply of workers and building materials, and the cooperation of the latter in storing fuel and other equipment in a safe, adequately guarded place. The volume also contains correspondence between the Political Residency at Bushire, and Royal Air Force officers at Sharjah and Basra to provide aircraft whenever needed by the Political Agent, Muscat or his Assistant at Salalah.The volume includes reports on the visits of officers of the Iraq Levies and the Political Resident (at different times) to the Southern Aerodromes at Bahrain, Sharjah, Muscat, Masirah and Ras al-Hadd. It also includes reports regarding RAF petrol landed, grade, quantity, and average daily rate of discharge in tonnes; the standing orders for personnel of the Royal Air Force; and the arrival of two hundred American base personnel at Salalah.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Khimji Ramdas Group</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><subject><geographic>Salalah</geographic></subject><subject><topic>Strikes</topic></subject><subject><topic>Labourers</topic></subject><subject><topic>Air force</topic></subject><name type="corporate"><namePart>Persian Gulf Political Residency</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Sultan of Muscat and Oman, &#256;l B&#363; Sa'&#299;d Dynasty</namePart></name></subject><name type="corporate"><namePart>Government of India</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Royal Air Force</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Ras al-Hadd</geographic></subject><subject><geographic>Masirah</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x0002da#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x0002da#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x0002da#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
