<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x00031f_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00031f_ar</identifier><location><shelfLocator>IOR/L/PS/18/B325</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00031f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00031f/IOR_L_PS_18_B325_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B325</recordIdentifer></recordInfo><titleInfo><title>"&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;: &#1571;&#1587;&#1574;&#1604;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1586;&#1608;&#1575;&#1585;&#1602; &#1575;&#1604;&#1606;&#1607;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1615;&#1593;&#1610;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1575;"</title></titleInfo><originInfo><dateIssued>1919/1919</dateIssued><dateCaptured>2014-09-12T15:31:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1640;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;&#1632;&#1563; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;-&#1633;&#1637;&#1635;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1608; &#1604;&#1603;&#1606; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1608;&#1580;&#1583; &#1605;&#1584;&#1603;&#1585;&#1577; &#1571;&#1593;&#1583;&#1578;&#1607;&#1575; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607;&#1575; &#1604;&#1573;&#1593;&#1575;&#1583;&#1577; &#1593;&#1583;&#1583;&#1613; &#1605;&#1606; &#1575;&#1604;&#1586;&#1608;&#1575;&#1585;&#1602; &#1575;&#1604;&#1606;&#1607;&#1585;&#1610;&#1577; &#1573;&#1604;&#1609; &#1605;&#1604;&#1575;&#1603;&#1607;&#1575; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;&#1548; &#1576;&#1593;&#1583; &#1571;&#1606; &#1571;&#1587;&#1578;&#1608;&#1604;&#1609; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1571;&#1608;&#1604;&#1575;&#1611;&#1548; &#1579;&#1605; &#1571;&#1615;&#1593;&#1610;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1575; &#1604;&#1575;&#1581;&#1602;&#1575;&#1611; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1573;&#1591;&#1575;&#1585; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;. &#1578;&#1588;&#1578;&#1605;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1608;&#1575;&#1585;&#1576; &#1593;&#1604;&#1609; &#1602;&#1608;&#1575;&#1585;&#1576; &#1605;&#1605;&#1604;&#1608;&#1603;&#1577; &#1604;&#1589;&#1575;&#1604;&#1581; &#1588;&#1585;&#1603;&#1577; &#1604;&#1610;&#1606;&#1588; &#1576;&#1585;&#1575;&#1586;&#1585;&#1586; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1586;&#1608;&#1585;&#1602; &#1605;&#1586;&#1608;&#1583; &#1576;&#1605;&#1581;&#1585;&#1603;
                           &#1605;&#1608;&#1587;&#1603;&#1575;&#1548; &#1586;&#1608;&#1585;&#1602; &#1576;&#1582;&#1575;&#1585;&#1610; (&#1604;&#1606;&#1588;)
                           &#1571;&#1587;&#1576;&#1548; &#1586;&#1608;&#1585;&#1602; &#1587;&#1581;&#1576;
                           &#1587;&#1608;&#1605;&#1575;&#1606;&#1575;&#1586;&#1608;&#1585;&#1602; &#1576;&#1582;&#1575;&#1585;&#1610;
                           &#1573;&#1588;&#1578;&#1575;&#1585;&#1548; &#1587;&#1601;&#1610;&#1606;&#1577; &#1576;&#1582;&#1575;&#1585;&#1610;&#1577;
                           &#1582;&#1604;&#1610;&#1601;&#1577;)&#1608;&#1575;&#1604;&#1587;&#1575;&#1583;&#1577; &#1587;&#1578;&#1585;&#1610;&#1603;&#1548; &#1587;&#1603;&#1608;&#1578; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1587;&#1601;&#1610;&#1606;&#1577; &#1576;&#1582;&#1575;&#1585;&#1610;&#1577;
                           &#1589;&#1576;&#1610;&#1581;) &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1580;&#1583;&#1575;&#1608;&#1604; &#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1602;&#1610;&#1605;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1585;&#1577; &#1604;&#1607;&#1575; &#1573;&#1590;&#1575;&#1601;&#1577;&#1611; &#1573;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1608;&#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;</geographic></subject><subject><topic>&#1581;&#1605;&#1604;&#1577; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; (&#1633;&#1641;&#1633;&#1636;-&#1633;&#1641;&#1633;&#1640;)</topic></subject><subject><topic>&#1586;&#1608;&#1575;&#1585;&#1602;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00031f#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00031f_en</identifier><location><shelfLocator>IOR/L/PS/18/B325</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00031f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00031f/IOR_L_PS_18_B325_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B325</recordIdentifer></recordInfo><titleInfo><title>'Mesopotamia: Questions in regard to recaptured Rivercraft'</title></titleInfo><originInfo><dateIssued>1919/1919</dateIssued><dateCaptured>2014-09-12T15:31:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (2 folios)</extent><extent>Foliation: The foliation for this sequence commences at folio 58, and terminates at folio 60, as it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between folios 7-153; these numbers are also written in pencil, but are not circled, and can be found in the same position as the main sequence.</extent></physicalDescription><abstract>This is a note prepared by the Political Department of the India Office concerning on what terms authorities in Mesopotamia should return to their original British owners a number of rivercraft that were captured in the first instance by the Turks and subsequently recaptured by the British forces in the course of operations in Mesopotamia. These include rivercraft owned by Messrs Lynch Brothers (including moto-boat
                           Mosca, steam-launch
                           Asp, tug
                           Sumana,, steam-launch
                           Ishtar, and steamer
                           Khalifah) and Messrs Strick, Scott and Company (including steamer
                           Sebeh) which appear in tables giving their reported approximate value and remarks about their capture and recapture.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Mesopotamia</geographic></subject><subject><topic>Mesopotamian Campaign (1914-1918)</topic></subject><subject><topic>Boats</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00031f#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
