<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x0002cc_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0002cc_ar</identifier><location><shelfLocator>IOR/R/15/2/1981</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0002cc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0002cc/IOR_R_15_2_1981_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1981</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1608;&#1606; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583;"</title></titleInfo><originInfo><dateIssued>1873/1913</dateIssued><dateCaptured>2015-11-18T13:45:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ota</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1633; (&#1640;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1576;&#1610;&#1618;&#1583; &#1571;&#1606; &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610; &#1602;&#1583; &#1578;&#1605; &#1602;&#1591;&#1593;&#1607; &#1576;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1602;&#1583;&#1605;&#1611;&#1575;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1571;&#1615;&#1585;&#1587;&#1616;&#1604;&#1578; &#1603;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1576;&#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1575;&#1585;&#1583;&#1577; &#1590;&#1605;&#1606; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610; (&#1589;&#1589;. &#1633;&#1639;-&#1637;&#1632;).</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1640;&#1640;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602;/&#1589;&#1601;&#1581;&#1575;&#1578; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1582;&#1578;&#1604;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1634;-&#1640;&#1639;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1607;&#1606;&#1575;&#1603; &#1578;&#1604;&#1601; &#1603;&#1576;&#1610;&#1585; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1579;&#1602;&#1608;&#1576; &#1589;&#1594;&#1610;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;. &#1573;&#1604;&#1575; &#1571;&#1606;&#1617; &#1575;&#1604;&#1578;&#1604;&#1601; &#1604;&#1575; &#1610;&#1580;&#1593;&#1604; &#1571;&#1610; &#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589; &#1594;&#1610;&#1585; &#1605;&#1602;&#1585;&#1608;&#1569;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1601;&#1578;&#1585;&#1578;&#1610;&#1618;&#1606; &#1605;&#1615;&#1605;&#1610;&#1617;&#1586;&#1578;&#1610;&#1618;&#1606;. &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1608;&#1606;&#1607;&#1575;&#1610;&#1578;&#1607; &#1605;&#1572;&#1585;&#1582;&#1577; &#1605;&#1606; &#1633;&#1641;&#1632;&#1641; &#1573;&#1604;&#1609; &#1633;&#1641;&#1633;&#1635; (&#1589;&#1589;. &#1634;-&#1633;&#1638;&#1548; &#1589;&#1589;. &#1637;&#1634;-&#1640;&#1639;)&#1548; &#1608;&#1578;&#1615;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1578;&#1585;&#1603;&#1610;&#1575; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;&#1548; &#1585;&#1583;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1605;&#1579;&#1604;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1587;&#1591;&#1606;&#1591;&#1610;&#1606;&#1610;&#1577; [&#1575;&#1587;&#1591;&#1606;&#1576;&#1608;&#1604;] &#1604;&#1604;&#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585; &#1593;&#1606; &#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1576;&#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1578;&#1581;&#1578; &#1581;&#1605;&#1575;&#1610;&#1578;&#1607;&#1575;&#1548; &#1608;&#1575;&#1604;&#1578;&#1587;&#1580;&#1610;&#1604; &#1608;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1578;&#1586;&#1575;&#1610;&#1583;&#1577; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1601;&#1610; &#1605;&#1610;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; [&#1582;&#1585;&#1605;&#1588;&#1607;&#1585;]&#1548; &#1576;&#1601;&#1590;&#1604; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1606;&#1587;&#1576;&#1610; &#1608;&#1587;&#1593;&#1577; &#1575;&#1604;&#1593;&#1610;&#1588; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569;. &#1578;&#1578;&#1593;&#1575;&#1605;&#1604; &#1576;&#1593;&#1590; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1581;&#1575;&#1583;&#1579; &#1605;&#1581;&#1583;&#1583; &#1608;&#1602;&#1593; &#1601;&#1610; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1633;&#1633; &#1581;&#1610;&#1579; &#1580;&#1585;&#1609; &#1575;&#1581;&#1578;&#1580;&#1575;&#1586; &#1579;&#1604;&#1575;&#1579;&#1577; &#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1610;&#1606; &#1593;&#1604;&#1609; &#1610;&#1583; &#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1605;&#1593; &#1585;&#1601;&#1590; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1576;&#1571;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1603;&#1575;&#1606;&#1608;&#1575; &#1578;&#1581;&#1578; &#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1589;&#1589;. &#1637;&#1638;-&#1638;&#1635;). &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1604;&#1611;&#1575; &#1605;&#1606;: &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1587;&#1591;&#1606;&#1591;&#1610;&#1606;&#1610;&#1577; [&#1575;&#1587;&#1591;&#1606;&#1576;&#1608;&#1604;] (&#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1610;&#1585;&#1575;&#1585;&#1583; &#1571;&#1608;&#1580;&#1587;&#1578;&#1587; &#1604;&#1608;&#1579;&#1585;)&#1563; "&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; (&#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1603;&#1585;&#1608;)&#1563; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606; (&#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1578;&#1575;&#1604;&#1576;&#1608;&#1578; &#1608;&#1610;&#1604;&#1587;&#1608;&#1606;).&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1633;&#1639;-&#1637;&#1632;) &#1605;&#1606; &#1606;&#1587;&#1582; &#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1571;&#1585;&#1588;&#1610;&#1601; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1640;&#1639;&#1635;-&#1633;&#1640;&#1639;&#1640;&#1548; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1608;&#1610;&#1604;&#1587;&#1608;&#1606; &#1601;&#1610; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1632; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578; &#1580;&#1608;&#1585;&#1580; &#1606;&#1608;&#1603;&#1587;) (&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577;&#1548; &#1589;. &#1633;&#1638;):&#1585;&#1587;&#1575;&#1574;&#1604; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1640;&#1639;&#1640; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1585;&#1608;&#1587;)&#1548; &#1610;&#1584;&#1603;&#1585; &#1601;&#1610;&#1607;&#1575; &#1602;&#1610;&#1575;&#1605; &#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1583;&#1593; &#1576;&#1578;&#1583;&#1605;&#1610;&#1585; &#1575;&#1604;&#1586;&#1576;&#1575;&#1585;&#1577; &#1576;&#1606;&#1581;&#1608; "&#1571;&#1604;&#1601;&#1610;&#1618;&#1606; &#1571;&#1608; &#1579;&#1604;&#1575;&#1579;&#1577; &#1570;&#1604;&#1575;&#1601; &#1605;&#1606; &#1571;&#1606;&#1589;&#1575;&#1585;&#1607;"&#1548; &#1578;&#1581;&#1578; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610; (&#1589;&#1589;. &#1634;&#1632;-&#1634;&#1633;)&#1563;&#1585;&#1587;&#1575;&#1574;&#1604; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1640;&#1639;&#1635;-&#1633;&#1640;&#1639;&#1636;&#1548; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; (&#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1607;&#1610;&#1585;&#1576;&#1585;&#1578;) &#1608;&#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1587;&#1591;&#1606;&#1591;&#1610;&#1606;&#1610;&#1577; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1607;&#1606;&#1585;&#1610; &#1580;&#1608;&#1585;&#1580; &#1573;&#1604;&#1610;&#1608;&#1578;)&#1548; &#1578;&#1615;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1576;&#1588;&#1571;&#1606; &#1593;&#1586;&#1605; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1604;&#1578;&#1580;&#1606;&#1610;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1606;&#1587;&#1582;&#1577; &#1608;&#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1606; "&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569;" (&#1589;&#1589;. &#1634;&#1634;-&#1637;&#1632;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1576;&#1589;&#1585;&#1577;</geographic></subject><subject><geographic>&#1603;&#1585;&#1576;&#1604;&#1575;&#1569;</geographic></subject><subject><geographic>&#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;</geographic></subject><subject><geographic>&#1575;&#1604;&#1586;&#1576;&#1575;&#1585;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1606;&#1610;&#1583; &#1575;&#1604;&#1573;&#1604;&#1586;&#1575;&#1605;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1610;&#1575;&#1604;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0002cc#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0002cc#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0002cc_en</identifier><location><shelfLocator>IOR/R/15/2/1981</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0002cc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0002cc/IOR_R_15_2_1981_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1981</recordIdentifer></recordInfo><titleInfo><title>&#8216;Bahrainese abroad&#8217;</title></titleInfo><originInfo><dateIssued>1873/1913</dateIssued><dateCaptured>2015-11-18T13:45:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ota</languageTerm></language><physicalDescription><extent>1 file (86 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The chronological ordering is, however, interrupted by a set of much earlier correspondence, which was sent as an enclosure to a letter contained within the chronological arrangement (ff 17-50).</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1 and terminates at the inside back cover with 88; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional mixed foliation/pagination sequence is also present in parallel between ff 2-87; these numbers are also written in pencil, but are not circled.Condition: There is considerable insect damage on some pages in the file, in the form of small holes in the paper. However the damage is not sufficient to impair the legibility of any text.</extent></physicalDescription><abstract>The file comprises correspondence from two distinct periods. Correspondence at the beginning and end of the file is dated 1909 to 1913 (ff 2-16, ff 52-87), and discusses the British protection of Bahrainis in Ottoman Turkey, in response to Ottoman Government representatives in Constantinople [Istanbul] questioning Britain&#8217;s claim of Bahrain being under its protection, and the registration and status of the increasing numbers of Bahrainis residing in the port of Mohammerah [Khorramshahr], thanks to that port&#8217;s relative stability and affluence. Some of this correspondence deals with a specific incident occurring in March 1911 in which three Bahrainis were detained by the Basra authorities, with the latter refusing to recognise that the men were under British protection (ff 56-63). The principal correspondents in these parts of the file are: the British Ambassador at Constantinople [Istanbul] (Sir Gerard Augustus Lowther); the British Consul at Bussorah [Basra] (Francis Edward Crow); the Acting British Consul for Arabistan (Arnold Talbot Wilson).The middle portion of the file (ff 17-50) comprises copies of correspondence from the Basrah [Basra] archives, dated 1873-1878, sent to the Political Agent at Bahrain (Major Stuart George Knox) by Wilson in December 1910 (covering letter, f 16):letters dated 1878 from the Political Resident in the Persian Gulf (Lieutenant-Colonel Edward Charles Ross), reporting of the destruction of Zobara [Zubarah] by the Shaikh of el Bidaa [Al Bidda] with &#8216;two or three thousand followers&#8217;, under a Turkish flag (ff 20-21);letters dated 1873-1874, chiefly between the British Consul at Baghdad (Colonel Charles Herbert) and the British Ambassador at Constantinople (Sir Henry George Elliot), discussing a disagreement between British and Turkish Government officials over the Turkish Government&#8217;s intention to conscript Bahrainis residing in Turkish-administered Iraq into the Ottoman army, including a copy and translation of a memorial from the &#8216;Bahrainees of Kerbulla [Karbal&#257;']&#8217; (ff 22-50).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>HM Ambassador to the Ottoman Empire</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Consul, Basra</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Consul, Arabistan</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Consul, Baghdad</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Government of the Ottoman Empire</namePart></name></subject><subject><geographic>Basra</geographic></subject><subject><geographic>Karbala</geographic></subject><subject><geographic>Mohammerah</geographic></subject><subject><geographic>Zobarah</geographic></subject><subject><topic>Conscription</topic></subject><subject><topic>Diplomacy</topic></subject><subject><topic>Imperialism</topic></subject><subject><topic>Nationality</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0002cc#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0002cc#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
