<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000239.0x0001a5_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000239.0x0001a5_ar</identifier><location><shelfLocator>IOR/L/MIL/17/15/97</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000239.0x0001a5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x0001a5/IOR_L_MIL_17_15_97_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576;
            &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/97</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1580;&#1606;&#1585;&#1575;&#1604; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1608;&#1606; &#1575;&#1603;&#1604;&#1610;&#1587; &#1606;&#1610;&#1603;&#1587;&#1608;&#1606;&#1548; &#1602;&#1575;&#1574;&#1583; &#1602;&#1608;&#1577;
               &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; "&#1583;"&#1548; &#1581;&#1608;&#1604; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1593;&#1604;&#1609; &#1606;&#1607;&#1585; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578; &#1601;&#1610; &#1634;&#1638; &#1610;&#1608;&#1606;&#1610;&#1608; - &#1634;&#1637; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1633;&#1637; (&#1576;&#1605;&#1575; &#1601;&#1610;
               &#1584;&#1604;&#1603; &#1605;&#1593;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1575;&#1589;&#1585;&#1610;&#1577;)"</title></titleInfo><originInfo><dateIssued>1915/1915</dateIssued><dateCaptured>2014-10-21T00:24:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1605;&#1607;&#1610;&#1583;&#1610;&#1577; &#1610;&#1578;&#1576;&#1593;&#1607;&#1575; &#1578;&#1602;&#1585;&#1610;&#1585;&#1575;&#1606;&#1548; &#1608;&#1610;&#1593;&#1602;&#1576; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;&#1610;&#1606; &#1605;&#1604;&#1575;&#1581;&#1602;.</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1605;&#1580;&#1604;&#1583; &#1605;&#1591;&#1576;&#1608;&#1593; &#1608;&#1605;&#1580;&#1604;&#1583;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;
            &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606;
            &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;.&#1575;&#1604;&#1585;&#1580;&#1575;&#1569; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1571;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1633; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1634;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1589;&#1604;&#1610;
            &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;
            &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1606;&#1607;&#1585; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578; &#1606;&#1601;&#1584;&#1578; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1634;&#1638; &#1610;&#1608;&#1606;&#1610;&#1608; &#1581;&#1578;&#1609; &#1634;&#1637; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1633;&#1637;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609;
            &#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1605;&#1607;&#1610;&#1583;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1580;&#1606;&#1585;&#1575;&#1604; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1608;&#1606; &#1575;&#1603;&#1604;&#1610;&#1587; &#1606;&#1610;&#1603;&#1587;&#1608;&#1606; &#1605;&#1606; &#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; "&#1583;" &#1573;&#1604;&#1609; &#1585;&#1574;&#1610;&#1587; &#1607;&#1610;&#1574;&#1577;
            &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1575;&#1604;&#1605;&#1602;&#1585; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1604;&#1604;&#1580;&#1610;&#1588;&#1548; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;-&#1637;) &#1610;&#1578;&#1576;&#1593;&#1607;&#1575; &#1578;&#1602;&#1585;&#1610;&#1585;&#1575;&#1606; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569;
            &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1608;&#1585;&#1580; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1580;&#1608;&#1585;&#1610;&#1606;&#1580;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1601;&#1585;&#1602;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1593;&#1588;&#1585;&#1577;.&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604; &#1576;&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1634;&#1638; &#1610;&#1608;&#1606;&#1610;&#1608; - &#1637;
            &#1610;&#1608;&#1604;&#1610;&#1608; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;-&#1641;) &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1633;-&#1635;&#1636;) &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1638; &#1610;&#1608;&#1604;&#1610;&#1608; - &#1634;&#1637;
            &#1610;&#1608;&#1604;&#1610;&#1608;.&#1603;&#1604;&#1575; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;&#1610;&#1606; &#1610;&#1581;&#1578;&#1608;&#1610;&#1575;&#1606; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1602; &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583;
            &#1605;&#1606; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1608;&#1593;&#1583;&#1577; &#1582;&#1585;&#1575;&#1574;&#1591; &#1608;&#1585;&#1587;&#1608;&#1605; &#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;
            &#1633;&#1634;-&#1633;&#1635;&#1548; &#1633;&#1638;&#1548; &#1633;&#1641;-&#1634;&#1632;&#1548; &#1635;&#1638;-&#1635;&#1640;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1606;&#1607;&#1585; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000239.0x0001a5#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000239.0x0001a5_en</identifier><location><shelfLocator>IOR/L/MIL/17/15/97</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000239.0x0001a5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x0001a5/IOR_L_MIL_17_15_97_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and
            Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/97</recordIdentifer></recordInfo><titleInfo><title>'Report from Gen Sir John Eccles Nixon,
               Commanding I.E.F. 'D', on the Operations on the Euphrates 26th June-25th
               July 1915 (including the battle of Nasiriyah)'</title></titleInfo><originInfo><dateIssued>1915/1915</dateIssued><dateCaptured>2014-10-21T00:24:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (52 folios)</extent><extent>An introductory letter followed by two reports which
            themselves are followed by appendices.</extent><extent>Condition: A bound, printed volume.Foliation: The file's foliation sequence commences
            at the front cover and terminates at the inside back cover; these numbers are written in
            pencil, are circled, and are located in the top right corner of the recto side of each
            folio.Please note that folio 51 is housed within folio
            52.Pagination: The volume also contains an original printed
            pagination sequence.</extent></physicalDescription><abstract>This file contains despatches regarding British military
            operations on the Euphrates river carried out from 26 June to 25 July 1915. The file
            contains an introductory letter from General Sir John Eccles Nixon of Indian
            Expeditionary Force "D" to the Chief of the General Staff, Army Head Quarters,
            India (folios 4-5) that is followed by two reports written by Major-General Sir George
            Frederick Gorringe, Commander of 12th Indian Division.The first report concerns operations from 26 June to 5
            July (folios 6-9) and the second (folios 21-34) concerns operations from 6 July to 25
            July.Both reports contain a number of appendices containing
            further details of the military operations and also include several maps and
            illustrations related to the operations (folios 12-13, 16, 19-20 and 36-38).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Euphrates River</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000239.0x0001a5#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
