<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x00011b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x00011b_ar</identifier><location><shelfLocator>IOR/R/15/2/1548</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00011b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x00011b/IOR_R_15_2_1548_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1548</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1636;&#1632;/&#1633;&#1638; &#1582;&#1610;&#1608;&#1604; &#1578;&#1582;&#1589; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; - &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;:"</title></titleInfo><originInfo><dateIssued>1930/1933</dateIssued><dateCaptured>2016-07-14T22:17:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1635;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589; &#1634;-&#1633;&#1634;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1582;&#1610;&#1608;&#1604; (&#1601;&#1585;&#1587; &#1608;&#1605;&#1615;&#1607;&#1585;&#1577; &#1589;&#1594;&#1610;&#1585;&#1575;&#1606;) &#1602;&#1583;&#1605;&#1607;&#1575; &#1605;&#1604;&#1603; &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1581;&#1580;&#1575;&#1586;&#1548; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;&#1548; &#1603;&#1607;&#1583;&#1610;&#1577; &#1604;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; (&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1610;&#1601;&#1585;&#1610; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585;) &#1601;&#1610; &#1633;&#1641;&#1635;&#1632;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1588;&#1593;&#1608;&#1585; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585; &#1576;&#1575;&#1604;&#1575;&#1605;&#1578;&#1593;&#1575;&#1590; &#1605;&#1606; &#1575;&#1604;&#1607;&#1583;&#1610;&#1577;&#1548; &#1605;&#1588;&#1610;&#1585;&#1611;&#1575; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1601;&#1614;&#1585;&#1614;&#1587; "&#1593;&#1583;&#1610;&#1605; &#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1578;&#1605;&#1575;&#1605;&#1575;&#1611;" (&#1589;. &#1635;&#1548; &#1589;. &#1633;&#1632;)&#1563; &#1606;&#1602;&#1604; &#1575;&#1604;&#1582;&#1610;&#1604; &#1573;&#1604;&#1609; &#1575;&#1587;&#1591;&#1576;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1578;&#1582;&#1589; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1563; &#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1604;&#1601; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641;&#1635;&#1635;&#1548; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1582;&#1604;&#1610;&#1601;&#1577; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1576;&#1610;&#1585;&#1587;&#1610; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1603;) &#1575;&#1578;&#1582;&#1575;&#1584; &#1602;&#1585;&#1575;&#1585; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1571;&#1608;&#1590;&#1575;&#1593; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1604;&#1604;&#1582;&#1610;&#1608;&#1604;&#1548; &#1608;&#1606;&#1602;&#1604;&#1607;&#1575; &#1604;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; (&#1589;&#1589;. &#1637;-&#1640;). &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1606;&#1580;&#1583;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1582;&#1610;&#1604;</topic></subject><subject><topic>&#1607;&#1583;&#1575;&#1610;&#1575;</topic></subject><subject><topic>&#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00011b#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00011b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x00011b_en</identifier><location><shelfLocator>IOR/R/15/2/1548</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00011b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x00011b/IOR_R_15_2_1548_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1548</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 16/40 Horses belonging to the Political Agent Bahrain &#8211;Correspondence ref:&#8217;</title></titleInfo><originInfo><dateIssued>1930/1933</dateIssued><dateCaptured>2016-07-14T22:17:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (11 folios)</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 13; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 2-12; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>Correspondence and file notes relating to horses (a young mare and filly) given as a gift to the Political Agent at Bahrain (Captain Charles Geoffrey Prior) by the King of Nejd and Hejaz, Ibn Saud [&#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d] in 1930. The correspondence concerns: Prior&#8217;s disdain at the gift, noting that the mare is &#8216;quite useless&#8217; (f 3, f 10); the transfer of the horses to stables in Bahrain belonging to Shaikh &#7716;amad bin &#8216;&#298;s&#225; &#256;l Khal&#299;fah; file notes dated 1933, concerning Prior&#8217;s successor&#8217;s (Lieutenant-Colonel Percy Gordon Loch) attempt to determine the present circumstances of the horses, and their transfer to Shaikh &#8216;Abdull&#257;h bin &#8216;&#298;s&#225; &#256;l Khal&#299;fah (ff 5-8). The file contains a single letter in Arabic.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>King of Hejaz and Najd</namePart></name></subject><subject><topic>Horses</topic></subject><subject><topic>Gifts</topic></subject><subject><topic>Diplomacy</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00011b#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00011b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
