<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x00009e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00009e_ar</identifier><location><shelfLocator>IOR/R/15/2/749</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00009e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00009e/IOR_R_15_2_749_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/749</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 28/57 II &#1605;&#1578;&#1591;&#1608;&#1617;&#1593;&#1608;&#1606; &#1604;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1930/1942</dateIssued><dateCaptured>2015-08-27T14:13:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1637;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607;. &#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1589;&#1589;. &#1635;&#1634;&#1635;-&#1635;&#1637;&#1635;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1637;&#1639;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1638;-&#1634;&#1639;&#1640;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1605;&#1606; &#1591;&#1604;&#1576;&#1575;&#1578; &#1602;&#1583;&#1617;&#1605;&#1607;&#1575; &#1571;&#1601;&#1585;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1605;&#1608;&#1592;&#1601;&#1608;&#1606; &#1605;&#1606; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1575;&#1576;&#1603;&#1608;) &#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1591;&#1608;&#1575;&#1585;&#1574; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;&#1548; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1573;&#1586;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1591;&#1608;&#1593;&#1610;&#1606; &#1604;&#1571;&#1583;&#1575;&#1569; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1548; &#1608;&#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1576;&#1573;&#1583;&#1582;&#1575;&#1604; &#1575;&#1604;&#1578;&#1580;&#1606;&#1610;&#1583; &#1575;&#1604;&#1573;&#1604;&#1586;&#1575;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1602;&#1591;&#1585;. &#1610;&#1571;&#1578;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1576;&#1593;&#1583; "&#1605;&#1604;&#1601; 28/57 I &#1605;&#1578;&#1591;&#1608;&#1617;&#1593;&#1608;&#1606; &#1604;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577;" (IOR/R/15/2/748) &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1611;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1604;&#1617;&#1611;&#1575; &#1605;&#1606;: &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1610;&#1601;&#1585;&#1610; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585;&#1563; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1585;&#1608;&#1576;&#1585;&#1578; &#1607;&#1575;&#1610;)&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1607;&#1610;&#1608; &#1608;&#1575;&#1610;&#1578;&#1605;&#1575;&#1606;&#1563; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1585;&#1610;&#1580;&#1610;&#1606;&#1575;&#1604;&#1583; &#1580;&#1608;&#1585;&#1580; &#1573;&#1610;&#1601;&#1604;&#1610;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1571;&#1604;&#1576;&#1575;&#1606;)&#1563; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1604;&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1575;&#1576;&#1603;&#1608;) (&#1608;&#1575;&#1585;&#1583; &#1576; &#1571;&#1606;&#1583;&#1585;&#1587;&#1608;&#1606;&#1563; &#1605;&#1610;&#1604;&#1578;&#1608;&#1606; &#1607;&#1600; &#1604;&#1610;&#1576;).&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;:&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1571;&#1585;&#1580;&#1575;&#1569; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1605;&#1605;&#1579;&#1604;&#1610; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1571;&#1601;&#1585;&#1575;&#1583; &#1602;&#1583;&#1617;&#1605;&#1608;&#1575; &#1591;&#1604;&#1576;&#1575;&#1578; &#1604;&#1571;&#1583;&#1575;&#1569; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604;: &#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1593;&#1575;&#1602;&#1583;&#1610;&#1577; &#1604;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1608;&#1571;&#1607;&#1605;&#1610;&#1577; &#1593;&#1605;&#1604;&#1607;&#1605; &#1604;&#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608;&#1548; &#1605;&#1585;&#1575;&#1580;&#1593; &#1578;&#1593;&#1604;&#1610;&#1605; &#1608;&#1578;&#1608;&#1592;&#1610;&#1601;&#1548; &#1575;&#1604;&#1604;&#1610;&#1575;&#1602;&#1577; &#1604;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;&#1548; &#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1591;&#1576;&#1610;&#1577;&#1548; &#1578;&#1589;&#1575;&#1585;&#1610;&#1581; &#1582;&#1585;&#1608;&#1580;&#1548; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1604;&#1604;&#1582;&#1585;&#1608;&#1580; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1576;&#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1605;&#1576;&#1584;&#1608;&#1604;&#1577; &#1604;&#1578;&#1571;&#1605;&#1610;&#1606; &#1593;&#1608;&#1583;&#1577; &#1575;&#1604;&#1570;&#1606;&#1587;&#1577; &#1607;&#1610;&#1606;&#1610;&#1606;&#1580;&#1610;&#1605; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1607;&#1610; &#1605;&#1605;&#1585;&#1590;&#1577; &#1603;&#1575;&#1606;&#1578; &#1578;&#1593;&#1605;&#1604; &#1587;&#1575;&#1576;&#1602;&#1611;&#1575; &#1604;&#1583;&#1609; &#1576;&#1575;&#1576;&#1603;&#1608;&#1548; &#1608;&#1580;&#1575;&#1569; &#1584;&#1604;&#1603; &#1606;&#1578;&#1610;&#1580;&#1577;&#1611; &#1604;&#1576;&#1583;&#1569; &#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1576;&#1575;&#1576;&#1603;&#1608; &#1601;&#1610; &#1602;&#1576;&#1608;&#1604; &#1571;&#1593;&#1590;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1604;&#1581;&#1577; (&#1589;&#1589;. &#1636;&#1640;-&#1636;&#1641;&#1548; &#1589;&#1589;. &#1640;&#1638;-&#1640;&#1640;&#1548; &#1589;&#1589;. &#1641;&#1641;-&#1633;&#1632;&#1632;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1576;&#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1605;&#1576;&#1584;&#1608;&#1604;&#1577; &#1604;&#1578;&#1571;&#1605;&#1610;&#1606; &#1582;&#1583;&#1605;&#1575;&#1578; &#1571;&#1585;&#1576;&#1593; &#1587;&#1610;&#1583;&#1575;&#1578; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1578; &#1571;&#1608; &#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1575;&#1578; &#1604;&#1604;&#1593;&#1605;&#1604; &#1603;&#1605;&#1608;&#1592;&#1601;&#1575;&#1578; &#1588;&#1601;&#1585;&#1577; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1573;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585;&#1575;&#1578; &#1602;&#1583;&#1617;&#1605;&#1578;&#1607;&#1575; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1604;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1578;&#1608;&#1575;&#1601;&#1585; &#1571;&#1610; &#1605;&#1585;&#1588;&#1581;&#1610;&#1606; &#1605;&#1581;&#1578;&#1605;&#1604;&#1610;&#1606; (&#1589;&#1589;. &#1637;&#1640;-&#1638;&#1640;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1576;&#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585;&#1575;&#1578; &#1581;&#1608;&#1604; &#1578;&#1580;&#1606;&#1610;&#1583; &#1605;&#1608;&#1592;&#1601;&#1610; &#1576;&#1575;&#1576;&#1603;&#1608; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1610;&#1606; (&#1608;&#1594;&#1610;&#1585;&#1607;&#1605;) &#1605;&#1606; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; (&#1576;&#1605;&#1606; &#1601;&#1610;&#1607;&#1605; &#1603;&#1606;&#1583;&#1610;&#1610;&#1606; &#1608;&#1578;&#1585;&#1610;&#1606;&#1583;&#1575;&#1583;&#1610;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;) &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1593;&#1602;&#1576; &#1605;&#1594;&#1575;&#1583;&#1585;&#1578;&#1607;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1605;&#1608;&#1580;&#1576; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; (&#1589;. &#1633;&#1633;&#1640;&#1548; &#1589;. &#1633;&#1634;&#1640;&#1548; &#1589;&#1589;. &#1633;&#1635;&#1635;-&#1633;&#1636;&#1634;&#1548; &#1589;. &#1633;&#1639;&#1637;&#1548; &#1589;&#1589;. &#1633;&#1641;&#1640;-&#1634;&#1632;&#1634;)&#1548; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1589;&#1575;&#1581;&#1576;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589;: &#1575;&#1604;&#1589;&#1593;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1608;&#1575;&#1580;&#1607;&#1578;&#1607;&#1575; &#1576;&#1575;&#1576;&#1603;&#1608; &#1601;&#1610; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1575;&#1604;&#1603;&#1606;&#1583;&#1610;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1570;&#1579;&#1585;&#1608;&#1575; &#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1604;&#1604;&#1593;&#1605;&#1604; &#1601;&#1610; &#1603;&#1606;&#1583;&#1575; (&#1589;&#1589;. &#1633;&#1638;&#1636;-&#1633;&#1638;&#1637;)&#1563; &#1605;&#1608;&#1592;&#1601;&#1608; &#1576;&#1575;&#1576;&#1603;&#1608; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1584;&#1607;&#1576;&#1608;&#1606; &#1573;&#1604;&#1609; &#1580;&#1606;&#1608;&#1576; &#1573;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575; &#1601;&#1610; &#1573;&#1580;&#1575;&#1586;&#1577;&#1548; &#1579;&#1605; &#1610;&#1602;&#1608;&#1605;&#1608;&#1606; &#1576;&#1573;&#1576;&#1604;&#1575;&#1594; &#1576;&#1575;&#1576;&#1603;&#1608; &#1576;&#1593;&#1583;&#1605; &#1593;&#1586;&#1605;&#1607;&#1605; &#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1589;. &#1633;&#1640;&#1641;&#1548; &#1589;&#1589;. &#1633;&#1641;&#1638;-&#1633;&#1641;&#1639;)&#1563; &#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1588;&#1585;&#1593;&#1610;&#1577; &#1608;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1578;&#1591;&#1576;&#1610;&#1602; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1606;&#1583;&#1610;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; (&#1589;. &#1634;&#1633;&#1639;&#1548; &#1589;&#1589;. &#1634;&#1634;&#1641;-&#1634;&#1635;&#1632;&#1548; &#1589;&#1589;. &#1634;&#1636;&#1634;-&#1634;&#1636;&#1634;)&#1563; &#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1581;&#1603;&#1608;&#1605;&#1610;&#1577;&#1548; &#1605;&#1583;&#1593;&#1608;&#1605;&#1577; &#1605;&#1606; &#1576;&#1575;&#1576;&#1603;&#1608;&#1548; &#1576;&#1573;&#1583;&#1582;&#1575;&#1604; &#1575;&#1604;&#1578;&#1580;&#1606;&#1610;&#1583; &#1575;&#1604;&#1573;&#1604;&#1586;&#1575;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1578;&#1610; &#1578;&#1615;&#1593;&#1578;&#1576;&#1585; &#1590;&#1585;&#1608;&#1585;&#1610;&#1577; &#1604;&#1604;&#1580;&#1607;&#1583; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1581;&#1610;&#1579; &#1578;&#1605; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1604;&#1587;&#1606; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1585;&#1602;&#1605; &#1634; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1634;&#1548; &#1576;&#1605;&#1608;&#1580;&#1576; &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; (&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1591;&#1608;&#1575;&#1585;&#1574;) &#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1633;&#1641;&#1635;&#1641;) (&#1589;&#1589;. &#1634;&#1639;&#1633;-&#1634;&#1639;&#1634;&#1548; &#1589;&#1589;. &#1634;&#1639;&#1637;-&#1634;&#1639;&#1639;&#1548; &#1589;&#1589;. &#1634;&#1640;&#1634;-&#1634;&#1640;&#1637;&#1548; &#1589;&#1589;. &#1634;&#1641;&#1632;-&#1635;&#1634;&#1634;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1576;&#1578;&#1580;&#1606;&#1610;&#1583; &#1602;&#1608;&#1575;&#1578; &#1575;&#1581;&#1578;&#1610;&#1575;&#1591; &#1578;&#1591;&#1608;&#1593;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585;&#1575;&#1578; &#1602;&#1583;&#1617;&#1605;&#1578;&#1607;&#1575; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1604;&#1593;&#1583;&#1577; &#1580;&#1607;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1578;&#1587;&#1578;&#1601;&#1587;&#1585; &#1593;&#1606; &#1578;&#1608;&#1575;&#1601;&#1585; &#1571;&#1610; &#1605;&#1585;&#1588;&#1581;&#1610;&#1606; &#1605;&#1581;&#1578;&#1605;&#1604;&#1610;&#1606; (&#1589;&#1589;. &#1633;&#1634;&#1633;-&#1633;&#1634;&#1639;&#1548; &#1589;. &#1633;&#1634;&#1641;&#1548; &#1589;&#1589;. &#1633;&#1636;&#1635;-&#1633;&#1636;&#1636;).&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1634;&#1636; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1632; (&#1605;&#1585;&#1580;&#1593; &#1583;&#1585;&#1575;&#1587;&#1610; &#1602;&#1583;&#1617;&#1605;&#1607; &#1571;&#1581;&#1583; &#1605;&#1608;&#1592;&#1601;&#1610; &#1576;&#1575;&#1576;&#1603;&#1608;&#1548; &#1589;. &#1633;&#1639;&#1636;)&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1610;&#1576;&#1583;&#1571; &#1576;&#1605;&#1585;&#1575;&#1587;&#1604;&#1577; &#1605;&#1572;&#1585;&#1617;&#1582;&#1577; &#1605;&#1606; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1636;&#1632;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1606;&#1610;&#1583; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; (&#1575;&#1604;&#1591;&#1575;&#1585;&#1574;) &#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;</topic></subject><subject><topic>&#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1606;&#1601;&#1591;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1608;&#1592;&#1610;&#1601;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1606;&#1610;&#1583; &#1575;&#1604;&#1573;&#1604;&#1586;&#1575;&#1605;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00009e#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00009e#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00009e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00009e_en</identifier><location><shelfLocator>IOR/R/15/2/749</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00009e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00009e/IOR_R_15_2_749_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/749</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 28/57 II Volunteers for national service&#8217;</title></titleInfo><originInfo><dateIssued>1930/1942</dateIssued><dateCaptured>2015-10-08T21:17:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (351 folios)</extent><extent>The volume&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The file notes at the end of the volume (ff 323-353) mirror the chronological arrangement.</extent><extent>Foliation: the foliation sequence commences at the inside front cover with 1, and terminates at the inside back cover with 357; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 6-278; these numbers are also written in pencil, but are not circled, and are located in the same position as the main sequence.</extent></physicalDescription><abstract>The volume comprises applications made by individuals in Bahrain (chiefly employees of the Bahrain Petroleum Company, BAPCO) for emergency commission to the military forces, and correspondence concerning official policy towards volunteers for military duty, and proposals for the introduction in Bahrain and Qatar of conscription for military duty. The file is a direct chronological continuation of &#8216;File 28/57 I Volunteers for national service&#8217; (IOR/R/15/2/748). The principal correspondents in the file are: the Political Resident in the Persian Gulf (Lieutenant-Colonel Charles Geoffrey Prior; Lieutenant-Colonel William Rupert Hay); the Political Agent at Bahrain (Hugh Weightman; Major Reginald George Evelin William Alban); the Chief Local Representative of the Bahrain Petroleum Company (BAPCO) (Ward P Anderson; Milton H Lipp).The volume includes:correspondence throughout between the Political Agent at Bahrain and BAPCO representatives, concerning individuals who have applied for military service, including: individuals&#8217; contractual obligations and the importance of their work to BAPCO, education and employment references, suitability for military service, medical certificates, exit permits, arrangements for passage out of Bahrain;correspondence related to efforts to secure the return to Bahrain from India of a Miss Henninghem, a nurse previously employed by BAPCO, in consequence of the BAPCO hospital starting to admit members of the armed forces (ff 48-49, ff 86-88, ff 99-100);correspondence relating to efforts to secure the services of four British or European women to work as coding staff at the naval wireless transmission office in Bahrain, including enquiries made by the Political Agency to various British organisations and expatriates in Bahrain, asking after the availability of any possible candidates (ff 58-68);correspondence and papers relating to enquiries into the conscription of former BAPCO employees (and others) who are British subjects (including British Canadian and Trinidadian) in India, upon their departure from Bahrain, under the Indian National Service Act (f 118, f 128, ff 133-142, f 175, ff 198-202), and associated correspondence concerning: the difficulties faced by BAPCO in retaining Canadian employees who would prefer to return to work in Canada (ff 164-165); BAPCO employees who take leave in South Africa, only to inform BAPCO that they have no intention of returning to Bahrain (f 189, ff 196-197); queries over the legality of applying the Indian National Service Act to British Canadians (f 217, ff 229-230, ff 242-242); Government proposals, supported by BAPCO, to introduce conscription in Bahrain for work considered essential to the war effort, including oil production, eventually enshrined as Defence Regulation No. 2 of 1942, under the Persian Gulf States (Emergency) Order in Council (1939) (ff 271-272, ff 275-277, ff 282-285, ff 290-322);correspondence relating to the recruitment of Royal Naval Volunteer Reserves (RNVR) at Bahrain, including enquiries made by the Political Agency to various organisations in Bahrain, asking after the availability of any possible candidates (ff 121-127, f 129, ff 143-144).While the earliest piece of correspondence in the volume is dated 24 February 1930 (a school reference submitted by a BAPCO employee, f 174), the volume commences with correspondence dated from October 1940.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Bahrain Petroleum Company, Chief Local Representative</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Military recruitment</topic></subject><subject><topic>National service</topic></subject><subject><topic>Persian Gulf States (emergency) Order in Council (1939)</topic></subject><subject><topic>Petroleum industry</topic></subject><subject><topic>Recruitment</topic></subject><subject><topic>Second World War (1939-1945)</topic></subject><subject><topic>Conscription</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00009e#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00009e#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00009e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
