<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023598787.0x00006f_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023598787.0x00006f_ar</identifier><location><shelfLocator>IOR/R/15/1/4, ff 32v-33</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023598787.0x00006f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003d8/IOR_R_15_1_4_0077.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/4, ff 32v-33</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1634;&#1640;: &#1585;&#1608;&#1587;&#1608;&#1606; &#1607;&#1575;&#1585;&#1578; &#1576;&#1608;&#1583;&#1575;&#1605;&#1548; &#1580;&#1608;&#1606; &#1578;&#1608;&#1585;&#1604;&#1610;&#1587;&#1548; &#1585;&#1608;&#1576;&#1585;&#1578; &#1587;&#1576;&#1575;&#1585;&#1603;&#1587;&#1548; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1576;&#1608;&#1585;&#1588;&#1610;&#1610;&#1585;&#1548; &#1580;&#1610;&#1605;&#1587; &#1605;&#1608;&#1585;&#1604;&#1610;&#1548; &#1571;&#1604;&#1610;&#1603;&#1587;&#1575;&#1606;&#1583;&#1585; &#1603;&#1575;&#1604;&#1575;&#1606;&#1583;&#1585;&#1548; &#1608;&#1580;&#1608;&#1606; &#1576;&#1608;&#1605;&#1608;&#1606;&#1578;&#1548; &#1605;&#1606; &#1605;&#1580;&#1604;&#1587; &#1602;&#1604;&#1593;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1604;&#1609; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1580;&#1575;&#1604;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1784/1784</dateIssued><dateCaptured>2014-11-13T00:21:32</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1578;&#1606;&#1602;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1614;&#1604;&#1614;&#1605;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1639; &#1605;&#1575;&#1610;&#1608; &#1633;&#1639;&#1640;&#1636;&#1548; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1576;&#1571;&#1606; &#1585;&#1608;&#1587;&#1608;&#1606; &#1607;&#1575;&#1585;&#1578; &#1576;&#1608;&#1583;&#1575;&#1605; &#1602;&#1583; &#1581;&#1604;&#1617; &#1605;&#1581;&#1604; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1608;&#1585;&#1606;&#1576;&#1610; &#1601;&#1610; &#1605;&#1606;&#1589;&#1576; &#1581;&#1575;&#1603;&#1605; &#1585;&#1574;&#1575;&#1587;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;. &#1573;&#1590;&#1575;&#1601;&#1577;&#1611; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1576;&#1585;&#1575;&#1605; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1605;&#1575;&#1606;&#1580;&#1575;&#1604;&#1608;&#1585; &#1576;&#1610;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1578;&#1610;&#1576;&#1608;. &#1605;&#1615;&#1585;&#1601;&#1602; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1606;&#1587;&#1582;&#1577; &#1591;&#1576;&#1602; &#1575;&#1604;&#1571;&#1589;&#1604; &#1593;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1587;&#1575;&#1576;&#1602;&#1577; &#1573;&#1604;&#1609; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1580;&#1575;&#1604;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; (&#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023598787.0x00006f#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023598787.0x00006f_en</identifier><location><shelfLocator>IOR/R/15/1/4, ff 32v-33</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023598787.0x00006f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003d8/IOR_R_15_1_4_0077.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/4, ff 32v-33</recordIdentifer></recordInfo><titleInfo><title>Letter No. 28: Rawson Hart Boddam, John Torlesse, Robert Sparks, Charles Bourchier, James Morley, Alexander Callander and John Beaumont, Council at Bombay Castle, to Edward Galley, Resident at Bushire</title></titleInfo><originInfo><dateIssued>1784/1784</dateIssued><dateCaptured>2014-11-13T00:21:32</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>This letter, received 17 May 1784, relays the news that William Hornby has been succeeded in the Government of the Bombay Presidency by Rawson Hart Boddam. In addition, the letter states that a treaty of peace [Treaty of Mangalore] has been concluded between the Honourable Company and Tippee Sultan [Tipu Sultan]. Enclosed with the letter is a duplicate of an earlier letter to Edward Galley, dated 3 February (not included).</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023598787.0x00006f#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
