<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00007d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00007d_ar</identifier><location><shelfLocator>IOR/R/15/1/152</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00007d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00007d/IOR_R_15_1_152_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/152</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1634;&#1634; &#1585;&#1587;&#1575;&#1604;&#1577; &#1587;&#1585;&#1610;&#1577;: &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1605;&#1587;&#1602;&#1591;&#1548; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;" &#1605;&#1578;&#1606;&#1608;&#1593;&#1575;&#1578; &#1608;&#1605;&#1581;&#1604;&#1610;".</title></titleInfo><originInfo><dateIssued>1856/1857</dateIssued><dateCaptured>2014-10-31T00:39:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583;&#1575;&#1606; (&#1635;&#1632;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1578; &#1605;&#1602;&#1587;&#1605;&#1577; &#1573;&#1604;&#1610; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1580;&#1586;&#1575;&#1569;&#1548; &#1576;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577;: "&#1587;&#1580;&#1604;&#1575;&#1578; &#1587;&#1585;&#1610;&#1617;&#1577; &#1633;&#1640;&#1637;&#1638;/&#1633;&#1640;&#1637;&#1639;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1589;&#1589;. &#1633;&#1633;- &#1641;&#1632;)&#1563; &#1587;&#1580;&#1604;&#1575;&#1578; &#1587;&#1585;&#1610;&#1617;&#1577; &#1633;&#1640;&#1637;&#1638;/&#1633;&#1640;&#1637;&#1639;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587; (&#1589;&#1589;. &#1641;&#1633;- &#1633;&#1633;&#1634;)" &#1585;&#1587;&#1575;&#1574;&#1604; &#1587;&#1585;&#1610;&#1617;&#1577;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1605;&#1578;&#1606;&#1608;&#1593;&#1575;&#1578;" (&#1589;&#1589;. &#1633;&#1633;&#1635;-&#1634;&#1641;&#1639;). &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1583;&#1575;&#1582;&#1604; &#1603;&#1604; &#1602;&#1587;&#1605; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575;&#1611; . &#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1636;- &#1641;. &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1610; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1602;&#1587;&#1575;&#1605; &#1578;&#1578;&#1591;&#1575;&#1576;&#1602; &#1605;&#1593; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;: "&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;" (&#1589;&#1589;. &#1636;- &#1637;)&#1548; "&#1605;&#1587;&#1602;&#1591; &#1608;&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587; &#1608;&#1605;&#1581;&#1604;&#1610;" (&#1589;. &#1637;)&#1548; "&#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1608;&#1605;&#1581;&#1604;&#1610;&#1577;" (&#1589;&#1589;. &#1637;- &#1641;). &#1571;&#1615;&#1583;&#1582;&#1604; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1608; &#1576;&#1607; &#1571;&#1593;&#1605;&#1583;&#1577; &#1604;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605;&#1548; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606;&#1548; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593;&#1548; &#1608;&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1610;&#1603;&#1578;&#1605;&#1604; &#1593;&#1576;&#1585; &#1605;&#1580;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1578;&#1610; &#1571;&#1615;&#1583;&#1605;&#1580; &#1601;&#1610;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1580;&#1604; (&#1575;&#1604;&#1580;&#1586;&#1569; &#1633; &#1589;&#1589;. &#1633;- &#1633;&#1636;&#1633;&#1576;&#1563; &#1575;&#1604;&#1580;&#1586;&#1569; &#1634; &#1589;&#1589;. &#1633;&#1636;&#1634;- &#1634;&#1641;&#1641;). &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; (&#1575;&#1604;&#1593;&#1589;&#1585;&#1610;&#1577;) &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1641;&#1641;&#1548; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1602;&#1576;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;.   &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;&#1589;. &#1633;&#1636;&#1633;&#1548; &#1633;&#1636;&#1633;&#1571;&#1548; &#1633;&#1636;&#1633;&#1576;. &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1579;&#1604;&#1575;&#1579;&#1577; &#1578;&#1585;&#1602;&#1610;&#1605;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610;&#1577; &#1604;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1594;&#1575;&#1604;&#1576;&#1575;&#1611; &#1578;&#1585;&#1602;&#1605; &#1578;&#1604;&#1603; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1606;&#1589;&#1548; &#1605;&#1585;&#1602;&#1605;&#1577; &#1633; - &#1633;&#1634;&#1636; (&#1589;&#1589;. &#1633;&#1634;- &#1641;&#1632;)&#1563; &#1633;- &#1635;&#1632; (&#1589;&#1589;. &#1641;&#1634;- &#1633;&#1633;&#1633;)&#1563; &#1608; &#1633;-&#1635;&#1632;&#1637; (&#1589;&#1589;. &#1633;&#1633;&#1635;- &#1634;&#1641;&#1639;) &#1605;&#1608;&#1580;&#1608;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611;. &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1601;&#1610; &#1593;&#1583;&#1577; &#1605;&#1608;&#1575;&#1602;&#1593; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1587;&#1585;&#1610;&#1617;&#1577; (&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610;&#1577; &#1605;&#1587;&#1578;&#1604;&#1605;&#1577;&#1548; &#1608;&#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1585;&#1587;&#1604;&#1577;) &#1601;&#1610; &#1579;&#1604;&#1575;&#1579;&#1577; &#1601;&#1574;&#1575;&#1578; &#1605;&#1606;&#1601;&#1589;&#1604;&#1577; &#1578;&#1575;&#1604;&#1610;&#1577;:  "&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"&#1563; &#1608;&#1605;&#1587;&#1602;&#1591; &#1608;&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;&#1548; (&#1608;&#1605;&#1581;&#1604;&#1610;&#1577;)&#1563; &#1608;&#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1608;&#1605;&#1581;&#1604;&#1610;&#1577;. &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1585;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1578;&#1548; &#1603;&#1575;&#1606; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; (&#1580;&#1610;&#1605;&#1587;) &#1601;&#1610;&#1604;&#1610;&#1603;&#1587; &#1580;&#1608;&#1606;&#1586; (&#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1581;&#1578;&#1609; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1637;&#1638;).&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1605;&#1593; &#1607;&#1606;&#1585;&#1610; &#1604;&#1575;&#1603;&#1608;&#1606; &#1571;&#1606;&#1583;&#1585;&#1587;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1608;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1573;&#1610;&#1579;&#1610;&#1585;&#1587;&#1610;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1608;&#1602;&#1575;&#1574;&#1583; &#1573;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1576;&#1608;&#1585;&#1608;&#1586; &#1603;&#1605;&#1576;&#1575;&#1604;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1606;&#1575;&#1591;&#1602; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1563; &#1602;&#1575;&#1583;&#1577; &#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1582;&#1575;&#1589;&#1577; &#1605;&#1593; &#1605;&#1587;&#1574;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607;&#1605; &#1588;&#1575;&#1585;&#1604;&#1586; &#1571;&#1594;&#1587;&#1591;&#1587; &#1605;&#1608;&#1585;&#1575;&#1610;&#1548; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1608;&#1605;&#1576;&#1593;&#1608;&#1579; &#1601;&#1608;&#1602; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; (&#1575;&#1604;&#1576;&#1593;&#1590; &#1605;&#1606;&#1607;&#1575; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;) &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1587;&#1574;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606;.&#1578;&#1590;&#1605;&#1606;&#1578; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;:&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1563;&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1563;&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606;&#1563;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563;&#1575;&#1604;&#1578;&#1608;&#1585;&#1591; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577;&#1563;&#1575;&#1604;&#1578;&#1593;&#1610;&#1610;&#1606;&#1575;&#1578;:&#1606;&#1602;&#1604; &#1605;&#1585;&#1587;&#1604;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1563;&#1589;&#1610;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;&#1563;&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;- &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (&#1633;&#1640;&#1637;&#1638;-&#1633;&#1640;&#1637;&#1639;).&#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;:&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1593;&#1606; &#1578;&#1571;&#1579;&#1610;&#1585; &#1602;&#1605;&#1593; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1548; &#1610;&#1606;&#1575;&#1610;&#1585;- &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1637;&#1638; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1634;- &#1633;&#1641;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1593;&#1606; &#1607;&#1580;&#1585;&#1577; &#1602;&#1576;&#1610;&#1604;&#1577; &#1570;&#1604; &#1593;&#1604;&#1610; &#1573;&#1604;&#1610; &#1575;&#1604;&#1583;&#1605;&#1575;&#1605;&#1548; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1637;&#1638;- &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1637;&#1639; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1632;- &#1641;&#1632;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1601;&#1610; &#1590;&#1608;&#1569; &#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1604;&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;&#1548; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585;- &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1637;&#1638; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;&#1634;- &#1633;&#1633;&#1632;)&#1563;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1580;&#1608;&#1606;&#1586; &#1573;&#1604;&#1610; &#1607;&#1606;&#1585;&#1610; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1583;&#1610;&#1587;&#1576;&#1585;&#1608;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1637;&#1638;&#1548; &#1573;&#1581;&#1575;&#1591;&#1577; &#1604;&#1607; &#1593;&#1606; &#1605;&#1607;&#1575;&#1605; &#1571;&#1593;&#1605;&#1575;&#1604;&#1607; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1571;&#1579;&#1606;&#1575;&#1569; &#1594;&#1610;&#1575;&#1576; &#1580;&#1608;&#1606;&#1586; &#1575;&#1604;&#1605;&#1572;&#1602;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1636;&#1636;)&#1563;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1605;&#1582;&#1589;&#1589;&#1575;&#1578; &#1575;&#1604;&#1580;&#1585;&#1575;&#1581;&#1610;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1610;&#1606;&#1548; &#1604;&#1581;&#1590;&#1608;&#1585; &#1571;&#1587;&#1585; &#1590;&#1576;&#1575;&#1591; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1548; &#1601;&#1610; &#1590;&#1608;&#1569; &#1575;&#1604;&#1605;&#1606;&#1575;&#1582; &#1594;&#1610;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1610;&#1608;&#1606;&#1610;&#1608; - &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1638; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1636;&#1640;- &#1633;&#1637;&#1634;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1580;&#1608;&#1606;&#1586; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1608;&#1576;&#1610;&#1606; &#1580;&#1608;&#1606;&#1586; &#1608;&#1590;&#1576;&#1575;&#1591; &#1571;&#1585;&#1603;&#1575;&#1606; &#1580;&#1610;&#1588; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1638;- &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1637;&#1639; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1639;&#1634;- &#1634;&#1641;&#1639;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1606;&#1575;&#1591;&#1602; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;</namePart></name></subject><name type="family"><namePart>&#1570;&#1604; &#1593;&#1604;&#1610; (&#1571;&#1587;&#1585;&#1577;)</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;</geographic></subject><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;- &#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (&#1633;&#1640;&#1637;&#1638;-&#1633;&#1640;&#1637;&#1639;).</topic></subject><subject><topic>&#1575;&#1604;&#1585;&#1616;&#1602;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00007d#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00007d#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00007d#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00007d_en</identifier><location><shelfLocator>IOR/R/15/1/152</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00007d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00007d/IOR_R_15_1_152_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/152</recordIdentifer></recordInfo><titleInfo><title>'Vol 212 Secret Correspondence: Bahrain; Muscat and Bandar Abbas; Miscellaneous and Local'</title></titleInfo><originInfo><dateIssued>1856/1857</dateIssued><dateCaptured>2014-10-31T00:39:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>2 volumes (305 folios)</extent><extent>The volumes are divided into three parts, with separate title pages: 'Secret Records 1856/57, Bushire Residency, Bahrein [Bahrain]' (ff 11-90); '1856/57 Secret Records, Bushire Residency, Muscat and Bunder Abbass [Bandar Abbas]' (ff 91-112); and '1856/57 Secret Letters, Bushire Residency, Miscellaneous' (ff 113-297). Within each section the correspondence is arranged in approximate chronological order. There is an index between ff 4-9. This is divided into three sections corresponding to the three parts of the volumes: 'Bahrein' (ff 4-5); 'Muscat and Bunder Abbass and Local' (f 5); and 'Miscellaneous and Local' (ff 5-9). The index is entered in the same order as the correspondence and has columns for number, address, subject, and page.</extent><extent>Foliation: the foliation sequence runs across the two volumes into which this record has been bound (Part 1 ff 1-141B; Part 2 ff 142-299). The foliation sequence commences at 1 on the (modern) title page of volume one and terminates at 299, the last folio before the back cover of volume two. The numbers are written in pencil and appear in the top right hand corner of the recto page of each folio. Foliation anomalies: ff 141, 141A, 141B. This is the system in use.Pagination: three original pagination sequences, which generally number only those pages bearing text, numbered 1-124 (ff 12-90); 1-30 (ff 92-111); and 1-305 (ff 113-297) are also present. The numbers are written in ink and appear in various positions at the top of each page.</extent></physicalDescription><abstract>The volume contains secret correspondence (original correspondence received and copies of correspondence sent) within the following three separate categories: Bahrein [Bahrain]; Muscat and Bunder Abbass [Bandar Abbas] (and local); and miscellaneous and local. The Resident in the Persian Gulf during the period covered by the volumes was Commander (James) Felix Jones (acting until July 1856).The correspondence is principally with Henry Lacon Anderson, Secretary to Government, Bombay and other East India Company officials, including Commodore Richard Ethersey, Indian Navy, commanding the Persian Gulf Squadron; Captain Arnold Burrowes Kemball, Political Agent, Turkish Arabia; and the commanders of vessels of the Indian Navy. There is also correspondence with other British officials, including Charles Augustus Murray, Envoy and Minister-Plenipotentiary to the Court of Persia, and correspondence (some of it in Arabic) with local rulers and Persian officials.General topics include:the slave trade;political intelligence;the Wahabees [Wahhabis];the operations of the Indian Navy in the Persian Gulf;Russian involvement in Persia;relations with Persia;administrative matters;appointments;the transmission of dispatches around the region;pearl fishing;the Anglo-Persian War (1856-57).Specific topics include:correspondence concerning the effect of the British suppression of the slave trade, January - May 1856 (folios 12-19);correspondence concerning the migration of the Al Ali tribe to Demaum [Damm&#257;m], March 1856 - January 1857 (folios 20-90);correspondence concerning relations between Muscat and Persia in the light of the claim of the Imam of Muscat to Bunder Abbas [Bandar Abbas], February - August 1856 (folios 92-110);letter from Jones to Henry Frederick Disbrowe, Assistant Resident, Persian Gulf, dated 3 May 1856, briefing him on his duties at Bushire during Jones's temporary absence (folio 144);papers concerning Civil Surgeons' fees for attendance on the families of public officers of the East India Company in the light of the unhealthy nature of the climate at Bushire, June - September 1856 (folios 148-152);correspondence between Jones and the Government of Bombay and between Jones and the staff officers of the Bombay Army, concerning military operations in the Persian Gulf, September 1856 - February 1857 (folios 172-297).</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>HM Ambassador to Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Turkish Arabia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>HM's Indian Navy</namePart></name></subject><name type="family"><namePart>&#256;l 'Al&#299; (Family)</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Bunder Abbas</geographic></subject><subject><geographic>Muscat</geographic></subject><subject><topic>Anglo-Persian War (1856-1857)</topic></subject><subject><topic>Slavery</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00007d#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00007d#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00007d#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
