<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x000097_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000097_ar</identifier><location><shelfLocator>IOR/L/PS/18/C61</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000097</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000097/IOR_L_PS_18_C61_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C61</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1581;&#1608;&#1604; &#1607;&#1588;&#1578;&#1575;&#1583;&#1575;&#1606;. &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1606; &#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1605;&#1575;&#1603;&#1604;&#1610;&#1606; &#1605;&#1593; &#1575;&#1604;&#1588;&#1575;&#1607; &#1601;&#1610; &#1576;&#1585;&#1575;&#1610;&#1578;&#1608;&#1606;".</title></titleInfo><originInfo><dateIssued>1889/1889</dateIssued><dateCaptured>2016-03-09T18:02:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1589;. &#1633;&#1636;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1602;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1608;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1589;&#1601; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1605;&#1575;&#1603;&#1604;&#1610;&#1606; &#1608;&#1588;&#1575;&#1607; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; [&#1573;&#1610;&#1585;&#1575;&#1606;] &#1601;&#1610; &#1576;&#1585;&#1575;&#1610;&#1578;&#1608;&#1606; &#1587;&#1606;&#1577; &#1633;&#1640;&#1640;&#1641;. &#1610;&#1578;&#1605;&#1581;&#1608;&#1585; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1581;&#1608;&#1604; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1607;&#1588;&#1578;&#1575;&#1583;&#1575;&#1606; &#1578;&#1606;&#1578;&#1605;&#1610; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1571;&#1605; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;. &#1578;&#1605; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1578;&#1602;&#1587;&#1610;&#1605; &#1602;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1578;&#1610;&#1606; &#1603;&#1581;&#1604;&#1617; &#1608;&#1587;&#1591; &#1602;&#1583; &#1610;&#1587;&#1608;&#1617;&#1610; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593;.&#1610;&#1585;&#1580;&#1609; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1571;&#1606;&#1607; &#1578;&#1605;&#1578; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1587;&#1605;&#1610;&#1579; &#1605;&#1575;&#1603;&#1604;&#1610;&#1606; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1582;&#1591;&#1571; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1580;. &#1605;&#1575;&#1603;&#1604;&#1610;&#1606; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1588;&#1575;&#1607; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</namePart></name></subject><name type="personal"><namePart>&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1587;&#1605;&#1610;&#1579; &#1605;&#1575;&#1603;&#1604;&#1610;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><geographic>&#1607;&#1588;&#1578;&#1575;&#1583;&#1575;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000097#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000097_en</identifier><location><shelfLocator>IOR/L/PS/18/C61</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000097</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000097/IOR_L_PS_18_C61_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C61</recordIdentifer></recordInfo><titleInfo><title>'Hashtadun dispute. Notes of Brigadier-General MacLean's interview with the Shah at Brighton.'</title></titleInfo><originInfo><dateIssued>1889/1889</dateIssued><dateCaptured>2016-03-09T18:02:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent><extent>Foliation: the foliation sequence for this description commences and terminates at f 14 as it is part of a larger physical volume; this number is written in pencil, is circled, and is located in the top right corner of the recto side of the folio.</extent></physicalDescription><abstract>This document describes an interview between Brigadier-General MacLean and the Shah of Persia [Iran] at Brighton in 1889. The discussion centres on whether Hashtadun [Hashtadan] belongs to Persia or Afghanistan. The division of old water canals between the countries is suggested as a compromise which may settle the dispute.Please note that Major-General Charles Smith Maclean is mistakenly referred to as Brigadier-General J Maclean in the document.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Shah of Persia, Qajar dynasty</namePart></name></subject><name type="personal"><namePart>Charles Smith MacLean</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><geographic>Afghanistan</geographic></subject><subject><geographic>Hashtadun</geographic></subject><subject><topic>Boundary disputes</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000097#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
