<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100026186803.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100026186803.0x000001_ar</identifier><location><shelfLocator>IOR/L/PS/10/27/4</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100026186803.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x0003e0/IOR_L_PS_10_27_0010.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/27/4</recordIdentifer></recordInfo><titleInfo><title>"&#1580;&#1586;&#1569; &#1638;. &#1585;&#1602;&#1605; &#1639;&#1635;&#1635; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1636;. &#1605;&#1587;&#1602;&#1591;:- &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1609;."</title></titleInfo><originInfo><dateIssued>1908/1910</dateIssued><dateCaptured>2015-07-27T21:33:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; (&#1635;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1605;&#1606; &#1589;. &#1635;&#1640;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1589;. &#1633;&#1633;&#1632;&#1548; &#1604;&#1571;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1615;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1605;&#1606; &#1603;&#1604;&#1613; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1606;&#1608;&#1585;&#1605;&#1575;&#1606; &#1587;&#1603;&#1608;&#1578;&#1548; &#1580;&#1585;&#1617;&#1575;&#1581; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1585;&#1608;&#1576;&#1585;&#1578; &#1573;&#1585;&#1587;&#1603;&#1575;&#1610;&#1606; &#1607;&#1608;&#1604;&#1575;&#1606;&#1583;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1604;&#1573;&#1602;&#1575;&#1605;&#1577; &#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1580;&#1583;&#1610;&#1583;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1581;&#1610;&#1579; &#1575;&#1593;&#1578;&#1615;&#1576;&#1585; &#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578; &#1604;&#1605; &#1578;&#1603;&#1606; &#1578;&#1601;&#1610; &#1576;&#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1608;&#1571;&#1606; &#1605;&#1608;&#1602;&#1593;&#1607;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1605;&#1606;&#1575;&#1587;&#1576;&#1611;&#1575;.&#1604;&#1602;&#1610; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1583;&#1593;&#1605; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1580;&#1608;&#1583;&#1601;&#1585;&#1610; &#1576;&#1610;&#1585;&#1583;) &#1608;&#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;&#1548; &#1581;&#1610;&#1579; &#1593;&#1585;&#1590;&#1575; &#1578;&#1576;&#1585;&#1593;&#1611;&#1575; &#1604;&#1573;&#1606;&#1588;&#1575;&#1574;&#1607;&#1575;. &#1603;&#1605;&#1575; &#1578;&#1578;&#1590;&#1605;&#1617;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1602;&#1585;&#1575;&#1585; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1607;&#1606;&#1583; &#1593;&#1585;&#1590; &#1575;&#1604;&#1578;&#1576;&#1585;&#1593; &#1576;&#1605;&#1576;&#1604;&#1594; &#1603;&#1576;&#1610;&#1585; &#1604;&#1578;&#1605;&#1608;&#1610;&#1604; &#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1608;&#1585;&#1576;&#1605;&#1575; &#1578;&#1603;&#1575;&#1604;&#1610;&#1601;&#1607;&#1575; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><name type="corporate"><namePart>&#1580;&#1585;&#1617;&#1614;&#1575;&#1581; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1610;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100026186803.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100026186803.0x000001_en</identifier><location><shelfLocator>IOR/L/PS/10/27/4</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100026186803.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x0003e0/IOR_L_PS_10_27_0010.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/27/4</recordIdentifer></recordInfo><titleInfo><title>'P. 6. 733/1904. Muscat:- Hospital.'</title></titleInfo><originInfo><dateIssued>1908/1910</dateIssued><dateCaptured>2015-07-27T21:33:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 item (35 folios)</extent><extent>Foliation: the foliation sequence for this description commences at f 2, and terminates at f 37, as it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The item discusses the proposal put forward by Captain Norman Scott, Agency Surgeon at Muscat, and Robert Erskine Holland, Political Agent and Consul at Muscat, for a new hospital at Muscat; the existing one was considered inadequate and housed in unsuitable accommodation.The proposal is supported by the Senior Naval Officer in the Persian Gulf (Frederick Godfrey Bird) and the Admiralty who offer a donation towards its construction. Also included is correspondence relating to the decision of the Council of India to offer a substantial donation towards the hospital's construction and likely ongoing costs.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><name type="corporate"><namePart>Muscat Political Agency, Surgeon</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Hospitals</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100026186803.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
