<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0000cf_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000cf_ar</identifier><location><shelfLocator>IOR/R/15/1/234</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000cf</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000cf/IOR_R_15_1_234_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/234</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 5/201 &#1593;&#1578;&#1602; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1608;&#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1606;&#1575;&#1588;&#1574;&#1577; &#1593;&#1606; &#1589;&#1606;&#1575;&#1593;&#1577; &#1589;&#1610;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;"</title></titleInfo><originInfo><dateIssued>1918/1918</dateIssued><dateCaptured>2014-02-05T15:05:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1602;&#1585;&#1610;&#1585;&#1575;&#1606; &#1605;&#1591;&#1576;&#1608;&#1593;&#1575;&#1606; &#1605;&#1606;&#1601;&#1589;&#1604;&#1575;&#1606; &#1605;&#1593; &#1571;&#1606;&#1592;&#1605;&#1577; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1607;&#1605;&#1575;&#1548; &#1578;&#1605; &#1578;&#1580;&#1604;&#1610;&#1583;&#1607;&#1605; &#1587;&#1608;&#1610;&#1617;&#1611;&#1575; &#1601;&#1610; &#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583;. &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1585;&#1578;&#1610;&#1576; &#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1602;&#1611;&#1605; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1602;&#1585;&#1610;&#1585;&#1575;&#1606; &#1605;&#1591;&#1576;&#1608;&#1593;&#1575;&#1606; &#1610;&#1572;&#1604;&#1601;&#1575;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1608;&#1604;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1606;&#1607;&#1605;&#1575; &#1571;&#1606;&#1592;&#1605;&#1577; &#1578;&#1585;&#1602;&#1610;&#1605; &#1604;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1582;&#1575;&#1589;&#1577; &#1576;&#1607;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1608;&#1579;&#1610;&#1602;&#1578;&#1575;&#1606; &#1605;&#1591;&#1576;&#1608;&#1593;&#1578;&#1575;&#1606;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1573;&#1585;&#1588;&#1575;&#1583;&#1575;&#1578; &#1604;&#1593;&#1578;&#1602; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1548; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1576;&#1605;&#1591;&#1576;&#1593;&#1577; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1578;&#1605; &#1573;&#1589;&#1583;&#1575;&#1585;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1573;&#1585;&#1588;&#1575;&#1583;&#1575;&#1578; &#1576;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;. &#1608;&#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1584;&#1604;&#1603; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1589;&#1604;&#1575;&#1581;&#1610;&#1575;&#1578; (&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;) &#1604;&#1604;&#1593;&#1578;&#1602; &#1608;&#1571;&#1587;&#1587;&#1607; &#1608;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578;&#1607;. &#1576;&#1610;&#1606;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1573;&#1585;&#1588;&#1575;&#1583;&#1575;&#1578; &#1576;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;. &#1608;&#1578;&#1605; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1605;&#1587;&#1602;&#1591; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1576;&#1589;&#1608;&#1585;&#1577; &#1605;&#1606;&#1601;&#1589;&#1604;&#1577;.&#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1580;&#1610;&#1607;&#1575;&#1578; &#1604;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1587;&#1610;&#1606;&#1575;&#1585;&#1610;&#1608;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1604;&#1604;&#1582;&#1604;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1571;&#1606; &#1578;&#1606;&#1588;&#1571; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1576;&#1575;&#1591;&#1606;&#1577; &#1608;&#1575;&#1604;&#1594;&#1591;&#1575;&#1587;&#1610;&#1606; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1589;&#1610;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;. &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1608;&#1580;&#1610;&#1607;&#1575;&#1578; &#1604;&#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1605;&#1606; &#1602;&#1616;&#1576;&#1604; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1576;&#1606;&#1583;&#1585; &#1604;&#1606;&#1580;&#1577; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;. &#1608;&#1578;&#1572;&#1603;&#1583; &#1575;&#1604;&#1578;&#1608;&#1580;&#1610;&#1607;&#1575;&#1578; &#1593;&#1604;&#1609; &#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1608;&#1601;&#1575;&#1569; &#1576;&#1575;&#1604;&#1583;&#1610;&#1608;&#1606; &#1603;&#1608;&#1587;&#1610;&#1604;&#1577; &#1604;&#1590;&#1605;&#1575;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610; &#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;&#1548; &#1608;&#1578;&#1608;&#1590;&#1581; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1594;&#1591;&#1575;&#1587;&#1610;&#1606; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1602;&#1576;&#1575;&#1591;&#1606;&#1577; &#1608;&#1608;&#1575;&#1580;&#1576;&#1575;&#1578; &#1575;&#1604;&#1602;&#1576;&#1575;&#1591;&#1606;&#1577; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1594;&#1591;&#1575;&#1587;&#1610;&#1606; &#1608;&#1578;&#1580;&#1575;&#1607; &#1576;&#1593;&#1590;&#1607;&#1605; &#1575;&#1604;&#1576;&#1593;&#1590; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1602;&#1585;&#1608;&#1590;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1602;&#1576;&#1575;&#1591;&#1606;&#1577; &#1578;&#1580;&#1575;&#1607; &#1605;&#1583;&#1610;&#1606;&#1610;&#1607;&#1605;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1580;&#1610;&#1605;&#1587; &#1571;&#1608;&#1585;&#1578;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1608;&#1575;&#1585;&#1583;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1608;&#1588;&#1607;&#1585;</geographic></subject><subject><geographic>&#1571;&#1576;&#1608; &#1588;&#1607;&#1585;</geographic></subject><subject><geographic>&#1580;&#1586;&#1610;&#1585;&#1577; &#1607;&#1585;&#1605;&#1586;</geographic></subject><subject><topic>&#1589;&#1606;&#1575;&#1593;&#1577; &#1608;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;</topic></subject><subject><topic>&#1593;&#1605;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1587;&#1582;&#1585;&#1577;</topic></subject><subject><topic>&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;</topic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;</topic></subject><subject><topic>&#1573;&#1593;&#1578;&#1575;&#1602; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000cf#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000cf_en</identifier><location><shelfLocator>IOR/R/15/1/234</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000cf</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000cf/IOR_R_15_1_234_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/234</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 5/201 Manumission of slaves and rules relating to cases arising out of the pearling industry&#8217;</title></titleInfo><originInfo><dateIssued>1918/1918</dateIssued><dateCaptured>2014-02-05T15:05:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (21 folios)</extent><extent>Two separate printed reports with their own pagination systems, bound together into one file. No chronology.</extent><extent>Foliation: The volume is foliated in the top-right corner of each recto. The two printed reports that comprise the volume each have their own internal pagination systems.</extent></physicalDescription><abstract>The volume comprises two printed documents. The first is guidelines for the manumission of slaves, printed by the British Government&#8217;s Foreign Office Press, and issued to the Political Resident at Bushire. Part one of the guidelines is for the Persian shore of the Persian Gulf. It outlines the authorities (treaties) for manumission, grounds for manumission, and the procedures for manumission. The second part of the guidelines deals with the Arabian shore of the Persian Gulf. Bahrain, Muscat and the Trucial Coast are dealt with separately.The second printed document in the file is a set of guidelines for dealing with the various scenarios in which economic disputes might arise between captains, divers and merchants in the pearling industry in the Gulf. The guidelines are for use by British agents and representatives in Bahrain, Kuwait, Bandar-e Lengeh and the Trucial Coast. The emphasis in the rules is on the honouring of debts as a means to ensuring the financial stability of the pearling industry, and sets out the obligations of divers to their captains, duties of captains to their divers, captains to other captains regarding loans, and captains to their debtors.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Trucial Coast, Sharjah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>James Orton</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Francis Warden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>B&#363;shehr</geographic></subject><subject><geographic>Ab&#363;-Shahr</geographic></subject><subject><geographic>Hormuz Isle</geographic></subject><subject><topic>Pearl industry and trade</topic></subject><subject><topic>Indentured labour</topic></subject><subject><topic>Slave trade</topic></subject><subject><topic>Treaties</topic></subject><subject><topic>Slave emancipation</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000cf#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
