<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023808016.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023808016.0x000001_ar</identifier><location><shelfLocator>WD3110</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023808016.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023808016.0x000001/WD3110_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>WD3110</recordIdentifer></recordInfo><titleInfo><title>&#1571;&#1604;&#1576;&#1608;&#1605; &#1605;&#1603;&#1608;&#1606; &#1605;&#1606; &#1633;&#1637;&#1636; &#1585;&#1587;&#1605;&#1575;&#1611; &#1605;&#1606; &#1602;&#1576;&#1604; &#1580;&#1608;&#1583;&#1601;&#1585;&#1610; &#1578;&#1608;&#1605;&#1575;&#1587; &#1601;&#1610;&#1606; (&#1633;&#1640;&#1632;&#1633;-&#1633;&#1640;&#1638;&#1635;)&#1548; &#1575;&#1604;&#1584;&#1610; &#1585;&#1587;&#1605; &#1605;&#1593;&#1592;&#1605;&#1607;&#1575; &#1601;&#1610; &#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1576;&#1606;&#1580;&#1575;&#1576;&#1548; &#1603;&#1588;&#1605;&#1610;&#1585;&#1548; &#1576;&#1575;&#1604;&#1578;&#1610;&#1587;&#1578;&#1575;&#1606; &#1608;&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;</title></titleInfo><originInfo><dateIssued>1834/1839</dateIssued><dateCaptured>2015-03-27T12:22:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1571;&#1604;&#1576;&#1608;&#1605; &#1605;&#1603;&#1608;&#1606; &#1605;&#1606; &#1633;&#1637;&#1636; &#1585;&#1587;&#1605;&#1575;&#1611; &#1604;&#1605;&#1606;&#1575;&#1592;&#1585; &#1591;&#1576;&#1610;&#1593;&#1610;&#1577; &#1601;&#1610; &#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1576;&#1606;&#1580;&#1575;&#1576; &#1608;&#1601;&#1610; &#1603;&#1588;&#1605;&#1610;&#1585;&#1548; &#1576;&#1575;&#1604;&#1578;&#1610;&#1587;&#1578;&#1575;&#1606; &#1608;&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;&#1548; &#1608;&#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1570;&#1604;&#1577; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1577; &#1605;&#1591;&#1608;&#1610;&#1577; &#1602;&#1604;&#1610;&#1604;&#1575;&#1611; &#1604;&#1578;&#1583;&#1582;&#1604; &#1601;&#1610; &#1571;&#1604;&#1576;&#1608;&#1605; &#1584;&#1610; &#1594;&#1604;&#1575;&#1601; &#1580;&#1604;&#1583;&#1610;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1575;&#1604;&#1571;&#1604;&#1576;&#1608;&#1605;: &#1636;&#1639;&#1637; &#215; &#1636;&#1633;&#1637; &#215; &#1633;&#1632;&#1632; &#1605;&#1605;&#1575;&#1604;&#1607;&#1610;&#1574;&#1577;:&#1571;&#1604;&#1576;&#1608;&#1605; &#1580;&#1604;&#1583;&#1610; &#1584;&#1608; &#1604;&#1608;&#1606; &#1571;&#1586;&#1585;&#1602; &#1576;&#1581;&#1585;&#1610; &#1608;&#1593;&#1604;&#1610;&#1607; &#1586;&#1582;&#1585;&#1601;&#1577; &#1584;&#1607;&#1576;&#1610;&#1577; &#1576;&#1575;&#1585;&#1586;&#1577; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1580;&#1586;&#1617;&#1593;&#1577; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1575;&#1574;&#1577; &#1608;&#1571;&#1585;&#1576;&#1593;&#1577; &#1608;&#1582;&#1605;&#1587;&#1610;&#1606; &#1585;&#1587;&#1605;&#1575;&#1611; &#1585;&#1615;&#1587;&#1605;&#1578; &#1576;&#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1608;&#1576;&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589;&#1548; &#1608;&#1608;&#1585;&#1602;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1608;&#1605;&#1591;&#1608;&#1610;&#1577; &#1602;&#1604;&#1610;&#1604;&#1575;&#1611; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1575;&#1578; &#1608;&#1585;&#1602; &#1605;&#1602;&#1608;&#1617;&#1609;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;:&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1605;&#1605;&#1578;&#1575;&#1586;&#1577;&#1548; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1585;&#1602;&#1610;&#1602;&#1577; &#1608;&#1605;&#1581;&#1601;&#1608;&#1592;&#1577; &#1576;&#1589;&#1608;&#1585;&#1577; &#1580;&#1610;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1604;&#1576;&#1608;&#1605;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1578;&#1587;&#1575;&#1582;&#1575;&#1578; &#1587;&#1591;&#1581;&#1610;&#1577; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605;&#1575;&#1578;&#1548; &#1605;&#1593; &#1576;&#1593;&#1590; &#1575;&#1604;&#1576;&#1602;&#1593; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1582;&#1601;&#1610;&#1601;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:&#1603;&#1615;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1601; "&#1571;" &#1571;&#1608; "&#1576;" &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1593;&#1604;&#1609; &#1589;&#1608;&#1585; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1585;&#1602;&#1605;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577;.&#1575;&#1604;&#1578;&#1602;&#1606;&#1610;&#1577;:&#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1576;&#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;.&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;:&#1575;&#1604;&#1571;&#1604;&#1576;&#1608;&#1605; &#1605;&#1580;&#1604;&#1583; &#1576;&#1580;&#1604;&#1583; &#1584;&#1610; &#1604;&#1608;&#1606; &#1571;&#1586;&#1585;&#1602; &#1576;&#1581;&#1585;&#1610; &#1608;&#1593;&#1604;&#1610;&#1607; &#1586;&#1582;&#1585;&#1601;&#1577; &#1584;&#1607;&#1576;&#1610;&#1577; &#1576;&#1575;&#1585;&#1586;&#1577;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;:&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1571;&#1604;&#1576;&#1608;&#1605; &#1593;&#1604;&#1609; &#1605;&#1575;&#1574;&#1577; &#1608;&#1571;&#1585;&#1576;&#1593;&#1577; &#1608;&#1582;&#1605;&#1587;&#1610;&#1606; &#1585;&#1587;&#1605;&#1575;&#1611; &#1576;&#1573;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1608;&#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1576;&#1593;&#1590;&#1607;&#1575; &#1604;&#1605;&#1606;&#1575;&#1592;&#1585; &#1591;&#1576;&#1610;&#1593;&#1610;&#1577; &#1571;&#1601;&#1602;&#1610;&#1577; &#1608;&#1576;&#1593;&#1590;&#1607;&#1575; &#1575;&#1604;&#1570;&#1582;&#1585; &#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1571;&#1608;&#1604;&#1610;&#1577; &#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1608;&#1571;&#1588;&#1582;&#1575;&#1589; &#1589;&#1575;&#1583;&#1601;&#1607;&#1575; &#1575;&#1604;&#1585;&#1587;&#1575;&#1605; &#1605;&#1575; &#1576;&#1610;&#1606; &#1633;&#1640;&#1635;&#1636; &#1608;&#1633;&#1640;&#1635;&#1641;. &#1584;&#1615;&#1610;&#1617;&#1604;&#1578; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1576;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;&#1548; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1608;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1604;&#1607;&#1575;. &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1584;&#1610;&#1610;&#1604;&#1575;&#1578; &#1571;&#1590;&#1610;&#1601;&#1578; &#1604;&#1575;&#1581;&#1602;&#1575;&#1611;.&#1575;&#1604;&#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1605;&#1606;&#1601;&#1584;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1548; &#1608;&#1602;&#1583; &#1591;&#1608;&#1610;&#1578; &#1602;&#1604;&#1610;&#1604;&#1575;&#1611; &#1573;&#1604;&#1609; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1571;&#1604;&#1576;&#1608;&#1605; &#1576;&#1593;&#1583; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607;. &#1578;&#1605; &#1578;&#1579;&#1576;&#1610;&#1578; &#1578;&#1587;&#1593;&#1577; &#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609;&#1548; &#1608;&#1571;&#1585;&#1602;&#1575;&#1605;&#1607;&#1575; WD3111-3119&#1548; &#1576;&#1588;&#1603;&#1604; &#1605;&#1606;&#1601;&#1589;&#1604;&#1548; &#1603;&#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1581;&#1575;&#1604; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1587;&#1578;&#1577; &#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1585;&#1587;&#1605;&#1607;&#1575; &#1601;&#1606;&#1575;&#1606;&#1608;&#1606; &#1607;&#1606;&#1608;&#1583;&#1548; Add. Or. 3167&#8211;3172.&#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585;:&#1589;. &#1633;&#1571; &#1584;&#1610;&#1617;&#1604;&#1578; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607;&#1607;&#1575; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;: "&#1585;&#1587;&#1605; &#1604;&#1604;&#1601;&#1585;&#1602;&#1575;&#1591;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1578;&#1580;&#1585;&#1610;&#1576;&#1610;&#1577; &#1601;&#1610;&#1585;&#1606;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1632; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1635;&#1636; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;"&#1589;. &#1633;&#1576; &#1584;&#1610;&#1617;&#1604;&#1578; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607;&#1607;&#1575; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;: "&#1605;&#1588;&#1607;&#1583; &#1591;&#1576;&#1610;&#1593;&#1610; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1610;&#1577; &#1604;&#1604;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1603;&#1607;&#1608;&#1601; &#1573;&#1610;&#1604;&#1608;&#1585;&#1575;. &#1634;&#1632; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1635;&#1636;"&#1589;. &#1634;&#1571; &#1584;&#1610;&#1617;&#1604;&#1578; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607;&#1607;&#1575; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;: "&#1581;&#1610;&#1583;&#1585;. &#1601;&#1610;&#1604; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;&#1608;&#1578;&#1585;&#1575;&#1605; &#1608;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1576;&#1608;&#1610;&#1583;&#1548; &#1634;&#1638; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1635;&#1636;. &#1571;&#1580;&#1575;&#1606;&#1578;&#1575;"&#1605;&#1604;&#1581;&#1608;&#1592;&#1577;: &#1575;&#1606;&#1592;&#1585; "&#1571;&#1587;&#1601;&#1575;&#1585;"&#1548; &#1575;&#1604;&#1580;&#1586;&#1569; I&#1548; &#1589;&#1589;. &#1634;&#1635;-&#1634;&#1637;&#1548; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1610;&#1605;&#1586; &#1571;&#1608;&#1578;&#1585;&#1575;&#1605;&#1548; &#1603;&#1578;&#1610;&#1576;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1608;&#1585;&#1580; &#1576;&#1608;&#1610;&#1583;&#1548; &#1603;&#1578;&#1610;&#1576;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;.&#1589;. &#1634;&#1576; &#1585;&#1571;&#1587; &#1575;&#1604;&#1606;&#1605;&#1585;. "&#1605;&#1606; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577; &#1601;&#1610; &#1573;&#1606;&#1583;&#1608;&#1585;"&#1589;. &#1634;&#1580; "&#1571;&#1606;&#1579;&#1609; &#1575;&#1604;&#1606;&#1605;&#1585; [&#1605;&#1606;] &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577;"&#1589;. &#1635;&#1571; &#1581;&#1589;&#1606; &#1571;&#1587;&#1610;&#1585;&#1580;&#1575;&#1585;&#1607;&#1548; &#1605;&#1593; &#1579;&#1604;&#1575;&#1579;&#1577; &#1580;&#1606;&#1608;&#1583; &#1607;&#1606;&#1608;&#1583; &#1605;&#1606; &#1603;&#1578;&#1610;&#1576;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1584;&#1610;&#1617;&#1604;&#1578; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607;&#1607;&#1575; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;: "&#1571;&#1587;&#1610;&#1594;&#1608;&#1585;. &#1634;&#1632; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1635;&#1636;&#1548; &#1603;&#1606;&#1583;&#1610;&#1588;".&#1589;. &#1635;&#1576; "&#1602;&#1575;&#1593;&#1577; &#1580;&#1606;&#1608;&#1583; &#1575;&#1604;&#1587;&#1576;&#1575;&#1607;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;. &#1606;&#1589;&#1585; &#1571;&#1576;&#1575;&#1583;"&#1584;&#1610;&#1617;&#1604;&#1578; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607;&#1607;&#1575; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;: &#1583;&#1607;&#1608;&#1604;&#1610; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1606;&#1589;&#1585; &#1571;&#1576;&#1575;&#1583;. &#1634;&#1636; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1635;&#1636;".&#1589;. &#1636;&#1571; "&#1605;&#1575;&#1593;&#1586; &#1580;&#1576;&#1604;&#1610; &#1607;&#1606;&#1583;&#1610; &#1605;&#1606; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577;"&#1584;&#1610;&#1617;&#1604;&#1578; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607;&#1607;&#1575; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;: "&#1585;&#1571;&#1587; &#1605;&#1575;&#1593;&#1586; &#1580;&#1576;&#1604;&#1610; &#1605;&#1606; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577;. &#1571;&#1580;&#1605;&#1610;&#1585; &#1635; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1635;&#1636;".&#1589;. &#1636;&#1576; &#1584;&#1610;&#1617;&#1604;&#1578; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607;&#1607;&#1575; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;: "&#1571;&#1580;&#1605;&#1610;&#1585;. &#1636; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1635;&#1636;".&#1589;. &#1637;&#1571; &#1584;&#1610;&#1617;&#1604;&#1578; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607;&#1607;&#1575; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;: "&#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1576; &#1605;&#1606; &#1607;&#1610;&#1605;&#1575;&#1604;&#1575; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1576;&#1575;&#1606;&#1580;&#1608;&#1585; &#1601;&#1610; &#1634; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1635;&#1636;. &#1589;&#1576;&#1575;&#1581;&#1575;&#1611;&#1548; &#1601;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1573;&#1604;&#1609; &#1588;&#1610;&#1605;&#1604;&#1575;"&#1589;. &#1637;&#1576; &#1584;&#1610;&#1617;&#1604;&#1578; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607;&#1607;&#1575; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;: "&#1603;&#1608;&#1578;&#1594;&#1608;&#1585; &#1576;&#1610;&#1606; &#1588;&#1610;&#1605;&#1604;&#1575; &#1608;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1580;&#1576;&#1575;&#1604; &#1575;&#1604;&#1579;&#1604;&#1580;&#1610;&#1577;. &#1605;&#1606;&#1592;&#1585; &#1591;&#1576;&#1610;&#1593;&#1610; &#1604;&#1604;&#1587;&#1608;&#1578;&#1604;&#1580; &#1593;&#1604;&#1609; &#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1636;&#1632;&#1632;&#1632; &#1602;&#1583;&#1605; &#1571;&#1583;&#1606;&#1575;&#1607;. &#1634;&#1634; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1635;&#1636;. &#1594;&#1585;&#1608;&#1576; &#1575;&#1604;&#1588;&#1605;&#1587;"&#1589;. &#1638; "&#1605;&#1606;&#1586;&#1604; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1603;&#1610;&#1606;&#1610;&#1583;&#1610;. &#1588;&#1610;&#1605;&#1604;&#1575;"&#1605;&#1604;&#1581;&#1608;&#1592;&#1577;: &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1587;&#1610;. &#1576;. &#1603;&#1610;&#1606;&#1610;&#1583;&#1610;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575;.&#1589;. &#1639;&#1571; &#1585;&#1575;&#1606;&#1575; &#1603;&#1610;&#1608;&#1606;&#1579;&#1575;&#1604;. &#1585;&#1587;&#1605; &#1571;&#1608;&#1604;&#1610; &#1604;&#1604;&#1585;&#1571;&#1587;. "&#1585;&#1575;&#1606;&#1575; &#1587;&#1608;&#1605;&#1587;&#1575;&#1578; &#1587;&#1610;&#1606;&#1594; &#1605;&#1606; &#1603;&#1610;&#1608;&#1606;&#1579;&#1610;&#1585;&#1604;. &#1578;&#1604; &#1585;&#1575;&#1580;&#1575;&#1607; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1588;&#1610;&#1605;&#1604;&#1575;"&#1589;. &#1639;&#1576; &#1607;&#1610;&#1604;&#1605;&#1575;&#1606;. &#1585;&#1587;&#1605; &#1571;&#1608;&#1604;&#1610; &#1604;&#1604;&#1585;&#1571;&#1587;. "&#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1588;&#1610;&#1605;&#1604;&#1575;"&#1589;.&#1639;&#1580; &#1606;&#1587;&#1575;&#1569; &#1605;&#1606; &#1602;&#1585;&#1610;&#1577; &#1587;&#1585;&#1575;&#1610; &#1578;&#1581;&#1578; &#1580;&#1576;&#1604; &#1578;&#1588;&#1608;&#1585; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1588;&#1610;&#1605;&#1604;&#1575;. &#1580;&#1576;&#1575;&#1604; &#1575;&#1604;&#1607;&#1610;&#1605;&#1575;&#1604;&#1575;&#1610;&#1575;"&#1589;. &#1640; &#1584;&#1610;&#1617;&#1604;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;: "&#1588;&#1604;&#1575;&#1604; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575;"&#1589;. &#1641; "&#1605;&#1606;&#1592;&#1585; &#1604;&#1588;&#1610;&#1605;&#1604;&#1575; &#1605;&#1606; &#1580;&#1575;&#1603;&#1608;"&#1589;. &#1633;&#1632;&#1571; &#1584;&#1610;&#1617;&#1604;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;: "&#1593;&#1604;&#1609; &#1602;&#1605;&#1577; &#1578;&#1588;&#1608;&#1585;&#1548; &#1633;&#1632; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1635;&#1636;"&#1589;. &#1633;&#1632;&#1576; &#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1571;&#1608;&#1604;&#1610;&#1577; &#1604;&#1585;&#1571;&#1587;&#1614;&#1610; &#1591;&#1601;&#1604;&#1610;&#1606; &#1605;&#1606; &#1571;&#1591;&#1601;&#1575;&#1604; &#1575;&#1604;&#1578;&#1604;&#1575;&#1604;. "&#1576;&#1608;&#1583;&#1610;&#1575;. &#1606;&#1610;&#1608;&#1604;&#1610;. &#1633;&#1634; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1635;&#1636;. &#1580;&#1576;&#1575;&#1604; &#1575;&#1604;&#1607;&#1610;&#1605;&#1575;&#1604;&#1575;&#1610;&#1575;. &#1588;&#1610;&#1605;&#1604;&#1575;"&#1589;. &#1633;&#1633; &#1584;&#1610;&#1617;&#1604;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;: "&#1601;&#1608;&#1602; &#1580;&#1587;&#1585; &#1578;&#1608;&#1606;&#1586; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1605;&#1610;&#1587;&#1608;&#1585;&#1610;. &#1607;&#1610;&#1605;&#1575;&#1610;&#1575;. &#1633;&#1636; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1635;&#1636;"&#1589;. &#1633;&#1634; &#1584;&#1610;&#1617;&#1604;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;: "&#1583;&#1607;&#1585;&#1575;&#1583;&#1608;&#1606; &#1605;&#1606; &#1607;&#1575;&#1578;&#1610; &#1576;&#1575;&#1608;&#1606; &#1605;&#1610;&#1587;&#1608;&#1585;&#1610;. &#1633;&#1640; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1635;&#1636;"&#1589;. &#1633;&#1635; &#1584;&#1610;&#1617;&#1604;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;: "&#1580;&#1587;&#1585; &#1578;&#1581;&#1578; &#1605;&#1610;&#1587;&#1608;&#1585;&#1610;&#1548; &#1580;&#1576;&#1575;&#1604; &#1575;&#1604;&#1607;&#1610;&#1605;&#1575;&#1604;&#1575;&#1610;&#1575;&#1589;. &#1633;&#1636; &#1605;&#1606;&#1592;&#1585; &#1576;&#1593;&#1610;&#1583; &#1604;&#1607;&#1575;&#1585;&#1583;&#1608;&#1575;&#1585;&#1584;&#1610;&#1617;&#1604;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;: "&#1575;&#1604;&#1587;&#1607;&#1608;&#1604; &#1593;&#1606;&#1583; &#1605;&#1583;&#1582;&#1604; &#1607;&#1575;&#1585;&#1610;&#1583;&#1608;&#1575;&#1585;-&#1575;&#1604;&#1594;&#1575;&#1606;&#1594;"&#1589;. &#1633;&#1637;&#1571; &#1602;&#1586;&#1605; &#1607;&#1606;&#1583;&#1610;. &#1576;&#1608;&#1584; &#1585;&#1575;&#1605;. &#1591;&#1608;&#1604;&#1607; &#1635;&#1641;&#1576;&#1608;&#1589;&#1577; &#1608;&#1593;&#1605;&#1585;&#1607; &#1637;&#1632; &#1593;&#1575;&#1605;&#1575;&#1611;. &#1571;&#1594;&#1585;&#1577;. &#1633;&#1639; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1635;&#1637;"&#1589;. &#1633;&#1637;&#1576; "&#1601;&#1571;&#1585; &#1607;&#1606;&#1583;&#1610;. &#1576;&#1606;&#1583;&#1585;&#1603;&#1608;&#1578; &#1633;&#1637; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1635;&#1637;"&#1589;. &#1633;&#1637;&#1580; &#1605;&#1610;&#1585;&#1586;&#1575; &#1571;&#1606;&#1580;&#1605; &#1588;&#1608;&#1603;&#1608;&#1607;&#1548; &#1581;&#1601;&#1610;&#1583; &#1571;&#1603;&#1576;&#1585; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;. &#1585;&#1587;&#1605; &#1571;&#1608;&#1604;&#1610; &#1604;&#1604;&#1585;&#1571;&#1587;. "&#1605;&#1610;&#1585;&#1586;&#1575; &#1571;&#1608;&#1606;&#1580;&#1610;&#1605; &#1588;&#1610;&#1603;&#1608; &#1576;&#1607;&#1575;&#1583;&#1608;&#1585;&#1548; &#1633;&#1632; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1635;&#1637;. &#1571;&#1605;&#1610;&#1585; &#1576;&#1610;&#1578; &#1583;&#1604;&#1607;&#1610;"&#1605;&#1604;&#1581;&#1608;&#1592;&#1577;: &#1601;&#1610;&#1606; &#1603;&#1575;&#1606; &#1581;&#1575;&#1590;&#1585;&#1575;&#1611; &#1571;&#1579;&#1606;&#1575;&#1569; &#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1605;&#1606; &#1581;&#1601;&#1610;&#1583;&#1577; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1604;&#1610;&#1606;&#1575;&#1610;&#1608;&#1587; &#1580;&#1575;&#1585;&#1583;&#1606;&#1585;&#1548; &#1605;&#1572;&#1587;&#1587; &#1601;&#1608;&#1580; &#1580;&#1575;&#1585;&#1583;&#1606;&#1585; [&#1601;&#1585;&#1602;&#1577; &#1585;&#1605;&#1575;&#1577; &#1575;&#1604;&#1585;&#1605;&#1581;]&#1548; &#1575;&#1606;&#1592;&#1585; "&#1571;&#1587;&#1601;&#1575;&#1585;"&#1548; &#1575;&#1604;&#1580;&#1586;&#1569; I&#1548; &#1589;&#1589;. &#1636;&#1632;-&#1636;&#1636;.&#1589;. &#1633;&#1637;&#1583; &#1608;&#1588;&#1602; &#1608;&#1579;&#1593;&#1604;&#1576;. "&#1582;&#1575;&#1587; &#1580;&#1608;&#1606;&#1580;&#1610;. &#1608;&#1588;&#1602; &#1608;&#1579;&#1593;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577;. &#1633;&#1635; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1635;&#1637;"&#1589;. &#1633;&#1638; &#1571;&#1591;&#1601;&#1575;&#1604; &#1607;&#1606;&#1608;&#1583;&#1548; &#1603;&#1575;&#1578;&#1588;&#1608;&#1585;&#1575;. &#1639; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1635;&#1637;.&#1589;. &#1633;&#1639; "&#1606;&#1575;&#1588;&#1608;&#1578;&#1575;&#1604; &#1576;&#1610;&#1580;&#1608;&#1605;. &#1575;&#1576;&#1606;&#1577; &#1605;&#1608;&#1604;&#1603;&#1575; &#1576;&#1610;&#1580;&#1608;&#1605;"&#1605;&#1604;&#1581;&#1608;&#1592;&#1577;: &#1605;&#1608;&#1604;&#1603;&#1575; &#1576;&#1610;&#1580;&#1608;&#1605; &#1603;&#1575;&#1606;&#1578; &#1605;&#1578;&#1586;&#1608;&#1580;&#1577; &#1605;&#1606; &#1580;&#1610;&#1605;&#1587; &#1580;&#1575;&#1585;&#1583;&#1606;&#1585;&#1548; &#1575;&#1576;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1604;&#1610;&#1606;&#1575;&#1610;&#1608;&#1587; &#1580;&#1575;&#1585;&#1583;&#1606;&#1585;.&#1589;. &#1633;&#1640; "&#1583;&#1610;&#1603;&#1608;&#1578;&#1610; [&#1604;&#1589;] &#1607;&#1606;&#1583;&#1610; &#1605;&#1588;&#1607;&#1608;&#1585;&#1548; &#1640; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1635;&#1637;"&#1589;. &#1633;&#1641;&#1571; "&#1581;&#1608;&#1616;&#1604;&#1583;&#1575;&#1585; &#1575;&#1604;&#1581;&#1585;&#1587; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1604;&#1610; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1582;. &#1633;&#1638; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1635;&#1637; &#1580;&#1610;&#1608;&#1575;&#1604;&#1610;"&#1589;. &#1633;&#1641;&#1576; "&#1580;&#1576;&#1575;&#1604; &#1575;&#1604;&#1607;&#1610;&#1605;&#1575;&#1604;&#1575;&#1610;&#1575; &#1593;&#1606;&#1583; &#1580;&#1610;&#1608;&#1575;&#1604;&#1610;. &#1576;&#1585;&#1607;&#1605;&#1610;&#1612; &#1588;&#1575;&#1576; &#1633;&#1639; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1635;&#1637;"&#1589;. &#1633;&#1641;&#1580; "&#1583;&#1575;&#1585; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1608;&#1610;&#1583; &#1601;&#1610; &#1604;&#1608;&#1583;&#1610;&#1575;&#1606;&#1575;" &#1608;&#1605;&#1603;&#1578;&#1608;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;: "&#1583;&#1575;&#1585; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1608;&#1610;&#1583; &#1601;&#1610; &#1604;&#1608;&#1583;&#1610;&#1575;&#1606;&#1575;&#1548; &#1633;&#1640; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1635;&#1637;"&#1605;&#1604;&#1581;&#1608;&#1592;&#1577;: &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1603;&#1604;&#1608;&#1583; &#1605;&#1575;&#1585;&#1578;&#1606; &#1608;&#1610;&#1583;&#1548; &#1608;&#1603;&#1610;&#1604; &#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1548; &#1604;&#1608;&#1583;&#1610;&#1575;&#1606;&#1575; &#1601;&#1610; &#1633;&#1640;&#1634;&#1635;.&#1589;. &#1634;&#1632;&#1571; "&#1601;&#1602;&#1610;&#1585;. &#1633;&#1635; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1635;&#1637;. &#1575;&#1604;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1605;&#1606; &#1580;&#1576;&#1575;&#1604; &#1575;&#1604;&#1607;&#1610;&#1605;&#1575;&#1604;&#1575;&#1610;&#1575;"&#1589;. &#1634;&#1632;&#1576; "&#1571;&#1605;&#1575;&#1604;&#1608;&#1603; &#1585;&#1575;&#1605;. &#1581;&#1575;&#1603;&#1605; &#1606;&#1608;&#1585;&#1576;&#1608;&#1585; &#1576;&#1606;&#1580;&#1575;&#1576;. &#1633;&#1641; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1635;&#1637;"&#1589;. &#1634;&#1632;&#1580; &#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1571;&#1608;&#1604;&#1610;&#1577; &#1604;&#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589;. "&#1603;&#1610;&#1587;&#1608;&#1606;&#1583;&#1576;&#1608;&#1585;. &#1634;&#1635; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1635;&#1637;"&#1589;. &#1634;&#1633;&#1571; &#1585;&#1587;&#1605; &#1604;&#1576;&#1602;&#1585;&#1577; &#1608;&#1605;&#1606;&#1592;&#1585; &#1591;&#1576;&#1610;&#1593;&#1610; &#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604;. "&#1587;&#1575;&#1605;&#1608;&#1585;&#1578;&#1610;. &#1634;&#1636; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1635;&#1637; &#1593;&#1606;&#1583; &#1587;&#1601;&#1581; &#1575;&#1604;&#1580;&#1576;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610;&#1577;. &#1575;&#1604;&#1576;&#1606;&#1580;&#1575;&#1576;"&#1589;. &#1634;&#1633;&#1576; "&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1603;&#1607;&#1606;&#1577; &#1601;&#1610; &#1587;&#1604;&#1587;&#1604;&#1577; &#1605;&#1575;&#1608;&#1606;&#1587;&#1575; &#1575;&#1604;&#1605;&#1606;&#1582;&#1601;&#1590;&#1577; &#1605;&#1606; &#1580;&#1576;&#1575;&#1604; &#1575;&#1604;&#1607;&#1610;&#1605;&#1575;&#1604;&#1575;&#1610;&#1575;. &#1634;&#1636; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1635;&#1637;"&#1589;. &#1634;&#1633;&#1580; "&#1587;&#1608;&#1603;&#1608;. &#1605;&#1575;&#1608;&#1606;&#1587;&#1575;. &#1635;&#1632; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1635;&#1637;. &#1601;&#1604;&#1575;&#1581;. &#1587;&#1604;&#1587;&#1604;&#1577; &#1605;&#1606;&#1582;&#1601;&#1590;&#1577; &#1605;&#1606; &#1580;&#1576;&#1575;&#1604; &#1575;&#1604;&#1607;&#1610;&#1605;&#1575;&#1604;&#1575;&#1610;&#1575;"&#1589;. &#1634;&#1633;&#1583; &#1585;&#1587;&#1605;&#1610;&#1606; &#1571;&#1608;&#1604;&#1610;&#1610;&#1606; &#1604;&#1585;&#1571;&#1587;&#1610;&#1606;. "[...] &#1605;&#1606; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1605;&#1583;&#1601;&#1593;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1580;&#1575; &#1580;&#1608;&#1604;&#1575;&#1576; &#1587;&#1610;&#1606;&#1594; &#1605;&#1606; &#1580;&#1575;&#1605;&#1608;. &#1580;&#1576;&#1575;&#1604; &#1575;&#1604;&#1607;&#1610;&#1605;&#1575;&#1604;&#1575;&#1610;&#1575;"&#1589;. &#1634;&#1633;&#1607; &#1585;&#1587;&#1605; &#1571;&#1608;&#1604;&#1610; &#1604;&#1585;&#1571;&#1587;. "&#1605;&#1610;&#1585; &#1604;&#1610;&#1606;&#1575; &#1587;&#1610;&#1606;&#1594;. &#1635;&#1632; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1635;&#1637; &#1601;&#1610; &#1587;&#1610;&#1585;&#1608;&#1585; &#1587;&#1608;&#1585;&#1583;&#1610; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1580;&#1575;&#1605;&#1608;&#1548; &#1580;&#1576;&#1575;&#1604; &#1575;&#1604;&#1607;&#1610;&#1605;&#1575;&#1604;&#1575;&#1610;&#1575;&#1548; &#1608;&#1591;&#1601;&#1604; &#1607;&#1606;&#1583;&#1610; &#1601;&#1610; &#1580;&#1576;&#1575;&#1604; &#1575;&#1604;&#1607;&#1610;&#1605;&#1575;&#1604;&#1575;&#1610;&#1575;"&#1589;. &#1634;&#1634;&#1571; &#1605;&#1578;&#1587;&#1604;&#1602; &#1580;&#1576;&#1575;&#1604; &#1575;&#1604;&#1607;&#1610;&#1605;&#1575;&#1604;&#1575;&#1610;&#1575;. &#1603;&#1575;&#1587;&#1608;&#1585;&#1548; &#1575;&#1604;&#1575;&#1587;&#1605; &#1605;&#1610;&#1585;&#1575;&#1587;&#1610;. &#1633; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1635;&#1637;"&#1589;. &#1634;&#1634;&#1576; &#1575;&#1605;&#1585;&#1571;&#1577; &#1605;&#1606; &#1575;&#1604;&#1576;&#1606;&#1580;&#1575;&#1576;. &#1635;&#1633; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1635;&#1637;"&#1589;. &#1634;&#1634;&#1580; "&#1601;&#1604;&#1575;&#1581;&#1608;&#1606;. &#1575;&#1604;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1605;&#1606;&#1582;&#1601;&#1590;&#1577; &#1605;&#1606; &#1580;&#1576;&#1575;&#1604; &#1575;&#1604;&#1607;&#1610;&#1605;&#1575;&#1604;&#1575;&#1610;&#1575;. &#1575;&#1604;&#1575;&#1587;&#1605; &#1606;&#1610;&#1603;&#1575;&#1585;. &#1603;&#1608;&#1606;&#1580;&#1575;. &#1637; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1635;&#1637;"&#1589;. &#1634;&#1634;&#1583; "&#1605;&#1608;&#1604;&#1603;&#1575; (&#1575;&#1587;&#1605;) &#1571;&#1605;&#1608;&#1583;&#1585;&#1575;. &#1637; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1635;&#1637;. &#1605;&#1578;&#1587;&#1604;&#1602; &#1580;&#1576;&#1575;&#1604; &#1575;&#1604;&#1607;&#1610;&#1605;&#1575;&#1604;&#1575;&#1610;&#1575;. &#1605;&#1608;&#1580;&#1578;&#1575;/&#1580;&#1606;&#1583;&#1610; &#1605;&#1606; &#1575;&#1604;&#1587;&#1576;&#1575;&#1607;&#1610;&#1577;. &#1571;&#1605;&#1608;&#1583;&#1585;&#1575;. &#1637; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1635;&#1637;. &#1580;&#1606;&#1583;&#1610; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1582; &#1605;&#1606; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1601;&#1585;&#1587;&#1575;&#1606; &#1605;&#1606; &#1605;&#1606;&#1591;&#1602;&#1577; &#1580;&#1576;&#1575;&#1604; &#1575;&#1604;&#1607;&#1610;&#1605;&#1575;&#1604;&#1575;&#1610;&#1575;"&#1589;. &#1634;&#1635; &#1571; &#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1571;&#1608;&#1604;&#1610;&#1577; &#1604;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578;&#1589;. &#1634;&#1635;&#1576; "&#1601;&#1602;&#1610;&#1585;&#1548; &#1575;&#1604;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1605;&#1606;&#1582;&#1601;&#1590;&#1577; &#1605;&#1606; &#1580;&#1576;&#1575;&#1604; &#1575;&#1604;&#1607;&#1610;&#1605;&#1575;&#1604;&#1575;&#1610;&#1575;. &#1606;&#1575;&#1605;&#1575;&#1606;&#1575; &#1588;&#1575;&#1607; &#1601;&#1602;&#1610;&#1585; &#1578;&#1610;&#1585;&#1605;&#1587;&#1575;&#1604;. &#1639; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1635;&#1637;"&#1589;. &#1634;&#1635;&#1580; &#1585;&#1587;&#1605;&#1575;&#1606; &#1571;&#1608;&#1604;&#1610;&#1575;&#1606; &#1604;&#1585;&#1571;&#1587;&#1614;&#1610; &#1591;&#1601;&#1604;&#1610;&#1606;. "&#1571;&#1576;&#1606;&#1575;&#1587;&#1610; &#1585;&#1575;&#1605; &#1578;&#1610;&#1585;&#1605;&#1587;&#1575;&#1604; &#1571;&#1608;&#1583;&#1575;&#1576;&#1610;. &#1578;&#1610;&#1585;&#1605;&#1587;&#1575;&#1604; &#1640; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1635;&#1637;"&#1589;. &#1634;&#1635;&#1583; &#1585;&#1587;&#1605; &#1571;&#1608;&#1604;&#1610; &#1604;&#1585;&#1571;&#1587;. "&#1576;&#1606;&#1578; &#1605;&#1606; &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1575;&#1604;&#1585;&#1575;&#1580;&#1578; [&#1567;] . &#1580;&#1576;&#1575;&#1604; &#1575;&#1604;&#1607;&#1610;&#1605;&#1575;&#1604;&#1575;&#1610;&#1575;"&#1589;. &#1634;&#1635;&#1607; &#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604;&#1577; &#1604;&#1605;&#1593;&#1576;&#1583; &#1608;&#1604;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;. "&#1605;&#1575;&#1608;&#1606;&#1583;&#1576;&#1608;&#1585;&#1575; &#1634;&#1632; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1635;&#1637;. &#1586;&#1604;&#1586;&#1575;&#1604;"&#1589;. &#1634;&#1635;&#1608; "&#1604;&#1608;&#1604; &#1594;&#1604;&#1575;&#1605; &#1633;&#1639; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1635;&#1637;&#1548; &#1576;&#1575;&#1604;&#1606;&#1592;&#1585; &#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; - &#1575;&#1604;&#1594;&#1585;&#1576;. &#1604;&#1608;&#1604; &#1594;&#1604;&#1575;&#1605;&#1548; &#1576;&#1585;&#1580; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1548; &#1601;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1573;&#1604;&#1609; &#1603;&#1588;&#1605;&#1610;&#1585; &#1601;&#1608;&#1602; &#1580;&#1576;&#1575;&#1604; &#1576;&#1610;&#1585; &#1576;&#1575;&#1606;&#1580;&#1575;&#1604;. &#1573;&#1587;&#1604;&#1575;&#1605;&#1610;.&#1589;. &#1634;&#1636;&#1571; "&#1580;&#1586;&#1610;&#1585;&#1577; &#1578;&#1588;&#1610;&#1606;&#1575;&#1585;&#1587;. &#1578;&#1580;&#1593;&#1604; &#1575;&#1604;&#1575;&#1606;&#1593;&#1603;&#1575;&#1587;&#1575;&#1578; &#1587;&#1575;&#1591;&#1593;&#1577; &#1580;&#1583;&#1575;&#1611;. &#1578;&#1588;&#1575;&#1607;&#1575;&#1585; &#1578;&#1588;&#1610;&#1606;&#1575;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;. &#1603;&#1588;&#1605;&#1610;&#1585; &#1635; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1635;&#1637;"&#1605;&#1604;&#1581;&#1608;&#1592;&#1577;: &#1575;&#1606;&#1592;&#1585; "&#1571;&#1587;&#1601;&#1575;&#1585;"&#1548; &#1575;&#1604;&#1580;&#1586;&#1569; II&#1548; &#1605;&#1602;&#1575;&#1576;&#1604; &#1589;. &#1633;&#1632;&#1636;.&#1589;. &#1634;&#1636;&#1576; &#1580;&#1586;&#1610;&#1585;&#1577; &#1576;&#1607;&#1575; &#1571;&#1588;&#1580;&#1575;&#1585;&#1548; &#1603;&#1588;&#1605;&#1610;&#1585;&#1589;. &#1634;&#1637; &#1585;&#1587;&#1605;&#1575;&#1606; &#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604;&#1575;&#1606; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1604;&#1581;&#1583;&#1575;&#1574;&#1602; &#1588;&#1575;&#1604;&#1610;&#1605;&#1575;&#1585;&#1589;. &#1634;&#1638; &#1585;&#1587;&#1605; &#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604;&#1548; &#1581;&#1583;&#1575;&#1574;&#1602; &#1588;&#1575;&#1604;&#1610;&#1605;&#1575;&#1585;&#1589;. &#1634;&#1639; "&#1633;&#1641; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1635;&#1637;&#1548; &#1602;&#1575;&#1593;&#1583;&#1577; &#1593;&#1605;&#1608;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1582;&#1575;&#1605; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1575;&#1604;&#1605;&#1589;&#1602;&#1608;&#1604; &#1601;&#1610; &#1581;&#1583;&#1575;&#1574;&#1602; &#1588;&#1575;&#1604;&#1610;&#1605;&#1575;&#1585; &#1601;&#1610; &#1603;&#1588;&#1605;&#1610;&#1585;. &#1610;&#1602;&#1575;&#1604; &#1571;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;/&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1571;&#1608; &#1605;&#1606;&#1587;&#1608;&#1582; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1608;&#1587;/&#1567;/&#1580;. &#1578;. &#1601;."&#1589;. &#1634;&#1640;&#1571; "&#1601;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1573;&#1604;&#1609; &#1606;&#1607;&#1585; &#1575;&#1604;&#1580;&#1607;&#1604;&#1605;. &#1634;&#1633; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1635;&#1637;. &#1601;&#1610; &#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;. &#1570;&#1579;&#1575;&#1585; &#1576;&#1608;&#1575;&#1576;&#1577; &#1581;&#1583;&#1575;&#1574;&#1602; &#1588;&#1575;&#1604;&#1610;&#1605;&#1575;&#1585;. &#1603;&#1588;&#1605;&#1610;&#1585;"&#1589;. &#1634;&#1640;&#1576; &#1603;&#1607;&#1601; &#1583;&#1575;&#1582;&#1604; &#1607;&#1590;&#1576;&#1577;&#1548; &#1603;&#1588;&#1605;&#1610;&#1585;&#1589;. &#1634;&#1640;&#1580; "&#1586;&#1582;&#1575;&#1585;&#1601; &#1593;&#1604;&#1609; &#1605;&#1593;&#1576;&#1583; &#1575;&#1604;&#1588;&#1605;&#1587; &#1601;&#1610; &#1605;&#1575;&#1585;&#1578;&#1575;&#1606;&#1583; &#1603;&#1588;&#1605;&#1610;&#1585;"&#1589;. &#1634;&#1641;&#1571; "&#1601;&#1604;&#1608;&#1585;&#1575; &#1605;&#1575;&#1603; &#1571;&#1610;&#1601;&#1608;&#1585; [&#1585;&#1587;&#1605;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1583; &#1578;&#1588;&#1575;&#1604;&#1608;&#1606;] &#1601;&#1610; &#1586;&#1610; &#1605;&#1606; &#1571;&#1586;&#1610;&#1575;&#1569; &#1603;&#1588;&#1605;&#1610;&#1585; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583;&#1610;&#1577;"&#1605;&#1604;&#1581;&#1608;&#1592;&#1577;: &#1575;&#1606;&#1592;&#1585; "&#1571;&#1587;&#1601;&#1575;&#1585;"&#1548; &#1575;&#1604;&#1580;&#1586;&#1569; II&#1548; &#1589;. &#1634;&#1635;&#1636;&#1589;. &#1634;&#1641;&#1576; "&#1575;&#1605;&#1585;&#1571;&#1577; &#1605;&#1606; &#1603;&#1588;&#1605;&#1610;&#1585; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1602;&#1575;&#1585;&#1576;"&#1589;. &#1634;&#1641;&#1580; &#1605;&#1588;&#1607;&#1583; &#1580;&#1575;&#1606;&#1576;&#1610; &#1608;&#1582;&#1604;&#1601;&#1610; &#1604;&#1575;&#1605;&#1585;&#1571;&#1577; &#1605;&#1606; &#1603;&#1588;&#1605;&#1610;&#1585; &#1578;&#1585;&#1578;&#1583;&#1610; &#1594;&#1591;&#1575;&#1569; &#1575;&#1604;&#1585;&#1571;&#1587;&#1548; &#1605;&#1593; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1606; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1586;&#1610;&#1617;&#1607;&#1575;&#1589;. &#1634;&#1641;&#1583; &#1585;&#1587;&#1605; &#1571;&#1608;&#1604;&#1610; &#1604;&#1585;&#1571;&#1587;. "[&#1608;&#1575;&#1583;&#1610;] &#1580;&#1608;&#1585;&#1610;&#1587;&#1548; &#1603;&#1588;&#1605;&#1610;&#1585;"&#1589;. &#1635;&#1632;&#1571; &#1605;&#1606;&#1592;&#1585; &#1591;&#1576;&#1610;&#1593;&#1610;.&#1589;. &#1635;&#1632;&#1576; &#1571;&#1603;&#1608;&#1575;&#1586; &#1608;&#1571;&#1608;&#1575;&#1606;&#1610;&#1548; &#1606;&#1576;&#1578;&#1577; &#1584;&#1575;&#1578; &#1580;&#1584;&#1585; &#1608;&#1579;&#1605;&#1575;&#1585;. "&#1606;&#1576;&#1578;&#1577; &#1605;&#1578;&#1587;&#1604;&#1602;&#1577; &#1578;&#1588;&#1576;&#1607; &#1606;&#1576;&#1578;&#1577; &#1575;&#1604;&#1601;&#1585;&#1575;&#1608;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1633;&#1633;&#1632;&#1632;&#1632; &#1602;&#1583;&#1605; &#1601;&#1610; &#1605;&#1587;&#1578;&#1606;&#1602;&#1593; &#1580;&#1575;&#1601;"&#1589;. &#1635;&#1632;&#1580; "&#1603;&#1604;&#1576; &#1578;&#1588;&#1575;&#1606;&#1578;&#1575;&#1606;. &#1633;&#1634; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1635;&#1637;. &#1571;&#1587;&#1608;&#1583; &#1608;&#1571;&#1587;&#1605;&#1585;"&#1589;. &#1635;&#1633; "&#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606;. &#1585;&#1575;&#1580;&#1575; &#1585;&#1608;&#1610;&#1608;&#1604; &#1593;&#1604;&#1609; &#1606;&#1607;&#1585; &#1575;&#1604;&#1573;&#1606;&#1583;&#1608;&#1587;. &#1633;&#1634; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1635;&#1637;. &#1575;&#1604;&#1578;&#1576;&#1578; &#1575;&#1604;&#1589;&#1594;&#1585;&#1609;"&#1589;. &#1635;&#1634; "&#1588;&#1610;&#1594;&#1575;. &#1575;&#1604;&#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;. &#1633;&#1636; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1635;&#1637;. &#1576;&#1575;&#1604;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; - &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1578;&#1580;&#1575;&#1607; &#1587;&#1603;&#1575;&#1585;&#1583;&#1608;"&#1589;. &#1635;&#1635;&#1571; "&#1575;&#1604;&#1585;&#1602;&#1589; &#1601;&#1610; &#1575;&#1604;&#1578;&#1576;&#1578;"&#1589;. &#1635;&#1635;&#1576; "&#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1581;&#1610;&#1583;&#1585;&#1548; &#1575;&#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1588;&#1575;&#1607;&#1548; &#1605;&#1604;&#1603; &#1575;&#1604;&#1578;&#1576;&#1578; &#1575;&#1604;&#1589;&#1594;&#1585;&#1609;&#1548; &#1608;&#1593;&#1605;&#1585;&#1607; &#1633;&#1634; &#1593;&#1575;&#1605;&#1575;&#1611;. &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1581;&#1610;&#1583;&#1585;&#1548; &#1575;&#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1588;&#1575;&#1607;. &#1634;&#1640; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1635;&#1637;"&#1605;&#1604;&#1581;&#1608;&#1592;&#1577;: &#1571;&#1581;&#1605;&#1583; &#1588;&#1575;&#1607; &#1603;&#1575;&#1606; &#1570;&#1582;&#1585; &#1585;&#1575;&#1580;&#1575;&#1578; &#1576;&#1575;&#1604;&#1578;&#1610;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1604;&#1610;&#1606;.&#1589;. &#1635;&#1635;&#1580; "&#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1605;&#1581;&#1605;&#1583; &#1588;&#1575;&#1607;. &#1636; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1635;&#1637;. &#1603;&#1575;&#1578;&#1576; &#1571;&#1581;&#1605;&#1583; &#1588;&#1575;&#1607;&#1548; &#1605;&#1604;&#1603; &#1575;&#1604;&#1578;&#1576;&#1578; &#1575;&#1604;&#1589;&#1594;&#1585;&#1609; &#1608;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585;&#1607;&#1548; &#1608;&#1607;&#1608; &#1605;&#1606; &#1603;&#1588;&#1605;&#1610;&#1585;"&#1589;. &#1635;&#1635;&#1583; &#1576;&#1610;&#1578; &#1602;&#1585;&#1608;&#1610;. "&#1576;&#1607;&#1575;&#1585;&#1610; &#1636; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1635;&#1637;"&#1589;. &#1635;&#1636;&#1571; " &#1571;&#1593;&#1605;&#1583;&#1577; &#1602;&#1583;&#1610;&#1605;&#1577; &#1601;&#1610; &#1583;&#1610;&#1585;&#1575;&#1587;. &#1633;&#1637; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1635;&#1637;. &#1601;&#1610; &#1573;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;. &#1575;&#1585;&#1578;&#1601;&#1575;&#1593;&#1607;&#1575; &#1637; &#1571;&#1602;&#1583;&#1575;&#1605;" &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;: "&#1601;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1605;&#1606; &#1603;&#1588;&#1605;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1576;&#1578;"&#1589;. &#1635;&#1636;&#1576; "&#1601;&#1610; &#1573;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;. &#1633;&#1638; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1635;&#1637; &#1583;&#1610;&#1585;&#1575;&#1587;. &#1602;&#1604;&#1593;&#1577; &#1583;&#1610;&#1578;&#1608;."&#1589;. &#1635;&#1637;&#1571; &#1605;&#1606;&#1592;&#1585; &#1604;&#1604;&#1605;&#1582;&#1610;&#1605; &#1590;&#1605;&#1606; &#1605;&#1606;&#1592;&#1585; &#1591;&#1576;&#1610;&#1593;&#1610; &#1571;&#1601;&#1602;&#1610; &#1604;&#1604;&#1580;&#1576;&#1575;&#1604;. "&#1576;&#1575;&#1610;&#1610;&#1606; &#1573;&#1602;&#1601;&#1575;&#1604;. &#1633;&#1640; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1635;&#1637;&#1601;&#1610; &#1573;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1588;&#1585;&#1602;"&#1589;. &#1635;&#1637;&#1576; "&#1603;&#1608;&#1606;&#1604;&#1608;&#1606;&#1606; &#1603;&#1588;&#1605;&#1610;&#1585;. &#1634;&#1632; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1635;&#1637;. &#1603;&#1608;&#1582; &#1601;&#1610; &#1603;&#1588;&#1605;&#1610;&#1585;".&#1589;. &#1635;&#1638; "&#1588;&#1604;&#1575;&#1604; &#1578;&#1588;&#1608;&#1604;&#1575;. &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1605;&#1606; &#1576;&#1575;&#1585;&#1575;&#1605;&#1608;&#1604;&#1575; &#1633;&#1632; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;"&#1589;. &#1635;&#1639;&#1571; "&#1603;&#1575;&#1579;&#1575;&#1610;. &#1633;&#1637; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1635;&#1637; &#1601;&#1610; &#1573;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1588;&#1585;&#1602;. &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1605;&#1605;&#1585; &#1576;&#1575;&#1585;&#1575;&#1605;&#1608;&#1604;&#1575; "&#1589;. &#1635;&#1639;&#1576; &#1585;&#1587;&#1605; &#1571;&#1608;&#1604;&#1610; &#1604;&#1585;&#1571;&#1587;. "&#1605;&#1585;&#1575;&#1603;&#1576;&#1610;. &#1606;&#1607;&#1585; &#1571;&#1578;&#1615;&#1603;"&#1589;. &#1635;&#1639;&#1580; &#1583;&#1575;&#1585;. "&#1601;&#1610; &#1575;&#1604;&#1587;&#1607;&#1608;&#1604; &#1602;&#1585;&#1576; &#1585;&#1575;&#1608;&#1575;&#1604; &#1576;&#1610;&#1606;&#1583;&#1610; &#1601;&#1610; &#1573;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;. &#1634;&#1641; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;"&#1589;. &#1635;&#1639;&#1583; &#1605;&#1606;&#1592;&#1585; &#1604;&#1602;&#1585;&#1610;&#1577;. "&#1587;&#1607;&#1608;&#1604; &#1575;&#1604;&#1576;&#1606;&#1580;&#1575;&#1576; &#1601;&#1610; &#1573;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1588;&#1585;&#1602;. &#1634;&#1639; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1635;&#1637; &#1588;&#1605;&#1588;&#1610;&#1585; &#1571;&#1576;&#1575;&#1583;"&#1589;. &#1635;&#1640; &#1588;&#1582;&#1589; &#1608;&#1575;&#1602;&#1601; &#1610;&#1593;&#1586;&#1601; &#1593;&#1604;&#1609; &#1591;&#1606;&#1576;&#1608;&#1585;. "&#1601;&#1602;&#1610;&#1585; &#1576;&#1608;&#1606;&#1580;&#1575;&#1548; &#1588;&#1605;&#1575;&#1604; &#1604;&#1575;&#1607;&#1608;&#1585;&#1548; &#1601;&#1610; &#1634;&#1634; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1635;&#1638;"&#1589;. &#1635;&#1641;&#1571; &#1585;&#1587;&#1605; &#1571;&#1608;&#1604;&#1610; &#1604;&#1585;&#1571;&#1587; &#1608;&#1603;&#1578;&#1601;&#1610;&#1606;. "&#1605;&#1575;&#1603;&#1610;&#1587;&#1608;&#1606;. &#1588;&#1585;&#1610;&#1591; &#1584;&#1607;&#1576;&#1610;&#1548; &#1588;&#1585;&#1575;&#1576;&#1577; &#1608;&#1602;&#1576;&#1593;&#1577; &#1605;&#1582;&#1605;&#1604;&#1610;&#1577; &#1608;&#1585;&#1583;&#1610;&#1577; &#1575;&#1604;&#1604;&#1608;&#1606;"&#1605;&#1604;&#1581;&#1608;&#1592;&#1577;: &#1575;&#1606;&#1592;&#1585; "&#1585;&#1608;&#1575;&#1610;&#1577; &#1588;&#1582;&#1589;&#1610;&#1577;"&#1548; &#1589;&#1589;. &#1634;&#1637;&#1639;-&#1634;&#1637;&#1640;. &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1605;&#1575;&#1603;&#1610;&#1587;&#1608;&#1606; (&#1633;&#1640;&#1632;&#1639;-&#1633;&#1640;&#1637;&#1635;)&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1593;&#1605;&#1604; &#1603;&#1605;&#1578;&#1585;&#1580;&#1605; &#1604;&#1601;&#1610;&#1606; &#1593;&#1606;&#1583;&#1605;&#1575; &#1575;&#1604;&#1578;&#1602;&#1609; &#1585;&#1575;&#1606;&#1580;&#1610;&#1578; &#1587;&#1610;&#1606;&#1594; &#1601;&#1610; &#1604;&#1575;&#1607;&#1608;&#1585;.&#1589;. &#1635;&#1641;&#1576; "&#1575;&#1604;&#1580;&#1606;&#1585;&#1575;&#1604; &#1601;&#1610;&#1606;&#1578;&#1608;&#1585;&#1575; &#1605;&#1593; &#1575;&#1604;&#1587;&#1610;&#1582;"&#1605;&#1604;&#1581;&#1608;&#1592;&#1577;: &#1575;&#1606;&#1592;&#1585; "&#1585;&#1608;&#1575;&#1610;&#1577; &#1588;&#1582;&#1589;&#1610;&#1577;"&#1548; &#1589;&#1589;. &#1634;&#1637;&#1639;-&#1634;&#1637;&#1640;. &#1580;. &#1576;. &#1601;&#1610;&#1606;&#1578;&#1608;&#1585;&#1575; &#1582;&#1583;&#1605; &#1604;&#1583;&#1609; &#1585;&#1575;&#1606;&#1580;&#1610;&#1578; &#1587;&#1610;&#1606;&#1594; &#1608;&#1575;&#1604;&#1587;&#1610;&#1582; &#1605;&#1606; &#1633;&#1640;&#1634;&#1634; &#1573;&#1604;&#1609; &#1633;&#1640;&#1636;&#1635;.&#1589;. &#1635;&#1641;&#1580; "&#1588;&#1582;&#1589; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1582; &#1585;&#1575;&#1603;&#1576;&#1575;&#1611; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1608;&#1578;&#1583; &#1582;&#1610;&#1605;&#1577;"&#1589;. &#1635;&#1641;&#1583; &#1585;&#1587;&#1605; &#1571;&#1608;&#1604;&#1610; &#1604;&#1585;&#1571;&#1587;. "&#1576;&#1606;&#1578; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1582; &#1578;&#1585;&#1602;&#1589; &#1601;&#1610; &#1604;&#1575;&#1607;&#1608;&#1585;"&#1589;. &#1635;&#1641;&#1607; "&#1601;&#1610; &#1575;&#1604;&#1581;&#1590;&#1608;&#1585;. &#1603;&#1610;&#1587;&#1610;&#1606; &#1578;&#1588;&#1608;&#1606;&#1583;&#1548; &#1605;&#1576;&#1593;&#1608;&#1579; &#1585;&#1606;&#1580;&#1610;&#1578; &#1575;&#1604;&#1585;&#1575;&#1581;&#1604; &#1601;&#1610; &#1604;&#1608;&#1583;&#1610;&#1575;&#1606;&#1575;"&#1605;&#1604;&#1581;&#1608;&#1592;&#1577;: &#1575;&#1606;&#1592;&#1585; "&#1585;&#1575;&#1608;&#1610;&#1577; &#1588;&#1582;&#1589;&#1610;&#1577;"&#1548; &#1589;&#1589;. &#1638;&#1548; &#1633;&#1635;&#1548; &#1634;&#1636;&#1639;&#1589;. &#1635;&#1641;&#1608; &#1581;&#1589;&#1575;&#1606;. "&#1588;&#1610;&#1578; &#1571;&#1576;&#1575;&#1583; &#1635; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1635;&#1638;"&#1589;. &#1636;&#1632;&#1571; "&#1571;&#1588;&#1582;&#1575;&#1589; &#1606;&#1575;&#1574;&#1605;&#1608;&#1606;. &#1575;&#1587;&#1578;&#1585;&#1575;&#1581;&#1577; &#1602;&#1575;&#1601;&#1604;&#1577; &#1605;&#1606; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1604;&#1608;&#1607;&#1575;&#1606;&#1610;"&#1605;&#1604;&#1581;&#1608;&#1592;&#1577;: &#1575;&#1606;&#1592;&#1585; "&#1585;&#1575;&#1608;&#1610;&#1577; &#1588;&#1582;&#1589;&#1610;&#1577;" &#1589;. &#1634;&#1638;&#1589;. &#1636;&#1632;&#1576; "&#1571;&#1605;&#1610;&#1585; &#1582;&#1575;&#1606; &#1604;&#1608;&#1607;&#1575;&#1606;&#1610;. &#1638; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1635;&#1638;. &#1605;&#1608;&#1587;&#1575;&#1580;&#1610;". &#1585;&#1587;&#1605; &#1571;&#1608;&#1604;&#1610; &#1604;&#1585;&#1571;&#1587;&#1589;. &#1636;&#1632; &#1580;&#1548; &#1583; &#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1571;&#1608;&#1604;&#1610;&#1577; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578;&#1589;. &#1636;&#1633;&#1571; "&#1605;&#1589;&#1583;&#1585; &#1606;&#1607;&#1585; &#1575;&#1604;&#1580;&#1607;&#1604;&#1605;. &#1587;&#1606;&#1576;&#1604;. &#1575;&#1604;&#1588;&#1605;&#1575;&#1604; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; - &#1575;&#1604;&#1588;&#1585;&#1602;. &#1633;&#1637; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1635;&#1638;"&#1589;. &#1636;&#1633;&#1576; "&#1575;&#1604;&#1605;&#1605;&#1585; &#1605;&#1606; &#1571;&#1593;&#1575;&#1604;&#1610; &#1576;&#1608;&#1606;&#1588; &#1573;&#1604;&#1609; &#1603;&#1588;&#1605;&#1610;&#1585;. &#1575;&#1604;&#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1641;&#1637;&#1632;&#1632; &#1602;&#1583;&#1605;. &#1576;&#1610;&#1585; &#1576;&#1575;&#1606;&#1580;&#1608;&#1604;. &#1601;&#1610; &#1573;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604; - &#1575;&#1604;&#1588;&#1605;&#1575;&#1604; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;. &#1634;&#1641; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1635;&#1638;"&#1589;. &#1636;&#1634;&#1571; "&#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1605;&#1606; &#1593;&#1604;&#1609; &#1605;&#1605;&#1585; &#1576;&#1608;&#1606;&#1588; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1581;&#1610;&#1583;&#1585; &#1571;&#1576;&#1575;&#1583;. &#1634;&#1641; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1635;&#1638; &#1601;&#1610; &#1573;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;".&#1589;. &#1636;&#1634;&#1576; "&#1605;&#1615;&#1608;&#1604;&#1575;&#1607; &#1593;&#1606;&#1583; &#1602;&#1585;&#1610;&#1577; &#1579;&#1608;&#1606;&#1575; &#1634; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1635;&#1639;"&#1589;. &#1636;&#1634;&#1580; "&#1601;&#1610;&#1604; &#1585;&#1606;&#1580;&#1610;&#1578; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;"&#1605;&#1604;&#1581;&#1608;&#1592;&#1577;: &#1571;&#1605;&#1590;&#1609; &#1601;&#1610;&#1606; &#1588;&#1607;&#1585;&#1610; &#1605;&#1575;&#1585;&#1587; &#1608;&#1571;&#1576;&#1585;&#1610;&#1604; &#1601;&#1610; &#1576;&#1604;&#1575;&#1591; &#1585;&#1575;&#1606;&#1580;&#1610;&#1578; &#1587;&#1610;&#1606;&#1594; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1604;&#1575;&#1578; &#1576;&#1586;&#1601;&#1575;&#1601; &#1606;&#1575;&#1608; &#1606;&#1610;&#1607;&#1575;&#1604; &#1587;&#1610;&#1606;&#1594;.&#1589;. &#1636;&#1635;&#1571; " &#1585;&#1575;&#1606;&#1578;&#1585;&#1610; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1576;&#1608;&#1606;&#1588;. &#1637; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1635;&#1639;. &#1601;&#1610; &#1573;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;."&#1589;. &#1636;&#1635;&#1576; "&#1587;&#1610;&#1587;&#1578;&#1585;&#1610; &#1583;&#1575;&#1585;&#1575;&#1605;&#1587;&#1575;&#1604;. &#1633;&#1634; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1635;&#1639;. &#1602;&#1585;&#1576; &#1576;&#1575;&#1585;&#1575;&#1605;&#1608;&#1604;&#1575; &#1601;&#1610; &#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575;&#1611;. &#1593;&#1605;&#1608;&#1583; &#1581;&#1580;&#1585;&#1610;. "&#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1576;&#1575;&#1578;&#1608;&#1606;. &#1633;&#1635; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1635;&#1639; &#1601;&#1610; &#1573;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;".&#1589;. &#1636;&#1636;&#1571; "&#1583;&#1576; &#1606;&#1575;&#1574;&#1605; &#1634;&#1638; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1635;&#1639;. &#1575;&#1604;&#1583;&#1576; &#1575;&#1604;&#1576;&#1606;&#1610; &#1601;&#1610; &#1603;&#1588;&#1605;&#1610;&#1585;. &#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1605;&#1606; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577; &#1605;&#1593; &#1578;&#1571;&#1579;&#1610;&#1585;&#1575;&#1578; &#1581;&#1602;&#1610;&#1602;&#1610;&#1577;"&#1589;. &#1636;&#1636;&#1576; &#1585;&#1587;&#1605; &#1571;&#1608;&#1604;&#1610; &#1604;&#1585;&#1571;&#1587;. "&#1576;&#1606;&#1578; &#1605;&#1606; &#1603;&#1588;&#1605;&#1610;&#1585; &#1578;&#1585;&#1602;&#1589;. &#1634;&#1639; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1635;&#1639;"&#1589;. &#1636;&#1637;&#1571; "&#1576;&#1606;&#1578; &#1601;&#1610; &#1602;&#1575;&#1585;&#1576; &#1605;&#1606; &#1603;&#1588;&#1605;&#1610;&#1585;. &#1639; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1635;&#1639;"&#1589;. &#1636;&#1637;&#1576; &#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577;. &#1634;&#1638; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1635;&#1639;"&#1589;. &#1636;&#1638;&#1571; &#1605;&#1606;&#1581;&#1608;&#1578;&#1577; &#1607;&#1606;&#1583;&#1608;&#1587;&#1610;&#1577; &#1601;&#1610; &#1603;&#1588;&#1605;&#1610;&#1585;. &#1604;&#1575;&#1603;&#1588;&#1605;&#1610; &#1571;&#1608; &#1583;&#1585;&#1610;"&#1589;. &#1636;&#1638;&#1576; &#1585;&#1587;&#1605; &#1571;&#1608;&#1604;&#1610; &#1604;&#1585;&#1571;&#1587;. "&#1585;&#1580;&#1604; &#1603;&#1576;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606; &#1605;&#1606; &#1575;&#1604;&#1578;&#1576;&#1578; &#1575;&#1604;&#1589;&#1594;&#1585;&#1609;. &#1593;&#1604;&#1610; &#1606;&#1608;&#1585; &#1588;&#1575;&#1610;&#1594;&#1585;&#1548; &#1634;&#1637; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1635;&#1640;"&#1589;. &#1636;&#1638;&#1580; &#1585;&#1587;&#1605; &#1571;&#1608;&#1604;&#1610; &#1604;&#1585;&#1571;&#1587;. "&#1576;&#1583;&#1582;&#1588;&#1575;&#1606;&#1610;. &#1575;&#1604;&#1578;&#1576;&#1578; &#1575;&#1604;&#1589;&#1594;&#1585;&#1609;. &#1633;&#1638; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1635;&#1638;"&#1589;. &#1636;&#1638;&#1583; &#1585;&#1580;&#1604; &#1605;&#1606; &#1575;&#1604;&#1578;&#1576;&#1578; &#1575;&#1604;&#1589;&#1594;&#1585;&#1609;"&#1589;. &#1636;&#1639;&#1571; "&#1583;&#1608;&#1585;&#1610; &#1576;&#1608;&#1604;. &#1576;&#1581;&#1610;&#1585;&#1577; &#1605;&#1575;&#1606;&#1575;&#1587;&#1576;&#1575;&#1604;. &#1601;&#1610; &#1573;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604; - &#1575;&#1604;&#1588;&#1605;&#1575;&#1604; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;. &#1603;&#1588;&#1605;&#1610;&#1585;"&#1589;. &#1636;&#1639;&#1576; &#1587;&#1604;&#1587;&#1604;&#1577; &#1580;&#1576;&#1604;&#1610;&#1577;. "&#1633;&#1637; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1635;&#1640; &#1601;&#1610; &#1573;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;/ &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &#1604;&#1604;&#1605;&#1606;&#1592;&#1585; &#1601;&#1608;&#1602; &#1606;&#1607;&#1585; &#1576;&#1610;&#1575;&#1587; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;"&#1589;. &#1636;&#1639;&#1580; &#1605;&#1606;&#1575;&#1592;&#1585; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577;. "&#1601;&#1610; &#1580;&#1576;&#1575;&#1604; &#1575;&#1604;&#1607;&#1610;&#1605;&#1575;&#1604;&#1575;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1606;&#1580;&#1575;&#1576;. &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1635;&#1640;"&#1589;. &#1636;&#1640;&#1571; &#1585;&#1587;&#1605; &#1571;&#1608;&#1604;&#1610; &#1604;&#1585;&#1571;&#1587;. "&#1606;&#1610;&#1603;&#1585;&#1610;&#1548; &#1608;&#1607;&#1610; &#1587;&#1575;&#1581;&#1585;&#1577; &#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1605;&#1606; &#1583;&#1610;&#1606;&#1608;&#1585;. &#1576;&#1575;&#1583;&#1585;&#1608;&#1575;&#1585;. &#1633;&#1641; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1635;&#1641;.&#1589;. &#1636;&#1640;&#1576; "&#1605;&#1610;&#1606;&#1583;&#1608;. &#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1640; &#1573;&#1606;&#1588;. &#1603;&#1604;&#1576; &#1605;&#1606; &#1580;&#1576;&#1575;&#1604; &#1575;&#1604;&#1607;&#1610;&#1605;&#1575;&#1604;&#1575;&#1610;&#1575;. &#1635;&#1633; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1635;&#1641;. &#1571;&#1578;&#1588;&#1610;&#1594;&#1608;&#1585;"&#1589;. &#1636;&#1640;&#1580; "&#1605;&#1585;&#1603;&#1576; &#1606;&#1607;&#1585;&#1610; &#1601;&#1610; &#1576;&#1610;&#1587;&#1575;&#1608;&#1604;&#1575; &#1593;&#1604;&#1609; &#1606;&#1607;&#1585; &#1585;&#1575;&#1601;&#1610;. &#1633; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1635;&#1641; &#1601;&#1610; &#1573;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;"&#1589;. &#1636;&#1640;&#1583; "&#1576;&#1606;&#1578; &#1589;&#1594;&#1610;&#1585;&#1577; &#1605;&#1606; &#1576;&#1607;&#1575;&#1585;&#1610;. &#1582;&#1608; &#1576;&#1610;&#1578;&#1606;. &#1576;&#1610;&#1587;&#1575;&#1608;&#1604;&#1575; &#1608;&#1578;&#1588;&#1575;&#1605;&#1576;&#1575;. &#1634; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1635;&#1641;. &#1576;&#1601;&#1604;&#1575;&#1581;&#1577; &#1589;&#1594;&#1610;&#1585;&#1577; &#1605;&#1606; &#1580;&#1576;&#1575;&#1604; &#1575;&#1604;&#1607;&#1610;&#1605;&#1575;&#1604;&#1575;&#1610;&#1575;"&#1589;. &#1636;&#1640;&#1607; "&#1575;&#1604;&#1593;&#1605;&#1608;&#1583; &#1575;&#1604;&#1608;&#1579;&#1575;&#1576;. &#1633;&#1633; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1635;&#1640; &#1578;&#1588;&#1575;&#1605;&#1576;&#1575;"&#1589;. &#1636;&#1641;&#1571; "&#1575;&#1605;&#1585;&#1571;&#1577; &#1605;&#1606; &#1587;&#1608;&#1585;&#1606;&#1610; &#1605;&#1606; &#1602;&#1585;&#1610;&#1577; &#1585;&#1608;&#1604;&#1575;&#1606;&#1610; &#1578;&#1610;&#1603;&#1585;&#1610; &#1602;&#1585;&#1576; &#1578;&#1588;&#1575;&#1605;&#1576;&#1575;. &#1580;&#1576;&#1575;&#1604; &#1575;&#1604;&#1607;&#1610;&#1605;&#1575;&#1604;&#1575;&#1610;&#1575;. &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1610;&#1577; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583;&#1577; &#1601;&#1610; &#1571;&#1593;&#1575;&#1604;&#1610; &#1575;&#1604;&#1576;&#1606;&#1580;&#1575;&#1576; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1578;&#1583;&#1610; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1601;&#1610;&#1607;&#1575; &#1593;&#1605;&#1575;&#1605;&#1575;&#1578;. &#1633;&#1634; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1635;&#1641;"&#1589;. &#1636;&#1641;&#1576; "&#1601;&#1604;&#1575;&#1581; &#1605;&#1606; &#1578;&#1588;&#1575;&#1605;&#1576;&#1575;. &#1580;&#1576;&#1575;&#1604; &#1575;&#1604;&#1607;&#1610;&#1605;&#1575;&#1604;&#1575;&#1610;&#1575;."&#1589;. &#1637;&#1632;&#1571; &#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1571;&#1608;&#1604;&#1610;&#1577; &#1604;&#1583;&#1576;&#1576;&#1577;. " &#1601;&#1610; &#1603;&#1615;&#1606;&#1603;&#1585;&#1607;. &#1634;&#1632; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1635;&#1641;"&#1589;. &#1637;&#1632;&#1576; " &#1601;&#1602;&#1610;&#1585; [&#1583;&#1585;&#1608;&#1610;&#1588;] &#1601;&#1610; &#1580;&#1608;&#1575;&#1604;&#1575;&#1605;&#1608;&#1603;&#1610; &#1601;&#1610; &#1571;&#1593;&#1575;&#1604;&#1610; &#1575;&#1604;&#1576;&#1606;&#1580;&#1575;&#1576;"&#1589;. &#1637;&#1633;&#1571; "&#1601;&#1610; &#1605;&#1593;&#1576;&#1585; &#1583;&#1610;&#1608;&#1585;. &#1606;&#1607;&#1585; &#1587;&#1608;&#1578;&#1604;&#1610;&#1580; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1602;&#1608;&#1575;&#1585;&#1576; &#1605;&#1589;&#1606;&#1608;&#1593;&#1577; &#1605;&#1606; &#1580;&#1604;&#1608;&#1583; &#1575;&#1604;&#1580;&#1608;&#1575;&#1605;&#1610;&#1587; &#1575;&#1604;&#1605;&#1606;&#1578;&#1601;&#1582;&#1577;"&#1589;. &#1637;&#1633;&#1576; &#1585;&#1587;&#1605; &#1571;&#1608;&#1604;&#1610; &#1604;&#1585;&#1571;&#1587;. "&#1585;&#1580;&#1604; &#1601;&#1610; &#1602;&#1575;&#1585;&#1576; &#1593;&#1604;&#1609; &#1606;&#1607;&#1585; &#1587;&#1608;&#1578;&#1604;&#1610;&#1580; &#1601;&#1610; &#1576;&#1607;&#1575;&#1608;&#1604;&#1576;&#1608;&#1585; &#1581;&#1610;&#1579; &#1610;&#1608;&#1586;&#1593; &#1580;&#1610;&#1588; &#1575;&#1604;&#1587;&#1610;&#1585; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1606;&#1575;&#1576;&#1610;&#1610;&#1585; &#1593;&#1604;&#1609; &#1605;&#1593;&#1587;&#1603;&#1585;&#1575;&#1578; &#1603;&#1576;&#1610;&#1585;&#1577; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1581;&#1575;&#1585;. &#1639; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1635;&#1641;"&#1589;. &#1637;&#1634;&#1571;-&#1608; &#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1571;&#1608;&#1604;&#1610;&#1577; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1604;&#1593;&#1583;&#1577; &#1571;&#1588;&#1582;&#1575;&#1589;&#1589;. &#1637;&#1635;&#1571;-&#1583; &#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1571;&#1608;&#1604;&#1610;&#1577; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1604;&#1593;&#1583;&#1577; &#1571;&#1588;&#1582;&#1575;&#1589; &#1608;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578;&#1589;. &#1637;&#1636; &#1571;&#1548; &#1576; &#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1571;&#1608;&#1604;&#1610;&#1577; &#1604;&#1582;&#1585;&#1608;&#1601;. "&#1582;&#1585;&#1608;&#1601; &#1605;&#1606; &#1571;&#1593;&#1575;&#1604;&#1610; &#1575;&#1604;&#1576;&#1606;&#1580;&#1575;&#1576;"&#1589;. &#1637;&#1637;&#1571;-&#1580; &#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1571;&#1608;&#1604;&#1610;&#1577; &#1604;&#1605;&#1575;&#1588;&#1610;&#1577;&#1589;. &#1637;&#1638;&#1571;&#1548; &#1576; &#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1571;&#1608;&#1604;&#1610;&#1577; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1604;&#1593;&#1583;&#1577; &#1571;&#1588;&#1582;&#1575;&#1589; &#1608;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578;&#1589;. &#1637;&#1639;&#1571; &#1583;&#1576; &#1589;&#1594;&#1610;&#1585; &#1608;&#1580;&#1585;&#1608;&#1589;. &#1637;&#1639;&#1576; &#1601;&#1607;&#1583;&#1589;. &#1637;&#1639;&#1580; &#1601;&#1610;&#1604;&#1589;. &#1637;&#1640; &#1580;&#1605;&#1604;. "&#1587;&#1610;&#1608;&#1585;&#1610;. &#1580;&#1605;&#1604; &#1610;&#1581;&#1605;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;"&#1589;. &#1637;&#1641;&#1571;-&#1580; &#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577;&#1548; &#1605;&#1606;&#1607;&#1575; &#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1604;&#1571;&#1583;&#1608;&#1575;&#1578; &#1605;&#1608;&#1587;&#1610;&#1602;&#1610;&#1577;&#1589;&#1589;. &#1638;&#1632;-&#1638;&#1634; &#1605;&#1606;&#1575;&#1592;&#1585; &#1591;&#1576;&#1610;&#1593;&#1610;&#1577; &#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604;&#1577;&#1589;. &#1638;&#1635;&#1571; "&#1593;&#1583;&#1606;. &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569; &#1603;&#1605;&#1575; &#1610;&#1585;&#1609; &#1593;&#1606;&#1583; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1576; &#1602;&#1583;&#1608;&#1605;&#1611;&#1575; &#1605;&#1606; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1635; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1635;&#1641;" &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;: "&#1593;&#1583;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1589;&#1582;&#1608;&#1585; &#1576;&#1585;&#1603;&#1575;&#1606;&#1610;&#1577; &#1581;&#1605;&#1585;&#1575;&#1569;. &#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1605;&#1572;&#1582;&#1585;&#1575;&#1611; &#1605;&#1606; &#1602;&#1576;&#1604; &#1602;&#1608;&#1575;&#1578; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1589;. &#1638;&#1635;&#1576; "&#1589;&#1576;&#1610; &#1582;&#1575;&#1583;&#1605; &#1601;&#1575;&#1585;&#1587;&#1610; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577; &#1571;&#1578;&#1604;&#1575;&#1606;&#1578;&#1575; &#1601;&#1610; &#1585;&#1581;&#1604;&#1578;&#1607;&#1575; &#1605;&#1606; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1608;&#1610;&#1587;. &#1633;&#1634; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1635;&#1641;"&#1589;. &#1638;&#1635;&#1580; &#1605;&#1576;&#1575;&#1585;&#1575;&#1577; &#1603;&#1585;&#1610;&#1603;&#1610;&#1578;. &#1605;&#1576;&#1606;&#1609; &#1607;&#1608;&#1604;&#1603;&#1575;&#1605; &#1607;&#1608;&#1604;. &#1576;&#1604;&#1583;&#1577; &#1608;&#1610;&#1604;&#1586;&#1548; &#1606;&#1608;&#1585;&#1601;&#1608;&#1603;. &#1633;&#1636; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1636;&#1639;"&#1589;. &#1638;&#1636;&#1571; &#1585;&#1587;&#1605; &#1571;&#1608;&#1604;&#1610; &#1604;&#1585;&#1571;&#1587;. "&#1585;&#1615;&#1587;&#1605; &#1601;&#1610; &#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1610;&#1608;&#1605;&#1575;&#1611;&#1548; &#1578;&#1588;&#1610;&#1580;&#1608;&#1610;&#1604;. &#1633; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1636;&#1635;"&#1589;. &#1638;&#1636;&#1576; &#1585;&#1587;&#1605; &#1604;&#1588;&#1582;&#1589; &#1608;&#1575;&#1602;&#1601;. "&#1575;&#1604;&#1587;&#1610;&#1583; &#1601;&#1610;&#1606;&#1548; &#1605;&#1571;&#1582;&#1608;&#1584;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1584;&#1575;&#1603;&#1585;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1587;&#1610;&#1583;&#1577; &#1588;&#1575;&#1576;&#1577;. &#1633; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1637;&#1639;"&#1578;&#1584;&#1610;&#1610;&#1604;:&#1592;&#1607;&#1585; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1548; &#1586;&#1582;&#1585;&#1601;&#1577; &#1576;&#1575;&#1585;&#1586;&#1577; &#1576;&#1575;&#1604;&#1584;&#1607;&#1576;: "&#1605;&#1603;&#1578;&#1576;&#1577; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;"&#1563; "&#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1580;&#1608;&#1583;&#1601;&#1585;&#1610; &#1578;&#1608;&#1605;&#1575;&#1587; &#1601;&#1610;&#1606;"&#1563; "WD3110"&#1593;&#1576;&#1585; &#1575;&#1604;&#1571;&#1604;&#1576;&#1608;&#1605;&#1548; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1593;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1589;&#1608;&#1585;: "&#1571;"&#1563; "&#1576;"</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1585;&#1587;&#1605;</genre><name type="personal"><namePart>&#1580;&#1608;&#1583;&#1601;&#1585;&#1610; &#1578;&#1608;&#1605;&#1575;&#1587; &#1601;&#1610;&#1606;</namePart><role><roleTerm type="text">artist</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023808016.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023808016.0x000001_en</identifier><location><shelfLocator>WD3110</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023808016.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023808016.0x000001/WD3110_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>WD3110</recordIdentifer></recordInfo><titleInfo><title>Album of 154 drawings, most made in the Punjab hills, Kashmir, Baltistan and Afghanistan by Godfrey Thomas Vigne (1801-63)</title></titleInfo><originInfo><dateIssued>1834/1839</dateIssued><dateCaptured>2015-03-27T12:22:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>Album of 154 drawings of views in the Punjab hills, Kashmir, Baltistan and Afghanistan, 1 typescript note lightly tipped into a leather-bound album</extent><extent>Dimensions:Album: 475 x 415 x 100 mmFormat:Navy leather album with gold embossing and marbled endpapers containing one hundred and fifty-four watercolour and pencil drawings and one printed paper item lightly tipped onto card pages.Condition:The binding is in excellent condition, while the individual drawings, while delicate, are in the main well secured in the album. Surface dirt throughout all drawings, with some minor additional staining.Foliation:The images have been assigned &#8216;a&#8217; or &#8216;b&#8217; per folio in pencil. Pages are foliated throughout in the upper right corner.Technique:Watercolour and pencil sketches.Binding:The album is bound in navy leather format with gold embossing.</extent></physicalDescription><abstract>Genre/Subject Matter:The album contains one hundred and fifty-four landscape views and studies in watercolour and pencil of locations and subjects encountered between 1834 and 1839. The majority are inscribed with notes, dates and captions by the artist. Some inscriptions are in a later hand.The drawings are rendered onto paper and were lightly tipped into the album after acquisition. A further nine drawings, WD3111&#8211;3119 have been mounted separately, as are six drawings by Indian artists, Add. Or. 3167&#8211;3172.Elements:f. 1a Inscribed on reverse: &#8216;His Majesty&#8217;s experimental frigate Vernon drawn at sea Jany. 10th 1834 in Persian Gulf&#8217;f. 1b Inscribed on reverse: &#8216;View of the hills containing the Caves of Ellora, from the Village. Feby. 20 1834&#8217;f. 2a Inscribed on reverse: &#8216;Hyder. Capt O&#8217;s &amp; Boyd&#8217;s Elephant, Feby. 26th 1834. Ajanta&#8217;Note: See &#8216;Travels&#8217;, I, pp.23&#8211;5, Captain James Outram, 23rd Bombay Native Infantry, Captain George Boyd 2nd Bombay Native Infantry.f. 2b Tiger&#8217;s head. &#8216;From nature at Indore&#8217;f. 2c &#8216;Tigress [from] nature&#8217;f. 3a The fort, Asirgarh, with three sepoys of the Bombay Native Infantry in the foregroundInscribed on reverse: &#8216;Assieghur. March 20th 1834, Kandeish&#8217;.f. 3b &#8216;Hall of Indian Sepahis. Nusseerabad&#8217;Inscribed on reverse: &#8216;Dhooli near Nusseerabad. April 24th 1834&#8217;.f. 4a &#8216;Indian Antelope from nature&#8217;Inscribed on reverse: &#8216;Head of a Goat Antelope from nature. Ajmere May 3rd 1834&#8217;.f. 4b Inscribed on reverse: &#8216;Ajmere. May 4th 1834&#8217;f. 5a Inscribed on reverse: &#8216;Approach to the Himala near Pinjore June 2nd 1834. Morning. On way to Simla&#8217;f. 5b Inscribed on reverse: &#8216;Kotghur between Simla &amp; the snowy range. View of the Sutlege 4000ft. below. June 22nd 1834. Sunset&#8217;f. 6 &#8216;Major Kennedy&#8217;s house. Simla&#8217;Note: Major C.P. Kennedy, Political Agent, Simla.f. 7a Rana of Keonthal. Head study. &#8216;Rana Sumsat Sing of Keyontherl. Hill Rajah near Simla&#8217;f. 7b Hillman. Head study. &#8216;Near Simla&#8217;f. 7c &#8216;Women of Vill. of Serai under Chur mountain near Simla. Him. Mountn&#8217;f. 8 Inscribed on reverse: &#8216;Waterfall. Simla&#8217;f. 9 &#8216;Simla from Jacko&#8217;f. 10a Inscribed on reverse: &#8216;Atop of Chur Oct. 10th 1834&#8217;f. 10b Head studies of two hill children. &#8216;Bhodia. Neoli. Oct. 12th 1834. Himalayas. Simla&#8217;f. 11 Inscribed on reverse: &#8216;Over the Tonz-bridge near Missuri. Himaya. 14th Oct. 1834&#8217;f. 12 Inscribed on reverse: &#8216;Dera Dhoon from Hati Paon Missuri. Nov. 18th 1834&#8217;f. 13 Inscribed on reverse: &#8216;Bridge below Missuri Himalaya&#8217;f. 14 Distant view of HardwarInscribed on reverse: &#8216;Hurdwar - Ganges entering plains&#8217;f. 15a &#8216;Indian Dwarf. Boodh Ram. Height 39 inches aged 50. Agra. Jany. 17th 1835&#8217;f. 15b &#8216;Indian Rat. Bandercoot Feby. 15th 1835&#8217;f. 15c Mirza Anjum Shukoh, grandson of Akbar II. Head study. &#8216;Mirza Unjim Shiko Bahadur March 10th 1835. Prince of House of Delhi&#8217;Note: Vigne was present at the marriage of the prince to the granddaughter of William Linnaeus Gardner, founder of Gardner&#8217;s Horse, see &#8216;Travels&#8217;, I, pp. 40&#8211;44.f. 15d Lynx and fox. &#8216;Khass Gungi. Carical &amp; fox from Nature. March 13th 1835&#8217;f. 16 &#8216;Indian children, Cutchora. April 7th 1835&#8217;f. 17 &#8216;Nashautal Begum. Mulka Begum&#8217;s daughter&#8217;Note: Mulka Begum was married to James Gardner, son of William Linnaeus Gardner.f. 18 &#8216;A Celebrated Indian Decoit April 8th 1835&#8217;f. 19a &#8216;Havildar of my Sikh guard. May 16th 1835 Jewalee&#8217;f. 19b &#8216;Him Mtns at Jewalee. Young Brahmin May 17th 1835&#8217;f. 19c &#8216;Capt Wade&#8217;s house Loodiana&#8217; and on reverse: &#8216;Captn. Wade&#8217;s House, Loodiana. May 18th 1835&#8217;Note: Captain Claude Martin Wade, Diplomatic Agent, Ludhiana 1823.f. 20a &#8216;Faquir. June 13th 1835. Lower Range of the Him Mns&#8217;f. 20b &#8216;Amaluk Ram. Governor of Nurpore Panjab. June 19th 1835&#8217;f. 20c Figure studies. &#8216;Kessundpore. June 23rd 1835&#8217;f. 21a Cow and unfinished landscape. &#8216;Samurtee. June 24th 1835 at foot of the higher mountains. Panjab&#8217;f. 21b &#8216;Pundit at Maunsa Lower Range Him. Mns. June 24th 1835&#8217;f. 21c &#8216;Suko. Maunsa. June 30th 1835. Peasant. Lower Range Himalayas&#8217;f. 21d Two head studies. &#8216;Comt. of Artillery to Rajah Gulab Sing of Jammu. Him. Mtn&#8217;f. 21e Head study. &#8216;Meer Lena Sing. June 30th 1835 at Serror Surdee near Jammu, Him. Mtn. and Indian child. Him. Mtn&#8217;f. 22a &#8216;Him. Mtneer. Kasor, name Merasi. July 1st 1835&#8217;f. 22b Punjabi woman. &#8216;July 31st 1835&#8217;f. 22c &#8216;Peasants. Lower range Him. Mtns. Name Nickar. Koonja. July 5 1835&#8217;f. 22d &#8216;Mulka (name) Aumdra. July 5th 1835. Mountaineer Him. Mont. Mujhta/Sepahi. Aumdra. July 5th 1835. A Sikh Sepahi of the Him. Mount&#8217;f. 23a Animal studiesf. 23b &#8216;Faquir, lower range Him. Mtn. namana Shah Faquir Termsal. July 7th 1835&#8217;f. 23c Two head studies of children. &#8216;Abnasse Ram Termsal Oodapee. Termsal July 8th 1835&#8217;f. 23d Head study. &#8216;Girl of Rajt. County. Hm. Mnt&#8217;f. 23e Unfinished drawings of temple and European house. &#8216;Maundpora July 20th 1835. Earthquake&#8217;f. 23f &#8216;Lol Gholam July 17th 1835, looking S.W.W. Lol Gholam, Red Slave tower, on pass to Kashmir over the Pir Panjal. Saracenic.f. 24a &#8216;Isle of Chenars. Make the reflections very bright. Chahar Chenar to the North. Cashmere Augt. 3rd 1835&#8217;Note: See &#8216;Travels&#8217;, II, facing p.104.f. 24b Wooded island, Kashmirf. 25 Two unfinished pencil drawings of the Shalimar gardensf. 26 Unfinished drawing, Shalimar gardensf. 27 &#8216;Augt 19th 1835 Base of the pillar in the Shalemar Cashmere of black polished marble. Said to be Saracenic or copied from Hindus/?/GTV&#8217;f. 28a &#8216;Approach to Jhelum. Aug. 21 1835 Log. N. East. Gate of the Shalimar in ruins. Kashmir&#8217;f. 28b Cave in side of rock, Kashmirf. 28c &#8216;Ornaments on Temple of the Sun at Martund Kashmir&#8217;f. 29a &#8216;Chalon&#8217;s Flora McIvor in Kashmir Costume&#8217;Note: See &#8216;Travels&#8217;, II, p. 234f. 29b &#8216;Kashmiri Boatwoman&#8217;f. 29c Side and back view of Kashmiri woman and headdress, with notes on costume detailsf. 29d Head study. &#8216;Kashmir Gurys&#8217;f. 30a Landscape.f. 30b Ewers and bowls, a root and berried plant. &#8216;A creeper like a strawberry plant at 11000 feet high in a dry bog&#8217;f. 30c &#8216;Dog of Chantan. Sept. 12th 1835. Black &amp; Tan&#8217;f. 31 &#8216;Mohd. Ali Khan. Rajah of Royul on the Indus. Sept. 12th 1835. Little Tibet&#8217;f. 32 &#8216;Shigha. S.E. Front Sept. 14th 1835. Looking S.W.S. towards Iskardo&#8217;f. 33a &#8216;Tibet Dancing&#8217;f. 33b &#8216;Ameer Hyder son of Ah[mad Shah] of Little Tibet aged 12. Ameer Hyder Achmet Shah&#8217;s son. September 28th 1835&#8217;Note: Ahmad Shah was the last of the independent Rajas of Baltistan.f. 33c &#8216;Moonshee Mohammud Shah. Oct. 4th 1835. Moonshie &amp; Principal Counsellor of Ahmud Shah of little Tibet, a Kashmerian&#8217;f. 33d Village house. &#8216;Paharee. Oct. 4th 1835&#8217;f. 34a &#8216;Old Pillars at Derass. Oct. 15th 1835. Lg. N.E. 5 feet high&#8217; and on reverse: &#8216;On pass from Kashmir to Tibet&#8217;f. 34b &#8216;Lg. N.W. Oct. 16th 1835 Derass. Castle of ditto&#8217;f. 35a Camp scene in mountain landscape. &#8216;Paien Iqphal. Oct. 18th 1835 Lg. E&#8217;f. 35b &#8216;Kulun Kashmir. Oct. 20th 1835. Kashmiri Cottage.&#8217;f. 36 &#8216;Chula Waterfall. 2nd day from Baramulla Dec. 10th 1835&#8217;f. 37a &#8216;Kathai. Decr. 15th 1835 Lg. E. nr. Baramula Pass&#8217;f. 37b Head study. &#8216;Ferryman. Attock River&#8217;f. 37c House. &#8216;In the Plains near Rawal Pindee Lg. N.W. Dec. 29th 1835&#8217;f. 37d Village scene. &#8216;Punjab in the plains lg. E. Dec. 27th 1835 Shemsherabad&#8217;f. 38 Standing figure playing a tambura. &#8216;Faquir Bunga North of Lahore Jany. 22d 1836&#8217;f. 39a Head and shoulders study. &#8216;Mackeson. gold band and tassel and pink velvet cap&#8217;Note: See &#8216;Personal narrative&#8217;, pp. 257&#8211;8. Frederick Mackeson (1807&#8211;1853), acted as interpreter for Vigne when he met Ranjit Singh at Lahore.f. 39b &#8216;Gen. Ventura with the Sikhs&#8217;Note: See &#8216;Personal narrative&#8217;, pp.257&#8211;8. J.B. Ventura served Ranjit Singh and the Sikhs from 1822 to 1843.f. 39c &#8216;Sikh riding at a tent peg&#8217;f. 39d Head study. &#8216;Sikh dancing girl Lahore&#8217;f. 39e &#8216;In attendance. Kissen Chund. Runjeet&#8217;s late envoy at Lodiana&#8217;Note: See &#8216;Personal narrative&#8217;, pp.6, 13, 247f. 39f Horse. &#8216;Sheitabad April 3d 1836&#8217;f. 40a &#8216;Sleeping figures. Halt of Lohani caravan&#8217;Note: See &#8216;Personal narrative&#8217; p. 26f. 40b &#8216;Ameer Khan Lohannee. May 6th 1836. Musajye&#8217;. Head studyf. 40c,d Miscellaneous animal studiesf. 41a &#8216;Source of the Jelum. Sinbul. N.E.E. Dec. 15th 1836&#8217;f. 41b &#8216;Top of Poonch Pass to Kashmir. Height 9500 ft. Pir Panjul. Lg. N.N.W. Dec. 29 1836&#8217;f. 42a &#8216;Taken on the Poonch Pass near Hyderabad. Dec. 29th 1836 Lg. N.E.&#8217;f. 42b &#8216;Moolah at Thuna Jany. 2d 1837&#8217;f. 42c &#8216;Runjit&#8217;s great Elephant&#8217;Note: Vigne spent March and April 1837 at the court of Ranjit Singh during the celebrations for the wedding of Nau Nihal Singh.f. 43a &#8216;Rantree near Poonch. May 5th 1837. Lg. N.E.&#8217;f. 43b &#8216;Sistri Daramsal. May 12th 1837. near Baramula Lg. S. nearly&#8217;. Stone pillar. &#8216;Near Patun. May 13th 1837 Lg. N.W.&#8217;f. 44a &#8216;Sleeping Bear Oct. 26th 1837. Brown bear of Cashmere. Done from nature with real effect&#8217;f. 44b Head study. &#8216;A Kashmerian dancing girl Oct. 27th 1837&#8217;f. 45a &#8216;Boat girl of Kashmere. Nov. 7th 1837&#8217;f. 45b Miscellaneous drawings. &#8216;Dec. 26th 1837&#8217;f. 46a &#8216;Hindu Sculpture Kashmere. Lachme or Dri&#8217;f. 46b Head study. &#8216;Old man of Little Tibet. Ali Nur Shyger Augt. 25th 1838&#8217;f. 46c Head study. &#8216;Budukshanee. Little Tibet. Oct. 16th 1838&#8217;f. 46d &#8216;Man of Little Tibet&#8217;f. 47a &#8216;Duri Bul. Manasa Bul. Looking N.N.E. Kashmir&#8217;f. 47b Mountain range. &#8216;Nov. 15th 1838 Lg. S.S.E. for view above Big Beas&#8217;f. 47c Miscellaneous views. &#8216;In the Punjab Himalayas. January 1838&#8217;f. 48a Head study. &#8216;Nikree a reputed Deynor witch Budrawar. Jany. 19th 1839&#8217;f. 48b &#8216;Mendu. 8 inches high. Dog of the H. Mtns. Jany. 31st 1839. Acheghur&#8217;f. 48c &#8216;Ferry at Bissaula on the Ravi. Feb. 1st 1839 Lg. N.E&#8217;f. 48d &#8216;Young Paharee Girl. Khu bettn. Bissaula &amp; Chumbah. Feb. 2nd 1839. Peast. Girl of Him. Mtns&#8217;f. 48e &#8216;The Jumping pillar. Feb. 11 1838 Chumbah&#8217;f. 49a &#8216;Surnee woman of vill. of Roualni Tikree near Chumbah. Him. Mountains. From the only village in the Alpine Panjab where the women wear turbans. Feb. 12th 1839&#8217;f. 49b &#8216;Peasant of Chumbah. Him. Mtn&#8217;f. 50a Studies of bears. &#8216;At Kangrah. Feb. 20th 1839&#8217;f. 50b &#8216;Fakir at Jewala Muki in the Alpine Panjab&#8217;f. 51a &#8216;At Dyur-crossg. the Sutlej on inflated buffalo Hides&#8217;f. 51b Head study. &#8216;Boatman on the Sutlej at Bawhulpore where Sir Charles Napier&#8217;s army is going into Cantonments for the hot weather. April 7th 1839&#8217;f. 52a&#8211;f Miscellaneous figure studiesf. 53a&#8211;d Miscellaneous animal and figure studiesf. 54a,b Studies of sheep. &#8216;Sheep Alpen Panjab&#8217;f. 55a&#8211;c Studies of cattlef. 56a,b Miscellaneous animal and figure studiesf. 57a Bear cub and puppyf. 57b Hunting leopardf. 57c Elephantf. 58 Camel. &#8216;Sewree. Messenger Camel&#8217;f. 59a&#8211;c Miscellaneous drawings including musical instrumentsff. 60&#8211;62 Unfinished landscapesf. 63a &#8216;Aden. Port as seen on approach from Bombay June 3d. 1839&#8217; and on reverse: &#8216;Aden on Arabian coast. Red volcanic rocks. Lately taken by E.I. Company troops&#8217;f. 63b &#8216;Parsee Servant Boy on board the Atalanta Steamer from Bombay to Suez. June 12th 1839&#8217;f. 63c Cricket match. Holkham Hall. Wells, Norfolk. &#8216;Sept. 14 1847&#8217;f. 64a Head study. &#8216;Drawn at the Forty day Court, Chigwell. April 1st 1843&#8217;f. 64b Standing figure. &#8216;Mr Vigne taken from memory by a young lady. May 1. 57&#8217;Inscriptions:Spine, gold emboss: &#8216;INDIA OFFICE LIBRARY&#8217;; &#8216;DRAWINGS BY G. T. VIGNE&#8217;; &#8216;WD3110&#8217;Throughout album, in pencil, alongside images: &#8216;a&#8217;;&#8217;b&#8217;</abstract><typeOfResource>still image</typeOfResource><genre type="class">Drawing</genre><name type="personal"><namePart>Godfrey Thomas Vigne</namePart><role><roleTerm type="text">artist</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023808016.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
