<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000005112.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000005112.0x000001_ar</identifier><location><shelfLocator>Or 6670</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000005112.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000005112.0x000001/Or 6670_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 6670</recordIdentifer></recordInfo><titleInfo><title>&#1579;&#1604;&#1575;&#1579; &#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1591;&#1576;&#1610;&#1577; &#1604;&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;</title></titleInfo><originInfo><dateIssued>1184/1184</dateIssued><dateCaptured>2015-03-05T00:09:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1548; &#1589;&#1589;. ii+&#1633;&#1641;&#1633;+ii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602;&#1610;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1635;&#1641; &#215; &#1633;&#1638;&#1634; &#1605;&#1605; [&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1633;&#1640;&#1639; &#215; &#1633;&#1633;&#1635; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589;&#1563; &#1578;&#1585;&#1602;&#1610;&#1605; &#1593;&#1585;&#1576;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1604;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;&#1563; &#1633;&#1639; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1585;&#1571;&#1587;&#1610;&#1577; &#1641; &#1571;&#1587;&#1591;&#1585; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;: &#1606;&#1587;&#1582;&#1563; &#1605;&#1606;&#1602;&#1591; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1605;&#1593; &#1573;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1578;&#1588;&#1603;&#1610;&#1604; &#1576;&#1575;&#1587;&#1578;&#1601;&#1575;&#1590;&#1577;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1571;&#1587;&#1608;&#1583;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1576;&#1593;&#1590; &#1575;&#1604;&#1576;&#1602;&#1593; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1608;&#1569; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1578;&#1572;&#1579;&#1585; &#1593;&#1604;&#1609; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1606;&#1589; &#1608;&#1582;&#1575;&#1589;&#1577;&#1611; &#1601;&#1610; &#1589;&#1589;. &#1636;&#1641;&#1592;-&#1637;&#1632;&#1608;)&#1548; &#1579;&#1602;&#1608;&#1576; &#1583;&#1608;&#1583;&#1610;&#1577; &#1576;&#1587;&#1610;&#1591;&#1577;&#1548; &#1608;&#1576;&#1602;&#1593; &#1576;&#1606;&#1610;&#1577; &#1591;&#1601;&#1610;&#1601;&#1577;&#1563; &#1575;&#1604;&#1586;&#1608;&#1575;&#1610;&#1575; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610;&#1577; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1605;&#1606; &#1589;&#1589;. &#1633;&#1640;&#1639;-&#1633;&#1641;&#1633; &#1603;&#1575;&#1606;&#1578; &#1605;&#1605;&#1586;&#1602;&#1577; &#1608;&#1580;&#1585;&#1609; &#1573;&#1589;&#1604;&#1575;&#1581;&#1607;&#1575;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1578;&#1605; &#1601;&#1602;&#1583;&#1575;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1589;.&#1575;&#1604;&#1607;&#1608;&#1575;&#1605;&#1588;: &#1578;&#1608;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588;&#1610;&#1577; &#1575;&#1604;&#1591;&#1608;&#1610;&#1604;&#1577; &#1608;&#1582;&#1575;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1633; (&#1589;&#1589;. &#1634;&#1592;-&#1640;&#1634;&#1608;)&#1563; &#1608;&#1607;&#1610; &#1602;&#1604;&#1610;&#1604;&#1577; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;. &#1634;&#1608;</extent></physicalDescription><abstract>&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1579;&#1604;&#1575;&#1579; &#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1591;&#1576;&#1610;&#1577; &#1604;&#1604;&#1591;&#1576;&#1610;&#1576; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;-&#1575;&#1604;&#1585;&#1608;&#1605;&#1575;&#1606;&#1610; &#1584;&#1575;&#1574;&#1593; &#1575;&#1604;&#1589;&#1610;&#1578; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; (&#1603;&#1604;&#1575;&#1608;&#1583;&#1610;&#1608;&#1587; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1608;&#1583; &#1571;&#1589;&#1604;&#1607; &#1573;&#1604;&#1609; &#1576;&#1610;&#1585;&#1580;&#1575;&#1605;&#1608;&#1606;&#1548; &#1633;&#1634;&#1641; &#1573;&#1604;&#1609; &#1581;&#1608;&#1575;&#1604;&#1610; &#1634;&#1632;&#1632;). &#1578;&#1585;&#1580;&#1605; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1577; &#1581;&#1606;&#1610;&#1606; &#1576;&#1606; &#1573;&#1587;&#1581;&#1602; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1610;&#1548; &#1608;&#1585;&#1576;&#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1605;&#1581;&#1601;&#1608;&#1592;&#1577; &#1607;&#1606;&#1575; &#1607;&#1610; &#1606;&#1615;&#1587;&#1614;&#1582;&#1607; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1634;&#1548; &#1589;. &#1633;&#1636;&#1634;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1640;).&#1578;&#1605; &#1575;&#1604;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1601;&#1610; &#1583;&#1605;&#1588;&#1602; &#1601;&#1610; &#1641; &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604; &#1587;&#1606;&#1577; &#1637;&#1640;&#1632; &#1607;&#1580;&#1585;&#1610;&#1577; (&#1634;&#1632; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1633;&#1640;&#1636; &#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1577;) &#1576;&#1602;&#1604;&#1605; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1606;&#1589;&#1585; &#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1605;&#1606;&#1610;&#1585; &#1575;&#1604;&#1603;&#1610;&#1604;&#1575;&#1606;&#1610; (&#1567;)&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1571;&#1593;&#1617;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1575;&#1604;&#1582;&#1575;&#1589; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1635;&#1548; &#1589;. &#1633;&#1641;&#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1641;-&#1633;&#1634;).&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1608; &#1593;&#1604;&#1609; &#1580;&#1583;&#1608;&#1604; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1563; &#1578;&#1581;&#1578;&#1608;&#1610; &#1589;. &#1633;&#1592; &#1593;&#1604;&#1609; &#1587;&#1591;&#1585;&#1610;&#1606; &#1604;&#1588;&#1593;&#1585; &#1583;&#1610;&#1606;&#1610; &#1608;&#1602;&#1591;&#1593;&#1577; &#1606;&#1589;&#1610;&#1577; &#1589;&#1594;&#1610;&#1585;&#1577; &#1578;&#1585;&#1576;&#1591; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1576;&#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1607;&#1580;&#1575;&#1574;&#1610;&#1577;&#1563; &#1578;&#1581;&#1578;&#1608;&#1610; &#1589;. &#1634; &#1608; &#1593;&#1604;&#1609; &#1587;&#1578;&#1577; &#1578;&#1584;&#1610;&#1610;&#1604;&#1575;&#1578; (&#1581;&#1615;&#1584;&#1616;&#1601; &#1575;&#1579;&#1606;&#1575;&#1606; &#1605;&#1606;&#1607;&#1605;&#1575;)&#1548; &#1608;&#1582;&#1578;&#1605; &#1605;&#1581;&#1584;&#1608;&#1601;&#1548; &#1608;&#1608;&#1589;&#1601;&#1577; &#1604;&#1590;&#1605;&#1575;&#1583;&#1577; &#1604;&#1604;&#1589;&#1583;&#1575;&#1593;&#1563; &#1589;. &#1633;&#1636;&#1635;&#1608; &#1601;&#1575;&#1585;&#1594;&#1577;.&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;:(&#1633;)
                              &#1603;&#1578;&#1575;&#1576; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1575;&#1606;&#1563;
                              De crisibus libri III&#1563; (&#1589;&#1589;. &#1634;&#1592;-&#1640;&#1634;&#1608;)&#1563;(&#1634;)
                              &#1603;&#1578;&#1575;&#1576; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1601;&#1610; &#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1575;&#1606;&#1563;
                              De diebus decretoriis libri III&#1563; (&#1589;&#1589;. &#1640;&#1634;&#1592;-&#1633;&#1636;&#1634;&#1592;)&#1563;(&#1635;)
                              &#1603;&#1578;&#1575;&#1576; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1601;&#1610; &#1571;&#1589;&#1606;&#1575;&#1601; &#1575;&#1604;&#1581;&#1605;&#1610;&#1617;&#1575;&#1578;&#1563;
                              De differentiis febrium libri II&#1563; (&#1589;&#1589;. &#1633;&#1636;&#1635;&#1592;-&#1633;&#1641;&#1633;&#1592;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1581;&#1606;&#1610;&#1606; &#1576;&#1606; &#1575;&#1587;&#1581;&#1575;&#1602; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1610;</namePart><role><roleTerm type="text">translator</roleTerm></role></name><subject><topic>&#1591;&#1576;&#1548; &#1573;&#1594;&#1585;&#1610;&#1602;&#1610; &#1608;&#1585;&#1608;&#1605;&#1575;&#1606;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1576; &#1601;&#1610; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609;</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1576; &#1593;&#1606;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000005112.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000005112.0x000001_en</identifier><location><shelfLocator>Or 6670</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000005112.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000005112.0x000001/Or 6670_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 6670</recordIdentifer></recordInfo><titleInfo><title>Three Medical Treatises by Galen (&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;)</title></titleInfo><originInfo><dateIssued>1184/1184</dateIssued><dateCaptured>2015-03-05T00:09:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. ii+191+ii</extent><extent>Material: PaperDimensions: 239 x 162 mm leaf [187 x 113 mm written]Foliation: British Museum foliation in pencil; Arabic foliation in pencilRuling: No signs of ruling; 17 lines per page; vertical spacing 9 lines per 10 cmScript: Naskh; fully dotted and heavily vocalisedInk: BlackBinding: British Museum bindingCondition: Some waterstains worse towards beginning and end (affects legibility most on ff. 49v-50r), minor wormholes, and light foxing; the lower corners towards the fore edge of ff.187-191have been torn off and repaired, but some text has been lostMarginalia: Some longer marginal notes especially in Item 1 (ff. 2v-82r); very few after thatSeals: f. 2r</extent></physicalDescription><abstract>A copy of three medical treatises by the extremely influential Graeco-Roman physician Galen (Claudius Galenus of Pergamon, 129-c 200). The Greek texts were translated by &#7716;unayn ibn Is&#7717;&#257;q al-&#8216;Ib&#257;d&#299;, and the texts preserved here are probably his Arabic versions (see colophon of Item 2, f. 142v, line 8).The manuscript was completed in Damascus on 9 Rab&#299;&#8216; I 580 (20 June 1184) by Ibr&#257;h&#299;m ibn Na&#7779;r ibn Ibr&#257;h&#299;m ibn Mu&#7717;ammad ibn al-&#7716;asan ibn Mun&#299;r al-K&#299;l&#257;n&#299; (?), who made the copy for his own use (see colophon to Item 3, f. 191v, lines 9-12).Folio 1r contains a table of contents in Arabic; f. 1v contains two lines of pious poetry and a short piece of text linking illnesses with the letters of the alphabet; f. 2r contains six owners&#8217; inscriptions (two deleted), a deleted seal and a prescription for a bandage for headache; f. 143r is blank.Contents:(1)
                              Kit&#257;b J&#257;l&#299;n&#363;s f&#299; al-Bu&#7717;r&#257;n(&#1603;&#1578;&#1575;&#1576; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1575;&#1606;;
                              De crisibus libri III; ff. 2v-82r);(2)
                              Kit&#257;b J&#257;l&#299;n&#363;s f&#299; ayy&#257;m al-Bu&#7717;r&#257;n(&#1603;&#1578;&#1575;&#1576; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1601;&#1610; &#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1575;&#1606;;
                              De diebus decretoriis libri III; ff. 82v-142v);(3)
                              Kit&#257;b J&#257;l&#299;n&#363;s f&#299; a&#7779;n&#257;f al-&#7717;ummayy&#257;t(&#1603;&#1578;&#1575;&#1576; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1601;&#1610; &#1571;&#1589;&#1606;&#1575;&#1601; &#1575;&#1604;&#1581;&#1605;&#1610;&#1617;&#1575;&#1578;;
                              De differentiis febrium libri II; ff. 143v-191v).</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Galen</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#7716;unayn ibn Is&#7717;&#257;q al-'Ib&#257;d&#299;</namePart><role><roleTerm type="text">translator</roleTerm></role></name><subject><topic>Medicine, Greek and Roman</topic></subject><subject><topic>Medicine, Medieval</topic></subject><subject><topic>Medicine, Arab</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000005112.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
