<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023711593.0x0000c4_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023711593.0x0000c4_ar</identifier><location><shelfLocator>IOR/R/15/1/14, ff 100v-101</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023711593.0x0000c4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000003761.0x000001/IOR_R_15_1_14_0213.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/14, ff 100v-101</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1608;&#1575;&#1585;&#1583;&#1606;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</title></titleInfo><originInfo><dateIssued>1814/1814</dateIssued><dateCaptured>2015-01-06T00:27:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1578;&#1585;&#1601;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1633; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1633;&#1636;&#1548; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587; &#1573;&#1604;&#1609; &#1580; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1571;&#1603;&#1608;&#1585;&#1606;.
                           &#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585;&#1548; &#1610;&#1587;&#1585;&#1583; &#1576;&#1585;&#1608;&#1587; &#1603;&#1604;&#1611;&#1575; &#1605;&#1606; &#1601;&#1602;&#1583;&#1575;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1571;&#1581;&#1605;&#1583; &#1588;&#1575;&#1607; &#1608;&#1575;&#1604;&#1578;&#1589;&#1585;&#1601; &#1575;&#1604;&#1605;&#1602;&#1610;&#1578; &#1604;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1581;&#1575;&#1603;&#1605; &#1576;&#1606;&#1583;&#1585; &#1580;&#1575;&#1585;&#1603;&#1548; &#1575;&#1604;&#1584;&#1610; &#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1575;&#1578; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;.
                           &#1610;&#1591;&#1604;&#1576; &#1576;&#1585;&#1608;&#1587; &#1571;&#1606; &#1610;&#1578;&#1608;&#1604;&#1609; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1593;&#1606; &#1585;&#1586;&#1605;&#1577; &#1578;&#1605; &#1573;&#1606;&#1602;&#1575;&#1584;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1571;&#1581;&#1605;&#1583; &#1588;&#1575;&#1607; &#1608;&#1610;&#1587;&#1604;&#1617;&#1605;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1574;&#1575;&#1587;&#1577;.
                           &#1610;&#1589;&#1583;&#1585; &#1576;&#1585;&#1608;&#1587; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1604;&#1576;&#1585;&#1575;&#1610;&#1608;&#1585; &#1576;&#1575;&#1604;&#1578;&#1608;&#1602;&#1601; &#1601;&#1610; &#1576;&#1606;&#1583;&#1585; &#1580;&#1575;&#1585;&#1603; &#1601;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1604;&#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1571;&#1610; &#1605;&#1578;&#1593;&#1604;&#1602;&#1575;&#1578; &#1575;&#1587;&#1578;&#1585;&#1583;&#1607;&#1575; &#1587;&#1578;&#1610;&#1601;&#1606; &#1608;&#1575;&#1578;&#1587;&#1608;&#1606; &#1607;&#1610;&#1606;&#1588;&#1608;. &#1610;&#1582;&#1576;&#1585; &#1576;&#1585;&#1608;&#1587; &#1608;&#1575;&#1585;&#1583;&#1606; &#1571;&#1606; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585; &#1608;&#1575;&#1601;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1602;&#1601; &#1601;&#1610; &#1576;&#1606;&#1583;&#1585; &#1580;&#1575;&#1585;&#1603;. &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1587;&#1576;&#1608;&#1602;&#1577; &#1576;&#1575;&#1604;&#1605;&#1585;&#1601;&#1602;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023711593.0x0000c4#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023711593.0x0000c4_en</identifier><location><shelfLocator>IOR/R/15/1/14, ff 100v-101</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023711593.0x0000c4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000003761.0x000001/IOR_R_15_1_14_0213.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/14, ff 100v-101</recordIdentifer></recordInfo><titleInfo><title>Letter from Lieutenant William Bruce, Resident, Bushire, to Francis Warden, Chief Secretary to the Government, Bombay</title></titleInfo><originInfo><dateIssued>1814/1814</dateIssued><dateCaptured>2015-01-06T00:27:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>Letter encloses a copy of a letter, dated 11 August 1814, from William Bruce to J Prior, Captain of HMS
                           Acorn.In his address to Prior, Bruce recounts both the loss of the
                           Ahmed Shahand the ill conduct of Shaik Abdulla ben Ahmed [Shaikh Abdullah bin Ahmad] of Charack [Bandar-e Ch&#257;rak], who has seized all of the property on board the ship. Bruce requests that Prior take charge of a packet that was rescued from the
                           Ahmed Shahand deliver it to the Presidency. Bruce also gives instructions for Prior to stop at Charack on the way, in order to recover any property that has been retrieved by Stephen Watson Henshaw. Bruce informs Warden that Prior has agreed to stop at Charack. The letter is preceded by the enclosure.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023711593.0x0000c4#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
