<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000239.0x0001af_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000239.0x0001af_ar</identifier><location><shelfLocator>IOR/L/MIL/17/15/107</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000239.0x0001af</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x0001af/IOR_L_MIL_17_15_107_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/107</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1575;&#1604;&#1587;&#1610;&#1585; &#1576;. &#1607;&#1600;. &#1606;. &#1604;&#1610;&#1603;&#1548; &#1602;&#1575;&#1574;&#1583; &#1601;&#1585;&#1587;&#1575;&#1606; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1591;&#1615;&#1607;&#1585;&#1548; &#1602;&#1575;&#1574;&#1583; &#1601;&#1585;&#1587;&#1575;&#1606; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1602;&#1583;&#1610;&#1587; &#1605;&#1575;&#1610;&#1603;&#1604; &#1608;&#1575;&#1604;&#1602;&#1583;&#1610;&#1587; &#1580;&#1608;&#1585;&#1580;&#1548; &#1602;&#1575;&#1574;&#1583; &#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; "&#1583;"&#1548; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1590;&#1583; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1582;&#1591; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578;&#1548; &#1610;&#1606;&#1575;&#1610;&#1585; &#1608;&#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1638;"</title></titleInfo><originInfo><dateIssued>1916/1916</dateIssued><dateCaptured>2014-10-31T00:55:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1633;&#1548; &#1610;&#1590;&#1605; &#1582;&#1585;&#1610;&#1591;&#1578;&#1610;&#1606; (&#1633;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1606;&#1602;&#1587;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593; &#1573;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1576;&#1575;&#1604;&#1571;&#1581;&#1585;&#1601;&#1548; &#1610;&#1581;&#1578;&#1608;&#1610; &#1603;&#1604; &#1605;&#1606;&#1607;&#1575; &#1593;&#1604;&#1609; &#1601;&#1602;&#1585;&#1575;&#1578; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1608;&#1580;&#1583;&#1575;&#1608;&#1604;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1583;&#1575;&#1582;&#1604; &#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577; (&#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1581;&#1610;&#1579; &#1610;&#1608;&#1580;&#1583; &#1585;&#1602;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585;&#1607;&#1575;).&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;&#1548; &#1591;&#1576;&#1593;&#1578;&#1607; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1588;&#1610;&#1605;&#1604;&#1575;: &#1575;&#1604;&#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577;&#1548; &#1633;&#1641;&#1633;&#1638;)&#1548; &#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; (&#1585;&#1602;&#1605; &#1633;&#1638;&#1640;-&#1633;&#1640;-O) &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1576;&#1610;&#1585;&#1587;&#1610; &#1607;&#1606;&#1585;&#1610; &#1606;&#1608;&#1610;&#1604; &#1604;&#1610;&#1603;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; "&#1583;"&#1548; &#1573;&#1604;&#1609; &#1585;&#1574;&#1610;&#1587; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1604;&#1604;&#1580;&#1610;&#1588; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1636; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1633;&#1638;.&#1610;&#1578;&#1590;&#1605;&#1617;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1579;&#1604;&#1575;&#1579;&#1577; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585;:&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1571; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1601;&#1610; &#1571;&#1579;&#1606;&#1575;&#1569; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1581;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1591;&#1604;&#1575;&#1593;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1591;&#1610;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1608;&#1610;&#1580; (&#1567;) &#1601;&#1610; &#1633;&#1636; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1638; (&#1589;&#1589;. &#1634;&#1592;-&#1635;)&#1563;&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1576; &#1610;&#1589;&#1601; &#1573;&#1580;&#1585;&#1575;&#1569; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1593;&#1606;&#1583; &#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1575;&#1604;&#1590;&#1575;&#1585;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1575;&#1601;&#1604;&#1577; &#1601;&#1610; &#1639; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1638;&#1548; &#1576;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1575;&#1604;&#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1589;&#1585;&#1610;&#1577; (&#1589;&#1589;. &#1637;&#1592;-&#1640;)&#1563;&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1580; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1602;&#1575;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1578;&#1582;&#1584;&#1607;&#1575; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1607;&#1600; &#1578; &#1576;&#1585;&#1608;&#1603;&#1610;&#1606;&#1580; &#1601;&#1610; &#1641; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1638; (&#1589;. &#1641;).&#1578;&#1615;&#1602;&#1583;&#1617;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1580;&#1583;&#1575;&#1608;&#1604; &#1578;&#1578;&#1590;&#1605;&#1617;&#1606; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1608;&#1575;&#1604;&#1602;&#1578;&#1604;&#1609; &#1608;&#1575;&#1604;&#1580;&#1585;&#1581;&#1609; &#1608;&#1606;&#1601;&#1602;&#1575;&#1578; &#1584;&#1582;&#1575;&#1574;&#1585; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1575;&#1604;&#1582;&#1601;&#1610;&#1601;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1601;&#1610; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578;. &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1605;&#1615;&#1589;&#1606;&#1617;&#1601; &#1576;&#1571;&#1606;&#1607; "&#1587;&#1585;&#1610;". &#1573;&#1590;&#1575;&#1601;&#1577;&#1611; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1578;&#1608;&#1580;&#1583; &#1582;&#1585;&#1610;&#1591;&#1578;&#1610;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1633;&#1632;-&#1633;&#1633;): "&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1604;&#1604;&#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1605;&#1606; &#1605;&#1593;&#1587;&#1603;&#1585; &#1575;&#1604;&#1576;&#1591;&#1610;&#1606;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1589;&#1585;&#1610;&#1577;" &#1608; "&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1585;&#1601;&#1602; &#1593;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1590;&#1583; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1582;&#1591; &#1606;&#1607;&#1585; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578;".</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1602;&#1575;&#1574;&#1583; &#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;</geographic></subject><subject><topic>&#1581;&#1605;&#1604;&#1577; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; (&#1633;&#1641;&#1633;&#1636;-&#1633;&#1641;&#1633;&#1640;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000239.0x0001af#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000239.0x0001af_en</identifier><location><shelfLocator>IOR/L/MIL/17/15/107</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000239.0x0001af</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x0001af/IOR_L_MIL_17_15_107_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/107</recordIdentifer></recordInfo><titleInfo><title>'Reports from Lieutenant-General Sir P. H. N. Lake, K.C.B., K.C.M.G., Commanding I.E.F. "D", on Operations against Arab Tribesmen on the Euphrates Line, January and February 1916'</title></titleInfo><originInfo><dateIssued>1916/1916</dateIssued><dateCaptured>2014-10-31T00:55:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume, including 2 maps (12 folios)</extent><extent>This printed report is divided into lettered reports, each containing numbered paragraphs and tables.</extent><extent>Foliation: The foliation sequence commences at the front cover, and terminates at the inside back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio (except for the front cover where the folio number is on the verso).Pagination: The volume also contains an original printed pagination sequence.</extent></physicalDescription><abstract>This report, printed by the General Staff, India (Simla: Government Central Press, 1916), consists of a letter (No. 168-18-O) from Sir Percy Henry Noel Lake, General Officer Commanding, Indian Expeditionary Force D, to the Chief of the General Staff, Army Headquarters, India, dated 4 March 1916.It encloses three reports:Report A deals with an engagement during a reconnaissance between Butaniyah and Suwaij on 14 January 1916 (ff. 2v-3);Report B describes a rearguard action when the column was heavily attacked on 7 February 1916, on the occasion of the withdrawal from Nasiriyah [al-N&#257;&#7779;ir&#299;yah] (ff. 5v-8);Report C gives an account of punitive operations undertaken by Brigadier-General H T Brooking on 9 February 1916 (f. 9).These reports give tables listing tribes, casualties and expenditure of small arm ammunition involved in various actions. The front cover is marked 'Confidential'. In addition, there are two maps (folios 10-11): 'Sketch Map of the Retirement from Butaniyeh Camp to Nasiriyah' and 'To Accompany Report on Operations Against Arab Tribesmen on Euphrates Line'.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Mesopotamia Expeditionary Force</namePart></name></subject><name type="corporate"><namePart>Commander of the Mesopotamia Expeditionary Force</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Mesopotamia</geographic></subject><subject><topic>Mesopotamian Campaign (1914-1918)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000239.0x0001af#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
