<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024197023.0x00009c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024197023.0x00009c_ar</identifier><location><shelfLocator>IOR/R/15/1/40, ff 18-19</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024197023.0x00009c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00000d/IOR_R_15_1_40_0037.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/40, ff 18-19</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1637;&#1632; &#1605;&#1606; &#1573;&#1601;&#1585;&#1575;&#1610;&#1605; &#1580;&#1585;&#1610;&#1588; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1573;&#1604;&#1609; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1606;&#1610;&#1608;&#1606;&#1607;&#1575;&#1605;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</title></titleInfo><originInfo><dateIssued>1826/1826</dateIssued><dateCaptured>2014-11-12T00:12:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1610;&#1593;&#1604;&#1606; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1593;&#1606; &#1593;&#1586;&#1605;&#1607; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1580;&#1608;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1601;&#1610; &#1571;&#1608;&#1575;&#1574;&#1604; &#1588;&#1607;&#1585; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585;. &#1608;&#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1604;&#1581;&#1577; &#1604;&#1580;&#1608;&#1604;&#1578;&#1607; &#1607;&#1608; &#1575;&#1604;&#1589;&#1585;&#1575;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582;&#1610;&#1606; &#1591;&#1581;&#1606;&#1608;&#1606; &#1576;&#1606; &#1588;&#1582;&#1576;&#1608;&#1591; &#1570;&#1604; &#1606;&#1607;&#1610;&#1575;&#1606; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583;&#1548; &#1608;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1576;&#1582;&#1589;&#1608;&#1589; &#1585;&#1581;&#1605;&#1577; &#1576;&#1606; &#1580;&#1575;&#1576;&#1585;&#1548; &#1608;&#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1571;&#1587;&#1610;&#1587; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1585;&#1577;&#1548; &#1575;&#1604;&#1578;&#1610; &#1571;&#1593;&#1575;&#1583; &#1576;&#1606;&#1575;&#1569;&#1607;&#1575; &#1608;&#1575;&#1581;&#1578;&#1604;&#1607;&#1575; &#1587;&#1604;&#1605;&#1575;&#1606; &#1576;&#1606; &#1606;&#1575;&#1589;&#1585;&#1548; &#1575;&#1604;&#1605;&#1578;&#1608;&#1585;&#1591; &#1601;&#1610; &#1571;&#1593;&#1605;&#1575;&#1604; &#1593;&#1583;&#1575;&#1574;&#1610;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1605;&#1593; &#1571;&#1607;&#1604; &#1583;&#1576;&#1610;.  &#1610;&#1582;&#1591;&#1591; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1604;&#1604;&#1588;&#1585;&#1608;&#1593; &#1601;&#1610; &#1571;&#1602;&#1585;&#1576; &#1608;&#1602;&#1578; &#1605;&#1605;&#1603;&#1606; &#1576;&#1593;&#1583; &#1633; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585;&#1548; &#1608;&#1610;&#1586;&#1608;&#1585; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1581;&#1604;&#1610;&#1601;&#1577; &#1608;&#1610;&#1606;&#1591;&#1604;&#1602; &#1573;&#1604;&#1609; &#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585; &#1581;&#1610;&#1579; &#1587;&#1610;&#1576;&#1602;&#1609; &#1607;&#1606;&#1575;&#1603; &#1581;&#1578;&#1609; &#1633;&#1637; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585;.  &#1608;&#1587;&#1608;&#1601; &#1610;&#1585;&#1575;&#1601;&#1602;&#1607; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1608;&#1604;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604; &#1604;&#1578;&#1602;&#1583;&#1610;&#1605;&#1607; &#1573;&#1604;&#1609; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1601;&#1610; &#1581;&#1610;&#1606; &#1587;&#1610;&#1615;&#1578;&#1585;&#1603; &#1575;&#1604;&#1580;&#1585;&#1617;&#1614;&#1575;&#1581; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1607;&#1606;&#1585;&#1610; &#1580;&#1608;&#1606;&#1587;&#1578;&#1608;&#1606; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024197023.0x00009c#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024197023.0x00009c_en</identifier><location><shelfLocator>IOR/R/15/1/40, ff 18-19</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024197023.0x00009c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00000d/IOR_R_15_1_40_0037.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/40, ff 18-19</recordIdentifer></recordInfo><titleInfo><title>Letter no. 50 from Ephraim Gerrish Stannus, Resident at Bushire, to William Newnham, Chief Secretary to Government, Bombay</title></titleInfo><originInfo><dateIssued>1826/1826</dateIssued><dateCaptured>2014-11-12T00:12:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>Stannus announces his intention to proceed early in September on a tour of the Arab littoral of the Persian Gulf. He remarks that a pressing reason for the tour is the conflict between the shaikhs Tanoon [&#7788;a&#7717;n&#363;n bin Shakhb&#363;&#7789; &#256;l Nahy&#257;n?] and Abdoola ben Ahmed [&#8216;Abdull&#257;h bin A&#7717;mad], and the situation of the later with regarding Rahma ben Jaber [Ra&#7717;mah bin J&#257;bir] and the reestablishment of the Souedan [S&#363;wayd&#257;n] tribe at Derah, which has been rebuilt and occupied by Salmene ben Nasser [Salm&#257;n bin N&#257;&#7779;ir?], who is engaged in fresh hostilities with the people of Debaye [Dubai]. Stannus plans to embark as soon as possible after 1 September, visit all the allied ports and proceed to Bassidore [B&#257;sa&#8217;&#299;d&#363;] where he shall remain until 15 October. Lieutenant Samuell Hennell is to accompany him on this tour in order to introduce him to the Arab chieftains, while Assistant Surgeon Henry Johnston will be left at Bushire.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024197023.0x00009c#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
