<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00002c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00002c_ar</identifier><location><shelfLocator>IOR/R/15/1/71</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00002c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00002c/IOR_R_15_1_71_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/71</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1641;&#1641;: &#1585;&#1587;&#1575;&#1574;&#1604; &#1587;&#1585;&#1610;&#1577; &#1589;&#1575;&#1583;&#1585;&#1577;</title></titleInfo><originInfo><dateIssued>1836/1839</dateIssued><dateCaptured>2014-11-06T15:10:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583;&#1612; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1634;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1617;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1637; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1635;&#1638; &#1573;&#1604;&#1609; &#1633;&#1637; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1635;&#1641;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: &#1635;&#1636;&#1548; &#1635;&#1636;&#1571;&#1563; &#1639;&#1641;&#1548; &#1639;&#1641;&#1571;&#1563; &#1641;&#1640;&#1548; &#1641;&#1640;&#1571;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1610;&#1605;&#1578;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1589;&#1589; &#1635;-&#1633;&#1634;&#1638;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1605;&#1606; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1589;&#1575;&#1583;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1608;&#1603;&#1575;&#1606; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604; &#1610;&#1588;&#1594;&#1604; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1582;&#1604;&#1575;&#1604; &#1578;&#1604;&#1603; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577;&#1548; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1601;&#1578;&#1585;&#1577; &#1602;&#1589;&#1610;&#1585;&#1577; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1606;&#1583;&#1605;&#1575; &#1603;&#1575;&#1606; &#1580;&#1610;&#1605;&#1587; &#1605;&#1608;&#1585;&#1610;&#1587;&#1608;&#1606; &#1610;&#1588;&#1594;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1589;&#1576;. &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1608;&#1580;&#1607;&#1577; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1578;&#1614;&#1604;&#1616;&#1605;&#1610;&#1606; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1610;&#1606;: &#1580;&#1608;&#1606; &#1576;&#1608;&#1604;&#1575;&#1585;&#1583; &#1608;&#1610;&#1604;&#1608;&#1576;&#1610; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563; &#1608;&#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;. &#1578;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1576;&#1602;&#1610;&#1577; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1615;&#1585;&#1587;&#1604;&#1578; &#1604;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1590;&#1576;&#1575;&#1591;/&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1602;&#1604;&#1610;&#1604; &#1605;&#1606;&#1607;&#1575; &#1571;&#1615;&#1585;&#1587;&#1604; &#1573;&#1604;&#1609; &#1590;&#1576;&#1575;&#1591;/&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;. &#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1576;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1572;&#1579;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.&#1610;&#1608;&#1585;&#1583; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1603;&#1579;&#1575;&#1601;&#1577; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1605;&#1593; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1578;&#1610; &#1571;&#1583;&#1578; &#1573;&#1604;&#1610;&#1607;&#1575; &#1608;&#1605;&#1575; &#1578;&#1576;&#1593; &#1584;&#1604;&#1603;&#1548; &#1576;&#1593;&#1583; &#1601;&#1578;&#1585;&#1577; &#1608;&#1580;&#1610;&#1586;&#1577;&#1548; &#1605;&#1606; &#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585; &#1601;&#1610; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1635;&#1641;. &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1578;&#1585;&#1578;&#1576;&#1591; &#1576;&#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1575; &#1583;&#1608;&#1606; &#1573;&#1584;&#1606; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1608;&#1585;&#1583; &#1601;&#1593;&#1604; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;&#1563; &#1608;&#1575;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1583; &#1605;&#1593;&#1575;&#1583;&#1610;&#1611;&#1575; &#1604;&#1605;&#1589;&#1575;&#1604;&#1581;&#1607;&#1605;&#1548; &#1608;&#1575;&#1587;&#1578;&#1615;&#1582;&#1583;&#1605; &#1584;&#1604;&#1603; &#1604;&#1578;&#1576;&#1585;&#1610;&#1585; &#1575;&#1606;&#1587;&#1581;&#1575;&#1576;&#1607;&#1605;. &#1608;&#1610;&#1606;&#1575;&#1602;&#1588; &#1603;&#1584;&#1604;&#1603;&#1548; &#1576;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585;&#1548; &#1575;&#1604;&#1581;&#1589;&#1575;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1604;&#1607;&#1585;&#1575;&#1577; (&#1633;&#1640;&#1635;&#1639;-&#1633;&#1640;&#1635;&#1640;) &#1576;&#1587;&#1576;&#1576; &#1605;&#1575; &#1571;&#1581;&#1583;&#1579;&#1607; &#1605;&#1606; &#1578;&#1571;&#1579;&#1610;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1608;&#1604;&#1584;&#1604;&#1603; &#1610;&#1578;&#1593;&#1604;&#1602; &#1580;&#1586;&#1569; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1581;&#1583;&#1608;&#1579; &#1602;&#1591;&#1610;&#1593;&#1577; &#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1578;&#1610;&#1606;.&#1607;&#1606;&#1575;&#1603; &#1605;&#1608;&#1590;&#1608;&#1593; &#1570;&#1582;&#1585; &#1576;&#1575;&#1585;&#1586; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1608;&#1607;&#1608; &#1578;&#1608;&#1587;&#1593; &#1606;&#1601;&#1608;&#1584; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610; &#1576;&#1575;&#1588;&#1575; &#1581;&#1575;&#1603;&#1605; &#1605;&#1589;&#1585; &#1581;&#1578;&#1609; &#1583;&#1575;&#1582;&#1604; &#1608;&#1587;&#1591; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1606;&#1578;&#1610;&#1580;&#1577; &#1594;&#1586;&#1608; &#1582;&#1608;&#1585;&#1588;&#1610;&#1583; &#1576;&#1575;&#1588;&#1575; - &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1601;&#1610; &#1606;&#1580;&#1583; - &#1604;&#1606;&#1580;&#1583;&#1563; &#1606;&#1580;&#1581; &#1582;&#1608;&#1585;&#1588;&#1610;&#1583; &#1576;&#1575;&#1588;&#1575; &#1601;&#1610; &#1573;&#1604;&#1581;&#1575;&#1602; &#1575;&#1604;&#1607;&#1586;&#1610;&#1605;&#1577; &#1576;&#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1601;&#1610;&#1589;&#1604; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610; &#1608;&#1587;&#1580;&#1606;&#1607;. &#1604;&#1584;&#1604;&#1603; &#1578;&#1578;&#1593;&#1604;&#1602; &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1576;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1573;&#1581;&#1576;&#1575;&#1591; &#1578;&#1608;&#1587;&#1610;&#1593; &#1606;&#1601;&#1608;&#1584;&#1607; &#1604;&#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1587;&#1608;&#1575;&#1581;&#1604; &#1593;&#1604;&#1609; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (&#1593;&#1615;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1615;&#1578;&#1589;&#1575;&#1604;&#1581;&#1577;)&#1548; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606; &#1610;&#1582;&#1588;&#1609; &#1578;&#1602;&#1608;&#1610;&#1590; &#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1608;&#1587;&#1593; &#1604;&#1606;&#1601;&#1608;&#1584; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580;.&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1571;&#1603;&#1579;&#1585; &#1575;&#1582;&#1578;&#1589;&#1575;&#1585;&#1611;&#1575; &#1610;&#1588;&#1605;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606;&#1607;&#1575;:&#1573;&#1593;&#1575;&#1583;&#1577; &#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1585;&#1590;&#1575; &#1603;&#1608;&#1604;&#1610; &#1605;&#1610;&#1585;&#1586;&#1575; &#1575;&#1604;&#1578;&#1610; &#1571;&#1608;&#1583;&#1593;&#1607;&#1575; &#1576;&#1582;&#1586;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;.&#1605;&#1582;&#1575;&#1608;&#1601; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1585;&#1608;&#1587; &#1604;&#1604;&#1602;&#1587;&#1575;&#1608;&#1587;&#1577; &#1575;&#1604;&#1571;&#1585;&#1605;&#1606;&#1610;&#1610;&#1606; &#1603;&#1580;&#1608;&#1575;&#1587;&#1610;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.&#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1606;&#1608;&#1575;&#1576; &#1571;&#1585;&#1605;&#1604;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1585;&#1575;&#1581;&#1604; &#1573;&#1604;&#1609; &#1588;&#1610;&#1585;&#1575;&#1586; &#1605;&#1593; &#1576;&#1593;&#1590; &#1605;&#1606; &#1571;&#1581;&#1601;&#1575;&#1583;&#1607;&#1575; &#1608;&#1586;&#1608;&#1580;&#1575;&#1578;&#1607;&#1605; &#1608;&#1571;&#1608;&#1604;&#1575;&#1583;&#1607;&#1605;&#1548; &#1608;&#1605;&#1575; &#1578;&#1604;&#1610; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1593;&#1578;&#1602;&#1575;&#1604; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1588;&#1607;&#1585; &#1604;&#1607;&#1605;&#1548; &#1608;&#1601;&#1585;&#1575;&#1585;&#1607;&#1605; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; - &#1576;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; - &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;.&#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1604;&#1576;&#1608;&#1588;&#1607;&#1585; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580;&#1563; &#1581;&#1610;&#1579; &#1607;&#1585;&#1576; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585; &#1576;&#1593;&#1583; &#1571;&#1606; &#1602;&#1591;&#1593; &#1593;&#1604;&#1575;&#1602;&#1578;&#1607; &#1605;&#1593; &#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1575;&#1585;&#1587; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606; &#1610;&#1582;&#1588;&#1609; &#1571;&#1606; &#1578;&#1604;&#1602;&#1610; &#1575;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1610;&#1607;.&#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1578;&#1610; &#1576;&#1584;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1578;&#1587;&#1608;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;"&#1571;&#1581;&#1583; &#1585;&#1593;&#1575;&#1610;&#1575;&#1607; &#1575;&#1604;&#1605;&#1578;&#1605;&#1585;&#1583;&#1610;&#1606;" &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1591;&#1585;&#1610;&#1601;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1607;&#1585;&#1587; &#1571;&#1589;&#1604;&#1610; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><subject><name type="corporate"><namePart>&#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1588;&#1607;&#1585;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1604;&#1601;&#1575;&#1585;&#1587;</namePart></name></subject><subject><name type="corporate"><namePart>&#1588;&#1575;&#1607; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</namePart></name></subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1548; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577;&#1548; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1608;&#1575;&#1604;&#1610; &#1605;&#1589;&#1585; &#1608;&#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1604;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1601;&#1610; &#1608;&#1587;&#1591; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1607;&#1585;&#1575;&#1577;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1593;&#1615;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1615;&#1578;&#1589;&#1575;&#1604;&#1581;&#1577;</geographic></subject><subject><geographic>&#1582;&#1575;&#1585;&#1580; (&#1580;&#1586;&#1610;&#1585;&#1577;)</geographic></subject><subject><geographic>&#1606;&#1580;&#1583;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00002c#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00002c_en</identifier><location><shelfLocator>IOR/R/15/1/71</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00002c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00002c/IOR_R_15_1_71_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/71</recordIdentifer></recordInfo><titleInfo><title>Vol 99: Secret Letters Outward</title></titleInfo><originInfo><dateIssued>1836/1839</dateIssued><dateCaptured>2014-11-06T15:10:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume, (129 folios)</extent><extent>The correspondence is arranged chronologically from 5 July 1836 to 15 July 1839.</extent><extent>Foliation: The foliation sequence commences at the front cover and terminates at the back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.The file contains the following foliation errors: 34, and 34A; 79, and 79A; 98, and 98A.Pagination: An original pagination sequence is also present in the volume between ff 3-126; these numbers are written in ink, and are located in the top outermost corner of each page.</extent></physicalDescription><abstract>The file consists of letters sent outwards from the British Residency in the Persian Gulf; the position of Resident in the Persian Gulf is held by Samuel Hennell during this period, with the exception of a brief period at the start of the file when the position is held James Morrison. This correspondence is predominantly addressed to the following recipients: John Pollard Willoughby, Secretary to the Secret and Political Departments of the Government of Bombay; and the Secret Committee of the Court of Directors, London. The remainder consists of correspondence sent to various officers/officials of the British Government, and the East India Company, with a tiny minority being addressed to the officials/rulers of other powers. The subject matter relates to affairs affecting the position of the British in the Persian Gulf.Material concerning British relations and trade with Persia is heavily featured in the file; it covers events leading up to, and shortly subsequent to the withdrawal of the British Residency from Bushire in March 1839. Therefore, it also concerns itself with the British occupation of the island of Karrack [Kh&#257;rk, Jaz&#299;reh-ye], which was undertaken without the permission of the Persian Government, and the reaction of the authorities of Bushire in response; the British view this response as hostile to their interests, and it is used to justify their withdrawal. The Persian siege of Herat (1837-1838) is also briefly discussed due to the impact it has on diplomatic relations between Britain and Persia; much of the material in the file therefore relates to the possibility of a diplomatic rupture between the two states.The expansion of the influence of Muhammad Ali Pasha [Mu&#7717;ammad &#8216;Al&#299; P&#257;sh&#257;] of Egypt into Central Arabia as a result of the conquest of Nedgd [Najd] by Khurshid Pasha [Kh&#363;rshid P&#257;sh&#257;] &#8212; Commander-in-Chief of Egyptian forces in Najd &#8212; is another prominent topic in the file; Khurshid Pasha successfully defeating and imprisoning Ameer Fysul [Am&#299;r Fay&#7779;ul], the Wahabi Chief. Much of the material therefore concerns the attempts of the Resident to thwart the expansion of this influence to Bahrain, and the Maritime Arabs of the Arabian Coast (Trucial Oman), which he fears would undermine British influence in the Gulf.Other subjects covered more briefly include:The return of property belonging to Prince Ruza Kooly Mirza, which was left on deposit in the Residency Treasury at Bushire.British fears that the Russians are using Armenian priests as spies against British India.The arrival of Nawab Hajeah, widow to the late Prince at Shiraz with some of her descendants, and their wives, and children, followed by their detention by the Governor of Bushire, and their subsequent flight &#8212; with the assistance of the Resident &#8212; to Bussorah [Basra].The position of Shaikh Nasir [Shaykh N&#257;&#7779;ir], former Governor of Bushire, at Karrack; the Shaikh fled Bushire following a rupture with the Government of Fars, which he feared would seek to imprison him.The Resident's efforts to affect a settlement between Shaikh &#8216;Abdull&#257;h bin A&#7717;mad &#256;l Khal&#299;fah, Chief of Bahrain, and his 'revolted dependant' Esa ben Tareef [&#8216;Is&#225; bin &#7788;ar&#299;f].The file contains an original index, which can be found at the front of the volume.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><subject><name type="corporate"><namePart>Governor of Bushire</namePart></name></subject><subject><name type="corporate"><namePart>Prince-Governor of F&#257;rs, Qajar dynasty</namePart></name></subject><subject><name type="corporate"><namePart>Shah of Persia, Qajar dynasty</namePart></name></subject><name type="corporate"><namePart>East India Company, Court of Directors, Secret Committee</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of Bombay, Secretary to the Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>King of Bahrain</namePart></name></subject><subject><name type="corporate"><namePart>W&#257;li of Egypt and Sudan</namePart></name></subject><name type="corporate"><namePart>Commander-in-Chief of Egyptian Forces in Central Arabia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Her&#257;t</geographic></subject><subject><geographic>Bahrein</geographic></subject><subject><geographic>Trucial Oman</geographic></subject><subject><geographic>Karrack (island)</geographic></subject><subject><geographic>Nedgd</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00002c#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
