<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023484928.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023484928.0x000001_ar</identifier><location><shelfLocator>Or 9587, ff 1v-29v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023484928.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022581718.0x000001/Or 9587_0011.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 9587, ff 1v-29v</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1592;&#1604;&#1575;&#1604;&#1575;&#1578; &#1604;&#1575;&#1576;&#1606; &#1575;&#1604;&#1585;&#1602;&#1575;&#1605;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605;</title></titleInfo><originInfo><dateIssued>1270/1315</dateIssued><dateCaptured>2014-04-01T00:12:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1633;&#1592;-&#1634;&#1641;&#1592;</extent></physicalDescription><abstract>&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1588;&#1575;&#1605;&#1604;&#1577; &#1593;&#1606; &#1576;&#1606;&#1575;&#1569; &#1608;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1593;&#1583;&#1577; &#1571;&#1606;&#1608;&#1575;&#1593; &#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1588;&#1605;&#1587;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1601;&#1587;&#1610;&#1585;&#1575;&#1578; &#1604;&#1604;&#1605;&#1576;&#1575;&#1583;&#1574; &#1575;&#1604;&#1606;&#1592;&#1585;&#1610;&#1577; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605;.  &#1575;&#1604;&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1605;&#1602;&#1587;&#1605;&#1577; &#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1608;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1601;&#1589;&#1604;&#1575;&#1611; (&#1601;&#1589;&#1608;&#1604;)&#1548; &#1608;&#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1582;&#1605;&#1587;&#1610;&#1606; &#1585;&#1587;&#1605;&#1611;&#1575; &#1576;&#1610;&#1575;&#1606;&#1610;&#1611;&#1575;.&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1608;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1605;&#1578;&#1576;&#1617;&#1593;&#1610;&#1606; &#1607;&#1606;&#1575; &#1610;&#1582;&#1578;&#1604;&#1601;&#1575;&#1606; &#1593;&#1606; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;:  &#1573;&#1587;&#1603;&#1608;&#1585;&#1610;&#1575;&#1604;&#1548; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1585;&#1602;&#1605; &#1641;&#1633;&#1640;&#1548; &#1589;&#1589;. &#1638;&#1640;&#1592;-&#1640;&#1635;&#1592; (&#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1640;&#1640;&#1640; &#1607;&#1580;&#1585;&#1610;&#1577;/&#1633;&#1636;&#1640;&#1635; &#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1577;&#1563; &#1578;&#1581;&#1585;&#1610;&#1585; &#1603;&#1575;&#1585;&#1575;&#1606;&#1583;&#1610;&#1604;&#1548; &#1633;&#1641;&#1640;&#1640;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1641;):&#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1592;&#1604;&#1575;&#1604;&#1575;&#1578;&#1610;&#1578;&#1608;&#1589;&#1604; &#1576;&#1607;&#1575; &#1573;&#1604;&#1609; &#1593;&#1605;&#1604; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1570;&#1604;&#1575;&#1578;&#1578;&#1571;&#1604;&#1610;&#1601; &#1588;&#1610;&#1582;&#1606;&#1575; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1581;&#1583;&#1571;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1587;&#1610; &#1571;&#1583;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607;&#1581;&#1610;&#1575;&#1578;&#1607; &#1608;&#1571;&#1606;&#1575;&#1585; &#1576;&#1606;&#1580;&#1608;&#1605; &#1575;&#1604;&#1587;&#1593;&#1583; &#1587;&#1605;&#1575;&#1574;&#1607;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1605;&#1608;&#1607;&#1576; &#1575;&#1604;&#1593;&#1602;&#1604; &#1608;&#1589;&#1604;&#1608;&#1575;&#1578;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1582;&#1610;&#1585;&#1577; &#1575;&#1604;&#1585;&#1587;&#1604; &#1608;&#1575;&#1604;&#1585;&#1590;&#1575; &#1593;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607;&#1571;&#1608;&#1604; &#1575;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577; &#1608;&#1575;&#1604;&#1601;&#1590;&#1604; &#1571;&#1605;&#1575; &#1576;&#1593;&#1583; &#1601;&#1573;&#1606;&#1607; &#1603;&#1575;&#1606; &#1592;&#1607;&#1585; &#1604;&#1610; &#1601;&#1610; &#1581;&#1610;&#1606; &#1575;&#1604;&#1588;&#1576;&#1610;&#1576;&#1577; &#1603;&#1610;&#1601;&#1571;&#1576;&#1587;&#1591; &#1575;&#1604;&#1603;&#1585;&#1577; &#1576;&#1587;&#1591;&#1611;&#1575; &#1587;&#1607;&#1604;&#1611;&#1575; &#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1576;&#1587;&#1591; &#1575;&#1604;&#1584;&#1610; &#1576;&#1587;&#1591;&#1607; &#1576;&#1591;&#1604;&#1610;&#1605;&#1608;&#1587; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1641;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1639;-&#1633;&#1633;):... &#1579;&#1605; &#1606;&#1589;&#1604; &#1585; &#1610; &#1587; &#1603;&#1578; &#1604; &#1579; &#1605; &#1582; &#1606; &#1603; &#1605; &#1592; &#1593; &#1594; &#1601; &#1588; &#1590; &#1610;&#1575; &#1601; &#1608;&#1607;&#1610; &#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1587;&#1575;&#1593;&#1575;&#1578;&#1579;&#1605; &#1606;&#1580;&#1610;&#1586; &#1582;&#1591;&#1611;&#1575; &#1593;&#1604;&#1609; &#1606;&#1602;&#1591;&#1577; &#1581; &#1610;&#1603;&#1608;&#1606; &#1602;&#1575;&#1574;&#1605;&#1611;&#1575; &#1593;&#1604;&#1610;&#1607; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576;&#1610;&#1606; &#1573;&#1604;&#1609; &#1582;&#1591;&#1610;&#1570;&#1582;&#1585; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1571;&#1608;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1593;&#1588;&#1585; &#1578;&#1604;&#1602;&#1575;&#1607;&#1575; &#1593;&#1604;&#1609; &#1610;&#1576; &#1610;&#1580; &#1608;&#1584;&#1604;&#1603; &#1605;&#1575; &#1571;&#1585;&#1583;&#1606;&#1575;&#1571;&#1610;&#1575;&#1578;&#1610;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023484928.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023484928.0x000001_en</identifier><location><shelfLocator>Or 9587, ff 1v-29v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023484928.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022581718.0x000001/Or 9587_0011.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 9587, ff 1v-29v</recordIdentifer></recordInfo><titleInfo><title>Ris&#257;lah f&#299; &#703;ilm al-&#7827;al&#257;l&#257;t &#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1592;&#1604;&#1575;&#1604;&#1575;&#1578;  Ibn al-Raqqa&#772;m, Muh&#803;ammad ibn Ibra&#772;hi&#772;m &#1575;&#1576;&#1606; &#1575;&#1604;&#1585;&#1602;&#1575;&#1605;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605;</title></titleInfo><originInfo><dateIssued>1270/1315</dateIssued><dateCaptured>2014-04-01T00:12:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Ff. 1v-29v</extent></physicalDescription><abstract>A comprehensive treatise on the construction and use of several types of sundials, including explanations of the theoretical principles of gnomonics. The treatise is divided into forty-four chapters (&#1601;&#1589;&#1608;&#1604;), and contains fifty diagrams.Both the content and arrangement of the text preserved here differ from the only other known witness: Escorial, Ms. 918, ff. 68v-83v (dated 888 AH/AD 1483; edited by Carandell, 1988).Begins (f. 1v, lines 2-9):&#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1592;&#1604;&#1575;&#1604;&#1575;&#1578;&#1610;&#1578;&#1608;&#1589;&#1604; &#1576;&#1607;&#1575; &#1573;&#1604;&#1609; &#1593;&#1605;&#1604; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1570;&#1604;&#1575;&#1578;&#1578;&#1571;&#1604;&#1610;&#1601; &#1588;&#1610;&#1582;&#1606;&#1575; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1581;&#1583;&#1571;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1587;&#1610; &#1571;&#1583;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607;&#1581;&#1610;&#1575;&#1578;&#1607; &#1608;&#1571;&#1606;&#1575;&#1585; &#1576;&#1606;&#1580;&#1608;&#1605; &#1575;&#1604;&#1587;&#1593;&#1583; &#1587;&#1605;&#1575;&#1574;&#1607;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1605;&#1608;&#1607;&#1576; &#1575;&#1604;&#1593;&#1602;&#1604; &#1608;&#1589;&#1604;&#1608;&#1575;&#1578;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1582;&#1610;&#1585;&#1577; &#1575;&#1604;&#1585;&#1587;&#1604; &#1608;&#1575;&#1604;&#1585;&#1590;&#1575; &#1593;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607;&#1571;&#1608;&#1604; &#1575;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577; &#1608;&#1575;&#1604;&#1601;&#1590;&#1604; &#1571;&#1605;&#1575; &#1576;&#1593;&#1583; &#1601;&#1573;&#1606;&#1607; &#1603;&#1575;&#1606; &#1592;&#1607;&#1585; &#1604;&#1610; &#1601;&#1610; &#1581;&#1610;&#1606; &#1575;&#1604;&#1588;&#1576;&#1610;&#1576;&#1577; &#1603;&#1610;&#1601;&#1571;&#1576;&#1587;&#1591; &#1575;&#1604;&#1603;&#1585;&#1577; &#1576;&#1587;&#1591;&#1611;&#1575; &#1587;&#1607;&#1604;&#1611;&#1575; &#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1576;&#1587;&#1591; &#1575;&#1604;&#1584;&#1610; &#1576;&#1587;&#1591;&#1607; &#1576;&#1591;&#1604;&#1610;&#1605;&#1608;&#1587; ...Ends (f. 29v, lines 7-11):... &#1579;&#1605; &#1606;&#1589;&#1604; &#1585; &#1610; &#1587; &#1603;&#1578; &#1604; &#1579; &#1605; &#1582; &#1606; &#1603; &#1605; &#1592; &#1593; &#1594; &#1601; &#1588; &#1590; &#1610;&#1575; &#1601; &#1608;&#1607;&#1610; &#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1587;&#1575;&#1593;&#1575;&#1578;&#1579;&#1605; &#1606;&#1580;&#1610;&#1586; &#1582;&#1591;&#1611;&#1575; &#1593;&#1604;&#1609; &#1606;&#1602;&#1591;&#1577; &#1581; &#1610;&#1603;&#1608;&#1606; &#1602;&#1575;&#1574;&#1605;&#1611;&#1575; &#1593;&#1604;&#1610;&#1607; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576;&#1610;&#1606; &#1573;&#1604;&#1609; &#1582;&#1591;&#1610;&#1570;&#1582;&#1585; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1571;&#1608;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1593;&#1588;&#1585; &#1578;&#1604;&#1602;&#1575;&#1607;&#1575; &#1593;&#1604;&#1609; &#1610;&#1576; &#1610;&#1580; &#1608;&#1584;&#1604;&#1603; &#1605;&#1575; &#1571;&#1585;&#1583;&#1606;&#1575;&#1576;&#1610;&#1575;&#1606;&#1607;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023484928.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
