<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023598787.0x000062_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023598787.0x000062_ar</identifier><location><shelfLocator>IOR/R/15/1/4, f 46 2</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023598787.0x000062</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003d8/IOR_R_15_1_4_0104.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/4, f 46 2</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1638;&#1641;: &#1589;&#1605;&#1608;&#1610;&#1604; &#1605;&#1575;&#1606;&#1610;&#1587;&#1578;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1573;&#1604;&#1609; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1580;&#1575;&#1604;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1785/1785</dateIssued><dateCaptured>2014-11-13T00:22:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1610;&#1602;&#1583;&#1605; &#1589;&#1605;&#1608;&#1610;&#1604; &#1605;&#1575;&#1606;&#1610;&#1587;&#1578;&#1610; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1588;&#1603;&#1585; &#1604;&#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1580;&#1575;&#1604;&#1610; &#1606;&#1592;&#1610;&#1585; &#1602;&#1610;&#1575;&#1605;&#1607; &#1576;&#1578;&#1602;&#1583;&#1610;&#1605; &#1591;&#1604;&#1576; &#1604;&#1588;&#1610;&#1582; &#1603;&#1606;&#1594;&#1575;&#1606; &#1605;&#1606; &#1571;&#1580;&#1604; &#1573;&#1591;&#1604;&#1575;&#1602; &#1587;&#1585;&#1575;&#1581; &#1575;&#1604;&#1591;&#1585;&#1575;&#1583;&#1575;&#1578; (&#1575;&#1604;&#1602;&#1608;&#1575;&#1585;&#1576; &#1575;&#1604;&#1587;&#1585;&#1610;&#1593;&#1577;) &#1575;&#1604;&#1578;&#1610; &#1575;&#1587;&#1578;&#1608;&#1604;&#1609; &#1593;&#1604;&#1610;&#1607;&#1575;. &#1610;&#1608;&#1590;&#1581; &#1605;&#1575;&#1606;&#1610;&#1587;&#1578;&#1610; &#1571;&#1606;&#1607; &#1608;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1571;&#1594;&#1575; &#1605;&#1606; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1602;&#1583; &#1603;&#1578;&#1576;&#1575; &#1588;&#1610;&#1582; &#1603;&#1606;&#1594;&#1575;&#1606; &#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1578;&#1607; &#1576;&#1575;&#1604;&#1573;&#1601;&#1585;&#1575;&#1580; &#1575;&#1604;&#1601;&#1608;&#1585;&#1610; &#1593;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1585;&#1576;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023598787.0x000062_en</identifier><location><shelfLocator>IOR/R/15/1/4, f 46 2</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023598787.0x000062</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003d8/IOR_R_15_1_4_0104.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/4, f 46 2</recordIdentifer></recordInfo><titleInfo><title>Letter No. 69: Samuel Manesty, Resident at Bussora [Basra], to Edward Galley, Resident at Bushire</title></titleInfo><originInfo><dateIssued>1785/1785</dateIssued><dateCaptured>2014-11-13T00:22:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>In this letter Samuel Manesty thanks Edward Galley for making an application to the Sheik of Congoon [Kang&#257;n] for the release of the express boats that were taken by him. Manesty states that he and the Mussaleem of Bussora [Basra] have written to the Sheik of Congoon to request the immediate release of the boats.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre></mods>	</en_metadata>
</record>
