<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0002ec_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002ec_ar</identifier><location><shelfLocator>IOR/R/15/2/13</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002ec</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002ec/IOR_R_15_2_13_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/13</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; B/2 &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1606;&#1601;&#1591;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1583;&#1606;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1907/1917</dateIssued><dateCaptured>2014-04-18T00:07:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1634;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1614;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1617;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1548; &#1605;&#1606; &#1571;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1571;&#1581;&#1583;&#1579;&#1607;&#1575; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605; &#1605;&#1606; &#1571;&#1608;&#1604; &#1608;&#1585;&#1602;&#1577; &#1603;&#1578;&#1575;&#1576;&#1577; &#1573;&#1604;&#1609; &#1570;&#1582;&#1585; &#1608;&#1585;&#1602;&#1577; &#1603;&#1578;&#1575;&#1576;&#1577; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1576;&#1602;&#1604;&#1605; &#1578;&#1604;&#1608;&#1610;&#1606; &#1571;&#1586;&#1585;&#1602; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.  &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1635;&#1633;&#1571; &#1548; &#1638;&#1633;&#1571; &#1548; &#1638;&#1633;&#1576;.&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1591;&#1608;&#1610;&#1577;: &#1637;&#1633;&#1548; &#1637;&#1634;&#1548; &#1639;&#1635;&#1548; &#1640;&#1635;&#1548; &#1641;&#1638;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1603;&#1578;&#1588;&#1575;&#1601; &#1608;&#1605;&#1587;&#1581; &#1585;&#1603;&#1575;&#1586; &#1575;&#1604;&#1576;&#1610;&#1578;&#1608;&#1605;&#1610;&#1606; (&#1571;&#1608; &#1575;&#1604;&#1573;&#1587;&#1601;&#1604;&#1578;) &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1605;&#1581;&#1575;&#1583;&#1579;&#1575;&#1578; &#1604;&#1575;&#1581;&#1602;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1604;&#1610; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1581;&#1608;&#1604; &#1590;&#1605;&#1575;&#1606; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1581;&#1589;&#1585;&#1610;&#1577; &#1604;&#1575;&#1587;&#1578;&#1582;&#1585;&#1575;&#1580; &#1575;&#1604;&#1606;&#1601;&#1591; &#1605;&#1606; &#1605;&#1603;&#1575;&#1605;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;.  &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1607;&#1605; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1605;&#1593; &#1575;&#1604;&#1571;&#1582;&#1584; &#1601;&#1610; &#1575;&#1604;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1571;&#1606; &#1603;&#1604;&#1575; &#1575;&#1604;&#1605;&#1606;&#1589;&#1576;&#1610;&#1606; &#1602;&#1583; &#1588;&#1594;&#1604;&#1607;&#1605;&#1575; &#1593;&#1583;&#1583;&#1612; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1610;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1594;&#1591;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;)&#1548; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1604;&#1610; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1601;&#1610; &#1610;&#1606;&#1575;&#1610;&#1585; &#1593;&#1575;&#1605; &#1633;&#1641;&#1632;&#1633;&#1548; &#1603;&#1578;&#1576; &#1580;&#1608;&#1606; &#1603;&#1575;&#1604;&#1603;&#1608;&#1578; &#1580;&#1575;&#1587;&#1603;&#1610;&#1606;&#1548; &#1575;&#1604;&#1584;&#1610; &#1588;&#1594;&#1604; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1603;&#1605;&#1576;&#1604;&#1548; &#1610;&#1576;&#1604;&#1594;&#1607; &#1571;&#1606; &#1585;&#1603;&#1575;&#1586; &#1575;&#1604;&#1571;&#1587;&#1601;&#1604;&#1578; &#1602;&#1583; &#1575;&#1603;&#1578;&#1588;&#1601; &#1601;&#1610; &#1580;&#1576;&#1604; &#1575;&#1604;&#1583;&#1582;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1585;&#1603;&#1575;&#1586; &#1580;&#1584;&#1576; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1588;&#1585;&#1603;&#1577; &#1608;&#1608;&#1606;&#1603;&#1607;&#1575;&#1608;&#1587; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;-&#1634;).  &#1608;&#1601;&#1610; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1632;&#1634; &#1571;&#1576;&#1604;&#1594; &#1580;&#1575;&#1587;&#1603;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1614; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1571;&#1606; &#1588;&#1585;&#1603;&#1577; &#1608;&#1608;&#1606;&#1603;&#1607;&#1575;&#1608;&#1587; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607; &#1602;&#1583; &#1602;&#1575;&#1605;&#1608;&#1575; &#1576;&#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1576;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1576;&#1607;&#1583;&#1601; &#1590;&#1605;&#1575;&#1606; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1581;&#1589;&#1585;&#1610;&#1577; &#1604;&#1575;&#1587;&#1578;&#1582;&#1585;&#1575;&#1580; &#1575;&#1604;&#1571;&#1587;&#1601;&#1604;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;-&#1636;).  &#1608;&#1605;&#1575; &#1576;&#1610;&#1606; &#1593;&#1575;&#1605;&#1610; &#1633;&#1641;&#1632;&#1635; &#1608; &#1633;&#1641;&#1632;&#1641;&#1548; &#1602;&#1575;&#1605; &#1605;&#1606;&#1583;&#1608;&#1576;&#1608;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1576;&#1573;&#1580;&#1585;&#1575;&#1569; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1608;&#1581;&#1575;&#1578; &#1575;&#1604;&#1580;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610;&#1577; &#1593;&#1604;&#1609; &#1585;&#1603;&#1575;&#1586; &#1575;&#1604;&#1571;&#1587;&#1601;&#1604;&#1578;&#1548; &#1608;&#1603;&#1575;&#1606;&#1578; &#1571;&#1608;&#1604;&#1575;&#1607;&#1575; &#1601;&#1610; &#1593;&#1575;&#1605; &#1633;&#1641;&#1632;&#1635; &#1608;&#1606;&#1601;&#1584;&#1607;&#1575; &#1580;&#1575;&#1587;&#1603;&#1610;&#1606; &#1606;&#1601;&#1587;&#1607;. &#1608;&#1571;&#1588;&#1575;&#1585;&#1578; &#1606;&#1578;&#1575;&#1574;&#1580; &#1580;&#1605;&#1610;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1608;&#1581;&#1575;&#1578; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606; &#1585;&#1603;&#1575;&#1574;&#1586; &#1575;&#1604;&#1571;&#1587;&#1601;&#1604;&#1578; &#1604;&#1605; &#1578;&#1603;&#1606; &#1605;&#1603;&#1579;&#1601;&#1577; &#1608;&#1604;&#1575; &#1605;&#1580;&#1583;&#1610;&#1577; &#1578;&#1580;&#1575;&#1585;&#1610;&#1575;&#1548; &#1601;&#1573;&#1606;&#1607;&#1575; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1608;&#1580;&#1608;&#1583; &#1575;&#1581;&#1578;&#1610;&#1575;&#1591;&#1610;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1606;&#1601;&#1591; &#1571;&#1603;&#1579;&#1585; &#1571;&#1607;&#1605;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1639;-&#1634;&#1636;&#1548; &#1636;&#1635;-&#1636;&#1638;&#1548; &#1639;&#1641;).&#1608;&#1578;&#1606;&#1578;&#1602;&#1604; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1606;&#1589;&#1601; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1581;&#1579; &#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1604;&#1603;&#1610;&#1577; &#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1585;&#1603;&#1575;&#1574;&#1586; &#1575;&#1604;&#1571;&#1587;&#1601;&#1604;&#1578;/&#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1608;&#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1605;&#1576;&#1584;&#1608;&#1604;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1604;&#1590;&#1605;&#1575;&#1606; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1581;&#1589;&#1585;&#1610;&#1577; &#1604;&#1575;&#1587;&#1578;&#1582;&#1585;&#1575;&#1580; &#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1605;&#1593;&#1583;&#1606;&#1610;&#1577;.  &#1601;&#1610; &#1571;&#1608;&#1575;&#1574;&#1604; &#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1636; &#1578;&#1576;&#1575;&#1583;&#1604; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1570;&#1585;&#1579;&#1585; &#1578;&#1585;&#1610;&#1601;&#1608;&#1585;&#1548; &#1593;&#1583;&#1583;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609;&#1548; &#1610;&#1591;&#1604;&#1576; &#1601;&#1610;&#1607;&#1575; &#1578;&#1571;&#1603;&#1610;&#1583;&#1575;&#1578; &#1593;&#1604;&#1609; &#1571;&#1606; &#1610;&#1578;&#1605; &#1575;&#1604;&#1578;&#1588;&#1575;&#1608;&#1585; &#1605;&#1593; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1602;&#1576;&#1604; &#1571;&#1610; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1578;&#1606;&#1602;&#1610;&#1576;&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1604;&#1606; &#1610;&#1578;&#1588;&#1575;&#1608;&#1585; &#1605;&#1593; &#1580;&#1607;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1581;&#1608;&#1604; &#1575;&#1587;&#1578;&#1582;&#1585;&#1575;&#1580; &#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1605;&#1593;&#1583;&#1606;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1640;&#1635;-&#1633;&#1632;&#1632;).  &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1608;&#1580;&#1608;&#1583; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1605;&#1606; &#1580;&#1607;&#1575;&#1578; &#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1605;&#1593;&#1583;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.  &#1608;&#1605;&#1593; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1633;&#1636;&#1548; &#1571;&#1585;&#1601;&#1602; &#1575;&#1604;&#1580;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610; &#1608;&#1575;&#1604;&#1605;&#1606;&#1602;&#1576; &#1593;&#1606; &#1575;&#1604;&#1606;&#1601;&#1591; &#1603;&#1575;&#1585;&#1578;&#1585;&#1610;&#1586; &#1571;. &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578; &#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1576;&#1610;&#1606; &#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1585;&#1578;&#1588;&#1575;&#1581; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1587;&#1578;&#1601;&#1587;&#1585; &#1593;&#1606; &#1581;&#1603;&#1605; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1585; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;&#1638;-&#1633;&#1632;&#1639;).  &#1608;&#1601;&#1610; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1633;&#1636; &#1576;&#1581;&#1579; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1593; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1583;&#1577; &#1587;&#1578;&#1610;&#1601;&#1606; &#1576;&#1610;&#1585;&#1587;&#1608;&#1606; &#1608;&#1575;&#1576;&#1606;&#1607;&#1548; &#1608;&#1603;&#1575;&#1606; &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578; &#1610;&#1605;&#1579;&#1604;&#1607;&#1605;&#1575;&#1548; &#1576;&#1581;&#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1632;&#1640;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1606;&#1601;&#1591;</topic></subject><subject><topic>&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1581; &#1575;&#1604;&#1580;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1576;&#1578;&#1610;&#1608;&#1605;&#1610;&#1606;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576; &#1593;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002ec#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002ec#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002ec#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002ec#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002ec_en</identifier><location><shelfLocator>IOR/R/15/2/13</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002ec</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002ec/IOR_R_15_2_13_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/13</recordIdentifer></recordInfo><titleInfo><title>'File B/2 Oils and Minerals, Bahrain'</title></titleInfo><originInfo><dateIssued>1907/1917</dateIssued><dateCaptured>2014-04-18T00:07:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (120 folios)</extent><extent>The contents of the volume are arranged in approximate chronological order, starting with the earliest items at the front of the volume, and running to the latest items at the back.</extent><extent>Foliation: The file is foliated from the first to last folio of writing with blue crayon numbers in the top-right corner of the recto of each folio. The following foliation anomalies occur: 31A, 61A, 61B.The following folios are fold-outs: 51, 52, 73, 83, 96.</extent></physicalDescription><abstract>The letters, office notes and other items contained in the volume relate to the discovery and survey of bitumen (or asphalt) deposits in Bahrain, and subsequent discussions between British officials and the ruler of Bahrain, Shaikh &#8216;&#298;s&#225; bin &#8216;Al&#299; &#256;l Khal&#299;fah, on securing exclusive concessions to extract oil deposits in future. The principal correspondents in the file are the Political Resident in the Persian Gulf and the Political Agent at Bahrain (both posts being held by numerous incumbents during the period covered by the file), and Shaikh &#8216;&#298;s&#225; bin &#8216;Al&#299; &#256;l Khal&#299;fah, ruler of Bahrain.In January 1901, John Calcott Gaskin, then Political Agent in Bahrain, wrote to the Political Resident Major Charles Kemball, reporting that asphalt deposits had been discovered at Jebbel Dukhan [Jabal ad Dukhkh&#257;n] in Bahrain, and were attracting the interest of the German company Wonckhaus &amp; Co. (folios 1-2). In January 1902 Gaskin further reported to the Resident that Wonckhaus &amp; Co. had approached Shaikh &#8216;&#298;s&#225; with a view to securing exclusive rights to the extraction of the asphalt (folios 3-4). Between the years 1903 and 1909 British representatives carried out a number of geological surveys on the asphalt deposits, the first, in 1903, being carried out by Gaskin himself. The results of each of these surveys suggested that, though the deposits of asphalt were neither extensive nor commercially viable, they did provide evidence that more significant reserves of oil might be present (folios 17-24, 43-46, 79).Correspondence in the second half of the file shifts to the question of the Shaikh of Bahrain&#8217;s ownership of the asphalt/oil deposits, and efforts by British officials to secure exclusive rights to the mineral resources. In early 1914 the Political Agent, Major Arthur Trevor, exchanged a number of letters with Shaikh &#8216;&#298;s&#225;, seeking assurances that British officials would be consulted prior to any attempts at extraction, and that the Shaikh would not consult anyone else over the extraction of his mineral resources (folios 83-100). Correspondence at the end of the volume indicates outside interest in Bahrain&#8217;s mineral resources. Enclosed with a letter addressed to the Political Resident dated 1 May 1914, the geologist and oil prospector Charteris A. Stewart enclosed a map showing the sites of oil seepages in the Gulf, including at Bahrain, and enquired after the governance of a number of islands in the Gulf (folios 106-07). In June 1914 the Bahrain Political Agent and the Political Resident discussed interest in the Gulf&#8217;s oil deposits from Messrs S. Pearson &amp; Son, whom Stewart was representing (folio 108).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Petroleum industry</topic></subject><subject><topic>Geological surveying</topic></subject><subject><topic>Bitumen</topic></subject><subject><topic>Resources exploration</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002ec#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002ec#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002ec#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002ec#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
