<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000090_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000090_ar</identifier><location><shelfLocator>IOR/R/15/1/171</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000090</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000090/IOR_R_15_1_171_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/171</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1634;&#1637;&#1641;&#1548; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;"</title></titleInfo><originInfo><dateIssued>1857/1861</dateIssued><dateCaptured>2014-10-31T00:40:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583;&#1612; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1635;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1605;&#1615;&#1602;&#1587;&#1617;&#1605;&#1577; &#1573;&#1604;&#1609; &#1593;&#1588;&#1585;&#1577; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578;&#1548; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1605;&#1606; &#1633; &#1573;&#1604;&#1609; &#1633;&#1632;. &#1604;&#1603;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593; &#1606;&#1608;&#1593; &#1571;&#1608; &#1606;&#1608;&#1593;&#1610;&#1606; &#1605;&#1606; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1548; &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1589;&#1601; &#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;&#1607;&#1575;. &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1608;&#1585;&#1602;&#1578;&#1610; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1602;&#1591;&#1593; &#1571;&#1608;&#1585;&#1575;&#1602; &#1586;&#1585;&#1602;&#1575;&#1569; &#1575;&#1604;&#1604;&#1608;&#1606;&#1548; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606;&#1607;&#1575; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1591;&#1608;&#1610;&#1577; &#1608;&#1578;&#1588;&#1605;&#1604; &#1576;&#1583;&#1575;&#1582;&#1604;&#1607;&#1575; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1577; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1588;&#1585;&#1575;&#1574;&#1591; &#1608;&#1585;&#1602;&#1610;&#1577; &#1593;&#1604;&#1609; &#1581;&#1608;&#1575;&#1601;&#1607;&#1575; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1614;&#1604;&#1614;&#1601;&#1614;&#1578; &#1571;&#1608; &#1578;&#1605;&#1586;&#1617;&#1602;&#1578; &#1576;&#1605;&#1585;&#1608;&#1585; &#1575;&#1604;&#1608;&#1602;&#1578;. &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1608;&#1585;&#1602;&#1578;&#1610; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1607;&#1575;&#1578;&#1610;&#1606;&#1548; &#1581;&#1610;&#1579; &#1578;&#1592;&#1607;&#1585;&#1575;&#1606;&#1548; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1589;&#1594;&#1585; &#1576;&#1610;&#1590;&#1575;&#1569; &#1571;&#1608; &#1586;&#1585;&#1602;&#1575;&#1569; &#1575;&#1604;&#1604;&#1608;&#1606;&#1548; &#1581;&#1610;&#1579; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1608;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1608;&#1607;&#1610; &#1594;&#1610;&#1585; &#1608;&#1575;&#1590;&#1581;&#1577; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609;.&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1583;&#1575;&#1582;&#1604; &#1603;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575;&#1548; &#1573;&#1576;&#1578;&#1583;&#1575;&#1574;&#1575;&#1611; &#1576;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1608;&#1575;&#1606;&#1578;&#1607;&#1575;&#1574;&#1575;&#1611; &#1576;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579;. &#1575;&#1604;&#1605;&#1604;&#1581;&#1602;&#1575;&#1578; &#1604;&#1604;&#1582;&#1591;&#1575;&#1576;&#1575;&#1578; &#1605;&#1580;&#1605;&#1617;&#1593;&#1577; &#1605;&#1593; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1571;&#1615;&#1585;&#1587;&#1604;&#1578; &#1571;&#1608; &#1575;&#1587;&#1578;&#1615;&#1604;&#1605;&#1578; &#1605;&#1593;&#1607;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1633;&#1580;&#1548; &#1635;&#1635;&#1571;-&#1635;&#1635;&#1605;&#1548; &#1640;&#1638;&#1571;-&#1640;&#1638;&#1580;&#1548; &#1641;&#1639;&#1571;&#1548; &#1641;&#1639;&#1576;&#1548; &#1633;&#1633;&#1639;&#1571;&#1548; &#1633;&#1633;&#1639;&#1576;&#1548; &#1633;&#1635;&#1637;&#1571;&#1548; &#1633;&#1635;&#1637;&#1576;&#1548; &#1633;&#1636;&#1639;&#1571;&#1548; &#1633;&#1636;&#1639;&#1576;&#1548; &#1633;&#1636;&#1641;&#1571;&#1548; &#1633;&#1636;&#1641;&#1576;&#1548; &#1633;&#1638;&#1633;&#1571;&#1548; &#1633;&#1638;&#1633;&#1576;&#1548; &#1633;&#1638;&#1638;&#1571;&#1548; &#1633;&#1638;&#1638;&#1576;&#1548; &#1634;&#1632;&#1641;&#1571;&#1548; &#1634;&#1632;&#1641;&#1576;&#1548; &#1634;&#1633;&#1634;&#1571;&#1548; &#1634;&#1633;&#1634;&#1576;. &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1632;&#1638; &#1605;&#1591;&#1608;&#1610;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1615;&#1587;&#1580;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1604;&#1602;&#1605;&#1593; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1608;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578;&#1607;&#1605; &#1604;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1605;&#1581;&#1585;&#1617;&#1585;&#1610;&#1606;. &#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1607;&#1605; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; (&#1580;&#1610;&#1605;&#1587;) &#1601;&#1610;&#1604;&#1610;&#1603;&#1587; &#1580;&#1608;&#1606;&#1586;)&#1548; &#1607;&#1606;&#1585;&#1610; &#1604;&#1575;&#1603;&#1608;&#1606; &#1571;&#1606;&#1583;&#1585;&#1587;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1605;&#1605;&#1579;&#1604;&#1608; &#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1608;&#1576;&#1589;&#1601;&#1577; &#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1580;&#1585;&#1610;&#1601;&#1610;&#1579; &#1580;&#1610;&#1606;&#1603;&#1610;&#1606;&#1586;&#1548; &#1602;&#1575;&#1574;&#1583; &#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1580;&#1605;&#1617;&#1593;&#1577; &#1578;&#1581;&#1578; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1585;&#1602;&#1605; &#1633;:&#1578;&#1602;&#1585;&#1610;&#1585;&#1575;&#1606; &#1593;&#1606; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1603;&#1578;&#1576;&#1607;&#1605;&#1575; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1571;&#1608;&#1604; &#1607;&#1585;&#1576;&#1585;&#1578; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1583;&#1610;&#1587;&#1576;&#1585;&#1608;&#1548; &#1608;&#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1607;&#1584;&#1575;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1633; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1637;&#1634; &#1573;&#1604;&#1609; &#1635;&#1632; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1637;&#1641; (&#1636; &#1605;&#1608;&#1575;&#1583;&#1548; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;-&#1638;&#1639;)&#1563;&#1634;: &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1602;&#1610;&#1575;&#1605; &#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1583;&#1593; (&#1576;&#1604;&#1583;&#1577; &#1593;&#1604;&#1609; &#1587;&#1575;&#1581;&#1604; &#1602;&#1591;&#1585;) &#1576;&#1575;&#1582;&#1578;&#1591;&#1575;&#1601; &#1593;&#1576;&#1618;&#1583;&#1614;&#1610;&#1618;&#1606; &#1605;&#1606; &#1571;&#1581;&#1583; &#1602;&#1608;&#1575;&#1585;&#1576; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1575;&#1604;&#1593;&#1602;&#1608;&#1576;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1604;&#1578; &#1584;&#1604;&#1603; &#1576;&#1578;&#1594;&#1585;&#1610;&#1605; &#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1575;&#1574;&#1577; &#1583;&#1608;&#1604;&#1575;&#1585;&#1548; &#1603;&#1608;&#1606;&#1607; &#1605;&#1587;&#1572;&#1608;&#1604;&#1612; &#1593;&#1606; &#1571;&#1593;&#1605;&#1575;&#1604; &#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1602;&#1591;&#1585;&#1610;&#1548; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1592;&#1607;&#1585;&#1607;&#1575; &#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; (&#1640; &#1605;&#1608;&#1575;&#1583;&#1548; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;&#1635;-&#1640;&#1638;&#1571;)&#1563;&#1635;: &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1601;&#1578;&#1575;&#1577; &#1589;&#1608;&#1605;&#1575;&#1604;&#1610;&#1577; &#1605;&#1582;&#1578;&#1591;&#1601;&#1577;&#1548; &#1608;&#1571;&#1582;&#1576;&#1575;&#1585; &#1593;&#1606; &#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1571;&#1581;&#1583; &#1602;&#1608;&#1575;&#1585;&#1576; &#1605;&#1587;&#1602;&#1591; &#1605;&#1606; &#1603;&#1610;&#1604;&#1608;&#1575;&#1548; &#1608;&#1593;&#1604;&#1609; &#1605;&#1578;&#1606;&#1607; &#1571;&#1585;&#1576;&#1593;&#1577; &#1608;&#1582;&#1605;&#1587;&#1608;&#1606; &#1585;&#1602;&#1610;&#1602;&#1575;&#1611; (&#1637; &#1605;&#1608;&#1575;&#1583;&#1548; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1640;&#1641;-&#1641;&#1638;)&#1563;&#1636;. &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1580;&#1608;&#1606;&#1586; &#1608;&#1608;&#1603;&#1610;&#1604; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1586;&#1606;&#1586;&#1576;&#1575;&#1585;&#1548; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1603;&#1585;&#1610;&#1587;&#1578;&#1608;&#1601;&#1585; &#1585;&#1580;&#1576;&#1610;&#1548; &#1576;&#1588;&#1571;&#1606; &#1581;&#1580;&#1605; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1576;&#1610;&#1606; &#1586;&#1606;&#1586;&#1576;&#1575;&#1585; &#1608;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1615;&#1585;&#1587;&#1604;&#1577; &#1573;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591; &#1605;&#1606; &#1571;&#1581;&#1583; &#1602;&#1608;&#1575;&#1585;&#1576; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1548; &#1581;&#1610;&#1579; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1583;&#1609; &#1578;&#1608;&#1585;&#1617;&#1591; &#1605;&#1587;&#1602;&#1591; &#1601;&#1610; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; (&#1639; &#1605;&#1608;&#1575;&#1583;&#1548; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;&#1632;-&#1633;&#1638;)&#1563;&#1637;: &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1581;&#1575;&#1583;&#1579; &#1604;&#1580;&#1608;&#1569; &#1571;&#1581;&#1583; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1576;&#1575;&#1585;&#1580;&#1577; &#1571;&#1605;&#1610;&#1585;&#1575;&#1604; &#1575;&#1604;&#1571;&#1587;&#1591;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1585;&#1587;&#1608; &#1602;&#1576;&#1575;&#1604;&#1577; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1580;&#1586;&#1585;. &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1580;&#1610;&#1606;&#1603;&#1610;&#1606;&#1586; &#1608;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1608;&#1606;&#1586; &#1610;&#1602;&#1583;&#1605;&#1575;&#1606; &#1585;&#1572;&#1609; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1604;&#1604;&#1581;&#1575;&#1583;&#1579;&#1548; &#1581;&#1610;&#1579; &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1607;&#1575;&#1585;&#1576; &#1587;&#1585;&#1575;&#1611; &#1581;&#1615;&#1585; &#1601;&#1610; &#1581;&#1610;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1610;&#1585;&#1594;&#1576; &#1601;&#1610; &#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1593;&#1576;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1578;&#1582;&#1608;&#1617;&#1601;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1605;&#1578;&#1585;&#1578;&#1576;&#1577; &#1593;&#1604;&#1609; &#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1592;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601;. &#1571;&#1589;&#1583;&#1585; &#1575;&#1604;&#1605;&#1581;&#1575;&#1605;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1581;&#1603;&#1605;&#1607; &#1604;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1605;&#1606; &#1580;&#1608;&#1606;&#1586; (&#1636; &#1605;&#1608;&#1575;&#1583;&#1548; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1634;&#1632;-&#1633;&#1635;&#1636;)&#1563;&#1638;: &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1605;&#1585;&#1571;&#1577; &#1607;&#1606;&#1583;&#1610;&#1577; &#1578;&#1582;&#1604;&#1617;&#1589;&#1578; &#1605;&#1606; &#1575;&#1604;&#1585;&#1602; &#1601;&#1610; &#1605;&#1606;&#1575;&#1591;&#1602; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1548; &#1608;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1573;&#1593;&#1575;&#1583;&#1578;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1578;&#1585;&#1583;&#1617;&#1583;&#1607;&#1575; (&#1639; &#1605;&#1608;&#1575;&#1583;&#1548; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1635;&#1640;-&#1633;&#1636;&#1637;).&#1639;: &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1633;&#1640;&#1638;&#1633; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1594;&#1610;&#1610;&#1585; &#1608;&#1575;&#1590;&#1581; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1610;&#1578;&#1605; &#1573;&#1606;&#1586;&#1575;&#1604; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610;&#1607;&#1575; &#1605;&#1606; &#1586;&#1606;&#1586;&#1576;&#1575;&#1585; &#1608;&#1576;&#1588;&#1603;&#1604; &#1582;&#1575;&#1589; &#1601;&#1610; &#1575;&#1604;&#1605;&#1603;&#1604;&#1575; (&#1638; &#1605;&#1608;&#1575;&#1583;&#1548; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1636;&#1641;&#1571;-&#1637;&#1641;)&#1563;&#1640;: &#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;
                              &#1605;&#1575;&#1607;&#1610;&#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1571;&#1582;&#1576;&#1575;&#1585; &#1593;&#1606; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1606; &#1591;&#1575;&#1602;&#1605; &#1602;&#1575;&#1585;&#1576; &#1585;&#1602;&#1610;&#1602; &#1601;&#1585;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;
                              &#1601;&#1608;&#1604;&#1603;&#1604;&#1575;&#1606;&#1583;(&#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;&#1548; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1633;&#1638;&#1635;-&#1633;&#1638;&#1636;)&#1563;&#1641;: &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1587;&#1601;&#1610;&#1606;&#1577; &#1607;&#1606;&#1583;&#1610;&#1577; &#1578;&#1585;&#1601;&#1593; &#1571;&#1604;&#1608;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1581;&#1605;&#1604; &#1601;&#1578;&#1575;&#1577; &#1593;&#1576;&#1618;&#1583;&#1577; &#1578;&#1605; &#1588;&#1585;&#1575;&#1572;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1577;&#1548; &#1608;&#1610;&#1578;&#1605; &#1606;&#1602;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591; (&#1633;&#1636; &#1605;&#1575;&#1583;&#1577;&#1548; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1638;&#1640;-&#1633;&#1641;&#1633;). &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1602;&#1575;&#1585;&#1576; &#1575;&#1604;&#1584;&#1610; &#1580;&#1585;&#1609; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607; &#1578;&#1601;&#1610;&#1583; &#1576;&#1593;&#1583;&#1605; &#1589;&#1604;&#1575;&#1581;&#1610;&#1578;&#1607; &#1604;&#1604;&#1573;&#1576;&#1581;&#1575;&#1585;&#1548; &#1608;&#1591;&#1585;&#1602; &#1606;&#1602;&#1604;&#1607; &#1573;&#1604;&#1609; &#1571;&#1602;&#1585;&#1576; &#1605;&#1581;&#1603;&#1605;&#1577; &#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1638;&#1640;-&#1633;&#1638;&#1641;). &#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1580;&#1608;&#1606;&#1586; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1578;&#1606;&#1575;&#1602;&#1588; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1578;&#1602;&#1593; &#1590;&#1605;&#1606; &#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577;&#1548; &#1605;&#1593; &#1575;&#1604;&#1571;&#1582;&#1584; &#1601;&#1610; &#1575;&#1604;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1581;&#1602;&#1610;&#1602;&#1577; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1578;&#1589;&#1583;&#1610;&#1585; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1576;&#1588;&#1603;&#1604; &#1602;&#1575;&#1606;&#1608;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1640;&#1637;)&#1563;&#1633;&#1632;: &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1593;&#1608;&#1583;&#1577; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1581;&#1605;&#1608;&#1583; &#1582;&#1575;&#1606;&#1548; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1640;&#1637;&#1639; &#1604;&#1602;&#1605;&#1593; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; (&#1641; &#1605;&#1608;&#1575;&#1583;&#1548; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1641;&#1637;-&#1634;&#1633;&#1635;). &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1604;&#1575;&#1581;&#1602;&#1577; &#1605;&#1606; &#1633;&#1640;&#1638;&#1633; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1582;&#1575;&#1608;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1589;&#1581;&#1577; &#1582;&#1575;&#1606; &#1575;&#1604;&#1593;&#1602;&#1604;&#1610;&#1577;&#1548; &#1608;&#1606;&#1602;&#1575;&#1588;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1604;&#1573;&#1610;&#1580;&#1575;&#1583; &#1576;&#1583;&#1610;&#1604; &#1605;&#1606;&#1575;&#1587;&#1576; &#1604;&#1607;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1604;&#1602;&#1605;&#1593; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;</namePart></name></subject><subject><topic>&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000090#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000090_en</identifier><location><shelfLocator>IOR/R/15/1/171</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000090</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000090/IOR_R_15_1_171_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/171</recordIdentifer></recordInfo><titleInfo><title>'Vol 259 Slave Trade'</title></titleInfo><originInfo><dateIssued>1857/1861</dateIssued><dateCaptured>2014-10-31T00:40:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>1 volume (237 folios)</extent><extent>The contents of the volume have been divided into ten subjects, numbered 1 through to 10. Each subject has one or two types of cover pages, on which is written a description of its contents. The first of the two cover sheets are blue pieces of paper, many of which are folded sheets which entirely enclose the subject correspondence inside. These sheets have paper tabs on their outside edges, which have been damaged or torn over time. The second of these cover sheets, where they appear, are smaller sheets of white or blue paper, with the title written in ink and various pencil annotations, the meaning of which is unclear.Within each subject, the correspondence has been arranged in approximate chronological order, starting with the earliest items and finishing with the latest. Enclosures to letters are grouped together with the letters they were sent or received with.</extent><extent>Foliation: Foliation starts on the front cover of the volume and continues until the inside back cover, using circled pencil numbers in the top-right corner of each recto. The following foliation anomalies occur: 1a, 1b, 1c, 33a-33m, 86a-86c, 97a, 97b, 117a, 117b, 135a, 135b, 147a, 147b, 149a, 149b, 161a, 161b, 166a, 166b, 209a, 209b, 212a, 212b. Folio 106 is a fold-out.</extent></physicalDescription><abstract>The volume's correspondence and other papers document British officials' attempts to suppress the slave trade in the Gulf, and their procedures for dealing with liberated slaves. The principal correspondents in the file are the Political Resident in the Persian Gulf (Captain (James) Felix Jones), Henry Lacon Anderson, Secretary to the Government in Bombay, and representatives of the Persian Gulf Squadron of the Indian Navy, primarily Commodore Griffith Jenkins, Commanding Officer of the Persian Gulf Squadron. Correspondence is grouped under subject numbers as follows:Subject no.1:Two reports on the slave trade in the Persian Gulf, written by the Residency Assistant Lieutenant Herbert Frederick Disbrowe, covering the period 1 January 1852 to 30 June 1859 (4 items, folios 3-67);2: Correspondence relating to two slaves taken kidnapped from a Sharjah boat by the Sheikh of Al Bidda (a town on the Qatar coast) the subsequent punishment of one-hundred dollars made against the Sheikh of Bahrain, who was held responsible for actions of the inhabitants of the Qatar coast, and dissent shown by the Sheikh of Bahrain towards British officials and representatives (8 items, folios 73-86a);3: Correspondence relating to a kidnapped Somali girl, and news of the departure of a Muscat boat from Keelwa [Kilwa], with fifty-four slaves on board (5 items, folios 89-96);4. Correspondence between Jones and the Honourable Company's Agent at Zanzibar, Captain Christopher Rigby, on the extent of the maritime slave trade between Zanzibar and the Persian Gulf, and the seizure of letters bound for Muscat from one slave boat, the contents of which describe the extent of the involvement of Muscat in the slave trade (7 items, folios 100-16);5: Correspondence relating to an incident in which a slave from Bahrain took refuge on the Persian Gulf Naval Squadron flagship, moored off the coast of the islands. Commodore Jenkins and Captain Jones held differing views of the incident, with the former wanting to recognise the absconded slave as free while the latter, conscious of the implications of freeing slaves under such circumstances, wished to send the slave back to Bahrain. The Advocate General of the Government of Bombay ruled in favour of Jones's proposed actions (4 items, folios 120-34);6: Correspondence concerning an Indian woman rescued from slavery in Turkish Arabia, and arrangements, in spite of her reluctance, to repatriate her to India (7 items, folios 138-45);7: Correspondence from 1861 related to an apparent change in the sea routes and ports where slaves were landed from Zanzibar, notably at Muculla [Al Makalla] (6 items, folios 149a-59);8: Letter relating to the arrival of Her Majesty's schooner
                              Mahiat Bushire, and news of three crew from a slave boat who have escaped Her Majesty's sloop
                              Falkland(1 item, folios 163-64);9: Correspondence relating to the capture of an Indian vessel flying Muscat colours, which was carrying a slave girl who had been purchased at Hodeida, and was being transported to Muscat (14 items, folios 168-91). Initial correspondence relates to the unseaworthy state of the captured boat, and the practicalities of sailing it to the nearest British Vice Admiralty Court (folios 168-69). Further correspondence between Jones and officials in the Government of India discuss whether the case is covered by existing treaties, owing to the fact that slaves could be legally exported from Hodeida (folio 185);10: Correspondence concerning the return to Bushire in 1857 of the Persian Commissioner for the Suppression of the Slave Trade, Meerza Mahmood Khan (9 items, folios 195-213). Later correspondence from 1861 refers to British concerns over Khan's mental health, and discussions over the need to find a suitable replacement.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>Assistant to the Political Resident in the Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent and Consul, Zanzibar</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Persian Commissioner for the Suppression of the Slave Trade</namePart></name></subject><subject><topic>Slave trade</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000090#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
