<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000128_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000128_ar</identifier><location><shelfLocator>IOR/R/15/1/323</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000128</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000128/IOR_R_15_1_323_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/323</recordIdentifer></recordInfo><titleInfo><title>'&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; 19/109 VI (C 45) &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;'</title></titleInfo><originInfo><dateIssued>1931/1933</dateIssued><dateCaptured>2013-07-31T00:00:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1637;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1617;&#1614;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1594;&#1604;&#1601; &#1605;&#1615;&#1587;&#1576;&#1602;&#1611;&#1575;&#1548; &#1608;&#1602;&#1583; &#1578;&#1605; &#1578;&#1601;&#1603;&#1610;&#1603; &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1608;&#1607;&#1610; &#1575;&#1604;&#1570;&#1606; &#1605;&#1601;&#1585;&#1583;&#1577; &#1608;&#1594;&#1610;&#1585; &#1605;&#1580;&#1604;&#1583;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1593;&#1583;&#1577; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1578; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;. &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1575;&#1603;&#1578;&#1605;&#1575;&#1604;&#1611;&#1575; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1601;&#1610; &#1571;&#1602;&#1589;&#1609; &#1575;&#1604;&#1585;&#1603;&#1606; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1601;&#1610; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1589;.247 &#1593;&#1604;&#1609; &#1589;&#1615;&#1604;&#1576; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1604;&#1584;&#1610; &#1578;&#1605; &#1601;&#1589;&#1604;&#1607; &#1608;&#1608;&#1590;&#1593;&#1607; &#1601;&#1610; &#1594;&#1604;&#1575;&#1601; &#1576;&#1604;&#1575;&#1587;&#1578;&#1610;&#1603;. &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1580;&#1583;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1577;: &#1589;.1 &#1578;&#1604;&#1610;&#1607;&#1575; &#1589;.1A &#1608;&#1589;.1B&#1563; &#1589;.115 &#1578;&#1604;&#1610;&#1607;&#1575; &#1589;.115A&#1563; &#1589;.163 &#1578;&#1604;&#1610;&#1607;&#1575; &#1589;.163A&#1548; &#1578;&#1605; &#1581;&#1601;&#1592; &#1589;.163A &#1601;&#1610; &#1605;&#1592;&#1585;&#1608;&#1601; &#1605;&#1585;&#1601;&#1602; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; 163&#1563; &#1589;.164 &#1578;&#1604;&#1610;&#1607;&#1575; &#1589;.164A&#1563; &#1578;&#1605; &#1581;&#1601;&#1592; &#1589;.165 &#1608;&#1589;.166 &#1601;&#1610; &#1605;&#1592;&#1585;&#1608;&#1601; &#1605;&#1585;&#1601;&#1602; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; 164A&#1563; &#1589;.167 &#1578;&#1604;&#1610;&#1607;&#1575; &#1589;.167A&#1563; &#1578;&#1605; &#1581;&#1601;&#1592; &#1589;.168 &#1608; &#1589;.169 &#1608; &#1589;.170 &#1601;&#1610; &#1605;&#1592;&#1585;&#1608;&#1601; &#1605;&#1585;&#1601;&#1602; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; 167A.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1578;&#1590;&#1610;&#1610;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; &#1608;&#1587;&#1608;&#1569; &#1605;&#1593;&#1575;&#1605;&#1604;&#1578;&#1607;&#1605;&#1548; &#1582;&#1575;&#1589;&#1577; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; (&#1578;&#1615;&#1587;&#1605;&#1609; &#1575;&#1604;&#1570;&#1606; &#1582;&#1585;&#1605;&#1588;&#1607;&#1585;).&#1610;&#1578;&#1593;&#1604;&#1602; &#1580;&#1586;&#1569; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1609; &#1578;&#1575;&#1580;&#1585; &#1576;&#1581;&#1585;&#1610;&#1606;&#1610; &#1610;&#1615;&#1583;&#1593;&#1609; &#1575;&#1604;&#1581;&#1575;&#1580; &#1581;&#1575;&#1605;&#1583; &#1608;&#1576;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1590;&#1594;&#1608;&#1591;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1610;&#1606; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604; &#1593;&#1606; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1577; &#1608;&#1602;&#1576;&#1608;&#1604; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;.&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1610;&#1601; &#1610;&#1578;&#1593;&#1610;&#1617;&#1614;&#1606; &#1593;&#1604;&#1609; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1578;&#1589;&#1585;&#1601;&#1575;&#1578; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1571;&#1608;&#1587;&#1593; &#1606;&#1591;&#1575;&#1602;&#1611;&#1575; &#1575;&#1604;&#1605;&#1578;&#1585;&#1578;&#1576;&#1577; &#1593;&#1604;&#1609; &#1571;&#1610; &#1585;&#1583; &#1601;&#1593;&#1604;. &#1603;&#1605;&#1575; &#1610;&#1583;&#1608;&#1585; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1581;&#1608;&#1604; &#1575;&#1581;&#1578;&#1580;&#1575;&#1586; &#1605;&#1587;&#1572;&#1608;&#1604; &#1581;&#1603;&#1608;&#1605;&#1610; &#1576;&#1581;&#1585;&#1610;&#1606;&#1610; (&#1580;&#1593;&#1601;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1589;&#1575;&#1604;&#1581;) &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; &#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1593;&#1583;&#1583; &#1575;&#1604;&#1601;&#1593;&#1604;&#1610; &#1604;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; &#1601;&#1610; &#1584;&#1604;&#1603; &#1608;&#1602;&#1578;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1608;&#1579;&#1575;&#1574;&#1602; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1578;&#1605;&#1579;&#1610;&#1604; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610; (&#1571;&#1608; &#1594;&#1610;&#1575;&#1576;&#1607;) &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1593;&#1583;&#1605; &#1585;&#1594;&#1576;&#1577; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1601;&#1610; &#1573;&#1606;&#1588;&#1575;&#1569; &#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1608;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1605;&#1604;&#1610;&#1577; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1586;&#1610;&#1575;&#1585;&#1577; &#1576;&#1608;&#1604; &#1603;&#1606;&#1575;&#1576;&#1610;&#1606;&#1588;&#1610;&#1608; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1604;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1580;&#1610;&#1605;&#1587; &#1571;&#1608;&#1585;&#1578;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1608;&#1575;&#1585;&#1583;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1607;&#1610;&#1608; &#1608;&#1575;&#1610;&#1578;&#1605;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>&#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; (&#1571;&#1587;&#1585;&#1577;)</namePart></name></subject><subject><geographic>&#1582;&#1585;&#1605;&#1588;&#1607;&#1585;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1576;&#1608;&#1588;&#1607;&#1585;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1589;&#1585;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577;</topic></subject><subject><topic>&#1587;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;</topic></subject><subject><topic>&#1575;&#1604;&#1602;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000128#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000128#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000128_en</identifier><location><shelfLocator>IOR/R/15/1/323</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000128</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000128/IOR_R_15_1_323_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/323</recordIdentifer></recordInfo><titleInfo><title>'File 19/109 VI (C 45) Bahrain Relations with Foreign Powers'</title></titleInfo><originInfo><dateIssued>1931/1933</dateIssued><dateCaptured>2013-11-26T11:06:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (256 folios)</extent><extent>File is arranged in chronological order, from earliest at beginning of the file to most recent at end.</extent><extent>Formerly a bound correspondence volume, the file's sheets have been unbound and are now loose. There are various foliation sequences. The most complete sequence is written in pencil, in the very top right corner. It begins on the title page and runs through to f.247, the spine of the volume, which has been separated and placed in a plastic sheet. The following details should be noted: f.1 is followed by f.1A and f.1B; f.115 is followed by f.115A; f.163 is followed by f.163A; f.163A is stored in an envelope that is attached to f.163; f.164 is followed by f.164A; f.165 and f.166 are stored in an envelope that is attached to f.164A; f.167 is followed by f.167A; f.168, f.169 and f.170 are stored in an envelope that is attached to f.167A.</extent></physicalDescription><abstract>This file contains correspondence between British officials regarding the harassment and mis-treatment of Bahrainis resident in Persia, notably in the town of Mohammerah (present day Khorramshahr).Much of the correspondence concerns the arrest of a Bahraini trader named Haji Hamid and reports that the Persian government is forcing Bahrainis to give up their Bahraini nationality and adopt Persian nationality.The correspondence discusses how the British should respond to Persia's actions and the broader implications of any such response. The detention of a Bahrain Government official in Persia (Jaafar Ben Abdullah Saleh) is also discussed as is correspondence regarding the exact number of Bahrainis then resident in Persia.The file also contains documents relating to foreign representation (or lack thereof) in Bahrain, the undesirability of the USA establishing a consulate in the country and practicalities regarding a visit to Bahrain of Paul Knabenshue, the Minister Resident of the USA in Baghdad.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>James Orton</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Francis Warden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Hugh Weightman</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>&#256;l Khal&#299;fah (Family)</namePart></name></subject><subject><geographic>Khorramshahr</geographic></subject><subject><geographic>Bahrain</geographic></subject><subject><geographic>B&#363;shehr</geographic></subject><subject><topic>Foreign relations</topic></subject><subject><topic>National Economy</topic></subject><subject><topic>Religious conflicts</topic></subject><subject><topic>Rights of states</topic></subject><subject><topic>Arab nationalism</topic></subject><subject><topic>Social reform</topic></subject><subject><topic>Economic reform</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000128#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000128#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
