<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0003e3_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0003e3_ar</identifier><location><shelfLocator>IOR/R/15/2/260</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0003e3</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0003e3/IOR_R_15_2_260_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/260</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 7/1 I &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1608; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1933/1934</dateIssued><dateCaptured>2014-07-09T14:36:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1637;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1614;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1617;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1548; &#1605;&#1606; &#1571;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1591;&#1575;&#1576;&#1602; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1610;&#1577; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1636;&#1638;-&#1638;&#1632;) &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1579;&#1575;&#1606;&#1613; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1637;-&#1634;&#1636;&#1634;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1573;&#1605;&#1575; &#1576;&#1602;&#1604;&#1605; &#1578;&#1604;&#1608;&#1610;&#1606;&#1613; &#1571;&#1586;&#1585;&#1602; &#1571;&#1608; &#1576;&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1608;&#1587;&#1591; &#1571;&#1608; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1579;&#1575;&#1604;&#1579; &#1602;&#1589;&#1610;&#1585;&#1613; &#1608;&#1594;&#1610;&#1585; &#1603;&#1575;&#1605;&#1605;&#1604; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1637;-&#1639;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; &#1608;&#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583;&#1613; &#1605;&#1606; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1575;&#1604;&#1605;&#1591;&#1608;&#1610;&#1577; &#1604;&#1604;&#1582;&#1575;&#1585;&#1580;: &#1589;&#1589;. &#1633;&#1637;-&#1633;&#1638;&#1548; &#1589;. &#1638;&#1641;&#1548; &#1589;. &#1640;&#1635;&#1548; &#1589;. &#1640;&#1640;&#1548; &#1589;. &#1633;&#1632;&#1635;&#1548; &#1589;&#1589;. &#1633;&#1641;&#1637;-&#1633;&#1641;&#1640;&#1548; &#1608; &#1589;&#1589;. &#1634;&#1633;&#1640;-&#1634;&#1634;&#1633;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1588;&#1585;&#1575;&#1569; &#1571;&#1585;&#1590; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1578;&#1591;&#1608;&#1610;&#1585; &#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; (&#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;)&#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1576;&#1610;&#1585;&#1587;&#1610; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1603;&#1548; &#1608;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;. &#1610;&#1578;&#1606;&#1575;&#1608;&#1604; "&#1575;&#1604;&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; 5/7 I &#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1580;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;" (IOR/R/15/2/216) &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1575;&#1604;&#1571;&#1585;&#1590; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1575;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1601;&#1610;&#1585; &#1604;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;.&#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1636;&#1548; &#1575;&#1588;&#1578;&#1585;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1571;&#1585;&#1576;&#1593; &#1602;&#1591;&#1593; &#1571;&#1585;&#1575;&#1590;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;: &#1633;) &#1605;&#1606;&#1591;&#1602;&#1577; &#1578;&#1602;&#1583;&#1585; &#1605;&#1587;&#1575;&#1581;&#1578;&#1607;&#1575; &#1576;&#1581;&#1608;&#1575;&#1604;&#1610; &#1633;&#1634;&#1632;&#1632; x &#1633;&#1632;&#1632;&#1632; &#1610;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1605;&#1581;&#1585;&#1602; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1591;&#1575;&#1585;&#1548; &#1634;) &#1602;&#1591;&#1593;&#1577; &#1571;&#1585;&#1590; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1605;&#1587;&#1575;&#1581;&#1577; &#1578;&#1615;&#1602;&#1583;&#1585; &#1576;&#1581;&#1608;&#1575;&#1604;&#1610; &#1640;&#1632;&#1632; x &#1636;&#1632;&#1632; &#1610;&#1575;&#1585;&#1583;&#1577; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1603;&#1605;&#1585;&#1587;&#1609; &#1604;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;&#1548; &#1635;) &#1602;&#1591;&#1593;&#1577; &#1571;&#1585;&#1590; &#1608;&#1575;&#1587;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1601;&#1610;&#1585;&#1548; &#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577;&#1548; &#1576;&#1594;&#1585;&#1590; &#1573;&#1606;&#1588;&#1575;&#1569; &#1602;&#1575;&#1593;&#1583;&#1577; &#1576;&#1581;&#1585;&#1610;&#1577;&#1548; &#1636;) &#1602;&#1591;&#1593;&#1577; &#1571;&#1585;&#1590; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1580;&#1601;&#1610;&#1585; &#1576;&#1580;&#1608;&#1575;&#1585; &#1575;&#1604;&#1602;&#1591;&#1593;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1548; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1576;&#1581;&#1585;&#1610;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611;. &#1578;&#1576;&#1610;&#1617;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1581;&#1585;&#1589; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1610;&#1606; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1593;&#1604;&#1609; &#1588;&#1585;&#1575;&#1569; &#1575;&#1604;&#1571;&#1585;&#1590; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1577; &#1576;&#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1591;&#1585;&#1602; &#1605;&#1604;&#1575;&#1574;&#1605;&#1577; &#1608; &#1576;&#1583;&#1608;&#1606; &#1578;&#1581;&#1583;&#1610;&#1583; &#1607;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1610; (&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606;).&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1606;&#1615;&#1587;&#1582; &#1605;&#1606; &#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1593;&#1575;&#1605;&#1577; &#1578;&#1593;&#1604;&#1606; &#1602;&#1585;&#1576; &#1588;&#1585;&#1575;&#1569; &#1571;&#1585;&#1590; (&#1605;&#1593;&#1592;&#1605;&#1607;&#1575; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1639;&#1548; &#1637;&#1640;&#1548; &#1640;&#1638;&#1548; &#1640;&#1639;)&#1548; &#1608;&#1606;&#1615;&#1587;&#1582; &#1605;&#1606; &#1587;&#1606;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; (&#1603;&#1604;&#1607;&#1575; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1593; &#1582;&#1585;&#1575;&#1574;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1601;&#1548; &#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1639;&#1641;-&#1640;&#1634;)&#1548; &#1608;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1575;&#1604;&#1588;&#1585;&#1575;&#1569; &#1605;&#1578;&#1590;&#1605;&#1606;&#1577;&#1611; &#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1575;&#1578; (&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;&#1638;&#1548; &#1639;&#1639;)&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1608;&#1581;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602;&#1577; &#1604;&#1604;&#1571;&#1585;&#1590; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1575;&#1577; (&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1633;&#1632;-&#1633;&#1639;&#1548; &#1634;&#1634;&#1637;-&#1634;&#1641;). &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1582;&#1585;&#1575;&#1574;&#1591; &#1608;&#1575;&#1587;&#1593;&#1577; &#1575;&#1604;&#1606;&#1591;&#1575;&#1602; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1582;&#1585;&#1575;&#1574;&#1591; &#1571;&#1608;&#1604;&#1610;&#1577; &#1604;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581; &#1588;&#1585;&#1575;&#1572;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1585;&#1602; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577; (&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1637;&#1548; &#1633;&#1638;) &#1608;&#1582;&#1585;&#1575;&#1574;&#1591; &#1571;&#1603;&#1579;&#1585; &#1578;&#1601;&#1589;&#1610;&#1604;&#1575;&#1611; (&#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;) &#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1581;&#1583;&#1608;&#1583; &#1608;&#1571;&#1576;&#1593;&#1575;&#1583; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1604;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1575;&#1577; (&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1641;&#1548; &#1640;&#1635;&#1548; &#1640;&#1640;&#1548; &#1641;&#1640;-&#1633;&#1641;&#1636;&#1548; &#1634;&#1633;-&#1634;&#1633;&#1640;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0003e3#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0003e3#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0003e3#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0003e3_en</identifier><location><shelfLocator>IOR/R/15/2/260</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0003e3</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0003e3/IOR_R_15_2_260_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/260</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 7/1 I RAF and naval bases in Bahrain&#8217;</title></titleInfo><originInfo><dateIssued>1933/1934</dateIssued><dateCaptured>2014-07-09T14:36:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (259 folios)</extent><extent>The volume&#8217;s content are arranged in approximate chronological order, from the earliest items at the front of the volume to the latest at the end. Office notes at the end of the volume (folios 245-60) mirror this chronological arrangement.</extent><extent>Foliation: The main foliation sequence starts on the first folio and ends on the last folio; these numbers are written in pencil, are circled, and can be found in the top right corner of the recto side of each folio. A second foliation sequence is present between ff. 5-242; these numbers are written in either blue crayon or pencil, are not circled, and can be found in either the top centre or right corner of the recto side of each folio. A third short incomplete foliation sequence is present between ff. 5-7; these numbers are also written in pencil, but are not circled, and can be found in the same position as the main sequence.The volume includes a number of fold-out maps: ff. 15-16, f. 69, f. 83, f. 88, f. 103, ff. 195-198 and ff. 218-221.</extent></physicalDescription><abstract>The letters, telegrams and other items in the volume relate to the acquisition of land in Bahrain for the purposes of developing British aviation (both military and civilian) and naval facilities. The principal correspondents in the file are the Political Agent in Bahrain, Lieutenant-Colonel Percy Gordon Loch, the Adviser to the Bahrain Government, Charles Dalrymple Belgrave, and officials at the India Office and Air Ministry in London. The land acquired at Jufair for naval facilities is discussed in detail in &#8216;File No. 5/7 I Jufair Naval Base&#8217; (IOR/R/15/2/216).In 1934 the British Government acquired four pieces of land in Bahrain: 1) an area, approximately 1200 x 1000 yards in size on Muharraq Island, for the development of an aerodrome; 2) a strip of the coast on Bahrain Island, approximately 800 x 400 yards in size, for use as a seaplane anchorage; 3) a large expanse of land at Jafair [Jufair], south of Manama, for the purposes of a British naval installation; and 4) a second plot at Jufair adjacent to the first, also for naval purposes. The correspondence indicates that Government officials in London were keen to acquire the land in question as expediently as possible, while trying to keep the identity of the purchasers (the Air Ministry) unknown.The volume includes copies of public notices announcing the imminent acquisition of land (most in Arabic, folios 57, 58, 86, 87), copies of the title deeds (all in Arabic and with maps on the reverse, folios 179-82), details of the costs of acquisition, including excesses (folios 76, 77), and subsequent surveys of the acquired land (folios 210-17, 225-29). The volume also includes numerous large-scale maps, including sketch maps of the proposed areas for acquisition at Muharraq and Manama (folios 15, 16), and more detailed maps (accompanying reports) showing the boundaries and dimensions of all four areas of acquired land (folios 69, 83, 88, 194-98, 218-21).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0003e3#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0003e3#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0003e3#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
