<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001524.0x0003cc_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x0003cc_ar</identifier><location><shelfLocator>Mss Eur F126/65</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x0003cc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003cc/Mss Eur F126_65_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/65</recordIdentifer></recordInfo><titleInfo><title>&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1582;&#1583;&#1605;&#1577; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;</title></titleInfo><originInfo><dateIssued>1860/1878</dateIssued><dateCaptured>2014-05-30T12:27:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><language><languageTerm authority="iso639-2b">urd</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583;&#1548; &#1605;&#1575;&#1583;&#1578;&#1575;&#1606; (&#1638;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1608;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1605;&#1608;&#1590;&#1608;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1576;&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577; &#1608;&#1603;&#1604; &#1585;&#1602;&#1605; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1607;&#1606;&#1575;&#1603; &#1578;&#1604;&#1601; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1548; &#1605;&#1605;&#1575; &#1610;&#1580;&#1593;&#1604; &#1580;&#1586;&#1569;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589; &#1589;&#1593;&#1576; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1582;&#1575;&#1589;&#1577; &#1575;&#1581;&#1578;&#1601;&#1592; &#1576;&#1607;&#1575; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1605;&#1606; &#1610;&#1606;&#1575;&#1610;&#1585; &#1573;&#1604;&#1609; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1638;&#1637;&#1563; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1583;&#1608;&#1606;&#1607;&#1575; &#1582;&#1604;&#1575;&#1604; &#1585;&#1581;&#1604;&#1578;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1610;&#1606;&#1575;&#1610;&#1585; &#1573;&#1604;&#1609; &#1605;&#1575;&#1585;&#1587; &#1605;&#1606; &#1593;&#1575;&#1605; &#1633;&#1640;&#1638;&#1637;&#1563; &#1608;&#1582;&#1585;&#1575;&#1574;&#1591; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1605;&#1575;&#1604;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601;:&#1582;&#1604;&#1575;&#1589;&#1577; &#1578;&#1615;&#1592;&#1607;&#1585; &#1587;&#1580;&#1604; &#1573;&#1585;&#1587;&#1575;&#1604; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1576;&#1585;&#1610;&#1583; &#1576;&#1608;&#1588;&#1607;&#1585; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1638; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1638;&#1637; (&#1589;.&#1636;&#1637;)&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1571;&#1608;&#1587;&#1578;&#1606; &#1604;&#1575;&#1610;&#1575;&#1585;&#1583; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1571;&#1606;&#1583;&#1585;&#1608; &#1576;&#1608;&#1603;&#1575;&#1606;&#1575;&#1606;&#1548; &#1601;&#1610; &#1633; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1638;&#1637; &#1576;&#1582;&#1589;&#1608;&#1589; &#1606;&#1610;&#1577; &#1576;&#1610;&#1604;&#1610; &#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585; &#1593;&#1576;&#1585; &#1585;&#1608;&#1587;&#1610;&#1575; &#1608;&#1576;&#1581;&#1585; &#1602;&#1586;&#1608;&#1610;&#1606; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1591;&#1604;&#1576;&#1607; &#1571;&#1606; &#1610;&#1578;&#1605; &#1578;&#1605;&#1603;&#1610;&#1606; &#1576;&#1610;&#1604;&#1610; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1585; &#1593;&#1576;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; (&#1589;. &#1636;&#1638;-&#1636;&#1639;)&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1571;&#1608;&#1587;&#1578;&#1606; &#1604;&#1575;&#1610;&#1575;&#1585;&#1583; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1576;&#1610;&#1604;&#1610; &#1601;&#1610; &#1638; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1638;&#1637; &#1610;&#1576;&#1604;&#1594;&#1607; &#1593;&#1606; &#1575;&#1604;&#1588;&#1575;&#1574;&#1593;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1576;&#1571;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1601;&#1610;&#1589;&#1604; [&#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1578;&#1585;&#1603;&#1610; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;]&#1548; &#1575;&#1604;&#1586;&#1593;&#1610;&#1605; &#1575;&#1604;&#1606;&#1580;&#1583;&#1610;&#1548; &#1602;&#1583; &#1575;&#1594;&#1578;&#1610;&#1604; [&#1589;. &#1636;&#1640;]&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; "&#1576;&#1575;&#1582;&#1585;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                              &#1605;&#1575;&#1610; &#1601;&#1585;&#1610;&#1585;&#1604;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;" &#1633;&#1640;&#1638;&#1639; - &#1585;&#1576;&#1605;&#1575; &#1585;&#1587;&#1605;&#1607;&#1575; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1573;&#1583;&#1608;&#1610;&#1606; &#1583;&#1575;&#1608;&#1586; [&#1589;. &#1636;&#1641;]&#1585;&#1608;&#1575;&#1610;&#1578;&#1575;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601;&#1578;&#1575;&#1606; &#1604;&#1602;&#1589;&#1577; &#1593;&#1606; &#1605;&#1604;&#1603; &#1608;&#1593;&#1576;&#1583;&#1607; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1603;&#1578;&#1576; &#1573;&#1581;&#1583;&#1575;&#1607;&#1605;&#1575; &#1607;&#1606;&#1585;&#1610; &#1576;&#1610;&#1575;&#1605; &#1570;&#1576;&#1608;&#1578; &#1601;&#1610; &#1637; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1639;&#1635; &#1608;&#1603;&#1578;&#1576; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1571;&#1604;&#1575;&#1606; &#1576;&#1575;&#1610;&#1604;&#1575;&#1610; &#1601;&#1610; &#1638; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1639;&#1635; &#1601;&#1590;&#1604;&#1575;&#1611; &#1593;&#1606; &#1608;&#1579;&#1610;&#1602;&#1578;&#1610;&#1606; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1573;&#1581;&#1583;&#1575;&#1607;&#1605;&#1575; &#1593;&#1606; &#1602;&#1589;&#1577; &#1608;&#1601;&#1575;&#1577; &#1601;&#1610; &#1576;&#1575;&#1586;&#1575;&#1585; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1607;&#1610; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1603;&#1604; &#1605;&#1606; &#1576;&#1575;&#1610;&#1604;&#1575;&#1610; &#1608;&#1570;&#1576;&#1608;&#1578; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1573;&#1604;&#1610;&#1607;&#1575; [&#1589;&#1589;. &#1637;&#1632;-&#1637;&#1637;]&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1604;&#1605;&#1576;&#1606;&#1609; &#1593;&#1604;&#1609; &#1602;&#1605;&#1577; &#1580;&#1585;&#1601; &#1605;&#1593; &#1575;&#1604;&#1588;&#1575;&#1591;&#1574; - &#1585;&#1576;&#1605;&#1575; &#1585;&#1587;&#1605;&#1607;&#1575; &#1575;&#1604;&#1603;&#1575;&#1576;&#1578;&#1606; &#1573;&#1583;&#1608;&#1610;&#1606; &#1583;&#1575;&#1608;&#1587; [&#1589;. &#1637;&#1638;]&#1602;&#1575;&#1574;&#1605;&#1577; &#1585;&#1587;&#1575;&#1574;&#1604; &#1604;&#1610;&#1578;&#1605; &#1573;&#1585;&#1587;&#1575;&#1604;&#1607;&#1575; &#1605;&#1606; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1603;&#1575;&#1585;&#1608; &#1608;&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1571;&#1604;&#1610;&#1587;&#1608;&#1606; &#1608;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1606;&#1585;&#1610; &#1608;. &#1608;&#1575;&#1585;&#1606;&#1585;, &#1578;&#1593;&#1585;&#1590; &#1576;&#1573;&#1610;&#1580;&#1575;&#1586; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1605;&#1591;&#1585;&#1608;&#1581;&#1577; &#1604;&#1604;&#1606;&#1602;&#1575;&#1588; &#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; [&#1589;&#1589;. &#1637;&#1639;-&#1637;&#1640;]&#1608;&#1585;&#1602;&#1577; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1575;&#1587;&#1578;&#1603;&#1588;&#1601; &#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1593;&#1586;&#1604;&#1577; &#1575;&#1604;&#1608;&#1575;&#1587;&#1593;&#1577; &#1608;&#1575;&#1593;&#1591;&#1607;&#1575; &#1575;&#1587;&#1605; &#1585;&#1608;&#1587;&#1610;&#1575;" &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1581;&#1608;&#1604; &#1576;&#1593;&#1579;&#1577; &#1575;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1601;&#1610; &#1570;&#1587;&#1610;&#1575; &#1608;&#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1607;&#1606;&#1575;&#1603; [&#1589;&#1589;. &#1637;&#1641;-&#1638;&#1632;]&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1593;&#1604;&#1609; &#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1605;&#1575;&#1604;&#1610;&#1577;: &#1573;&#1581;&#1583;&#1575;&#1607;&#1575; &#1604;&#1604;&#1601;&#1581;&#1605; &#1608;&#1575;&#1604;&#1573;&#1576;&#1604; &#1608;&#1575;&#1604;&#1582;&#1610;&#1608;&#1604;&#1548; &#1608;&#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1578;&#1581;&#1583;&#1583; &#1587;&#1593;&#1585; &#1589;&#1585;&#1601; &#1575;&#1604;&#1583;&#1608;&#1604;&#1575;&#1585; &#1576;&#1575;&#1604;&#1585;&#1608;&#1576;&#1610;&#1577; &#1604;&#1605;&#1576;&#1604;&#1594; &#1610;&#1578;&#1608;&#1580;&#1576; &#1583;&#1601;&#1593;&#1607; &#1604;&#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1587;&#1610;&#1583; &#1581;&#1587;&#1610;&#1606; &#1608;&#1578;&#1584;&#1603;&#1585; &#1603;&#1584;&#1604;&#1603; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1582;&#1589;&#1608;&#1605;&#1575;&#1578; &#1605;&#1606; &#1581;&#1587;&#1575;&#1576; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1588;&#1585;&#1575;&#1569; &#1581;&#1589;&#1575;&#1606; &#1608;&#1587;&#1602;&#1575;&#1569; &#1608;&#1587;&#1604;&#1601;&#1577; &#1604;&#1604;&#1580;&#1605;&#1617;&#1575;&#1604;&#1610;&#1606;.&#1585;&#1587;&#1575;&#1604;&#1578;&#1575;&#1606; &#1576;&#1583;&#1608;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582;&#1548; &#1573;&#1605;&#1575; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1608;&#1585;&#1583;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x0003cc#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x0003cc#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x0003cc#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x0003cc_en</identifier><location><shelfLocator>Mss Eur F126/65</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x0003cc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003cc/Mss Eur F126_65_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/65</recordIdentifer></recordInfo><titleInfo><title>Miscellaneous Papers relating to Lewis Pelly's Service in the Persian Gulf and India</title></titleInfo><originInfo><dateIssued>1860/1878</dateIssued><dateCaptured>2014-05-30T12:27:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><language><languageTerm authority="iso639-2b">urd</languageTerm></language><physicalDescription><extent>1 file, 2 items (66 folios)</extent><extent>The file has been arranged in chronological order, those folios without dates have been placed at the rear of the file.</extent><extent>Foliation: The contents of the file have been foliated in the top right corner of each folio with a pencil number enclosed in a circle.Condition: There is damage to the lower portion of the first three folios, which has made some of the text difficult to read.</extent></physicalDescription><abstract>The file contains a private journal kept by Lewis Pelly from January to February 1865; notes taken by him during his journey to Riyadh January to March 1865; sketches, correspondence, financial accounts and other papers.Included within the file are:Extract showing a record of posting from the Bushire Post Office 16 January 1865 (f. 45)Letter from Austin Layard, Foreign Office to Sir Andrew Buchanan, 1 September 1865 regarding Pelly's intention of returning to Bushire through Russia, the Caspian and Persia and asking that Pelly be enabled to travel through these regions (f. 46-47)Letter from Austin Layard, Foreign Office to Colonel Pelly, 6 September 1865 informing him of rumours from Cairo that Sultan Feysul [Faisal ibn Turki al-Sa'ud], the Nejdean Chief has been assassinated [f. 48]Ink sketch 'H.M's Residency Steamer
                              May Frerefor the Persian Gulf' 1867 - possibly drawn by Captain Edwin Dawes [f. 49]Two accounts of a story of a king and his Persian slave, one written by Henry Byam Abbott 5 June 1873 and the other by Charles Allan Baylay 6 June 1873 as well as two documents in Persian, one of which is the story of a death in a bazaar in Persia. These papers appear to be attempts at translation to and from Persian being undertaken by Baylay and Abbott [ff. 50-55]Ink sketch of a building atop cliff with shoreline - possibly drawn by Captain Edwin Dawes [f. 56]List of letters to be sent by Lewis Pelly to Bushire to Captain Carew, Charles Alison and Captain Henry W Warner and briefly outlining the topics for discussion in the letters [ff. 57-58]A folio of notes titled 'explore vast solitudes and call them Russia' which contains notes about England's mission in Asia and Russian interests there [ff. 59-60]Papers containing financial accounts: one for coal, camels and horses and the other giving an exchange rate for Dollars to Rupees for an amount to be paid to Ebrahim ibn Sayed Hossein as well as detailing deductions from an account including the purchase of a horse and waterskin and an advance to camelersTwo undated letters, either in Urdu or Persian.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x0003cc#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x0003cc#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x0003cc#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
