<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0002f9_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002f9_ar</identifier><location><shelfLocator>IOR/R/15/2/26</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002f9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002f9/IOR_R_15_2_26_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/26</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1585;&#1602;&#1605;: E/3. &#1602;&#1591;&#1585; - &#1575;&#1604;&#1588;&#1610;&#1608;&#1582; &#1580;&#1575;&#1587;&#1605; &#1608; &#1571;&#1581;&#1605;&#1583; &#1570;&#1604; &#1579;&#1575;&#1606;&#1610; &#1608;&#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1587;&#1605; &#1601;&#1610; &#1633;&#1641;&#1633;&#1635;"</title></titleInfo><originInfo><dateIssued>1900/1920</dateIssued><dateCaptured>2014-05-03T00:02:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1640;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1587;&#1605; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1570;&#1604; &#1579;&#1575;&#1606;&#1610;&#1548; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1570;&#1604; &#1579;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1580;&#1575;&#1587;&#1605; &#1570;&#1604; &#1579;&#1575;&#1606;&#1610;.&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1610;&#1594;&#1591;&#1610; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1605;&#1593; &#1602;&#1591;&#1585; &#1605;&#1606; &#1633;&#1641;&#1632;&#1632; &#1573;&#1604;&#1609; &#1633;&#1641;&#1632;&#1637; &#1608;&#1610;&#1588;&#1605;&#1604;: &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1578;&#1602;&#1583;&#1610;&#1605; &#1607;&#1583;&#1575;&#1610;&#1575; &#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1605;&#1606; &#1593;&#1575;&#1574;&#1604;&#1577; &#1570;&#1604; &#1579;&#1575;&#1606;&#1610; &#1601;&#1610; &#1633;&#1641;&#1632;&#1632; &#1608;&#1633;&#1641;&#1632;&#1635; &#1608;&#1633;&#1641;&#1632;&#1636;&#1563; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1601;&#1610; &#1602;&#1591;&#1585;&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1610;&#1606;&#1575;&#1602;&#1588;&#1608;&#1606; &#1601;&#1610;&#1607;&#1575; &#1571;&#1608;&#1590;&#1575;&#1593; &#1602;&#1591;&#1585; &#1605;&#1593; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1593;&#1583; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610;&#1577; &#1605;&#1581;&#1578;&#1605;&#1604;&#1577;&#1563; &#1608;&#1590;&#1593; &#1571;&#1587;&#1585;&#1577; &#1570;&#1604; &#1579;&#1575;&#1606;&#1610; &#1576;&#1608;&#1589;&#1601;&#1607;&#1575; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577; &#1601;&#1610; &#1602;&#1591;&#1585;&#1563; &#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1605;&#1606; &#1571;&#1582;&#1610;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1587;&#1605;&#1563; &#1605;&#1604;&#1582;&#1589; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610; &#1602;&#1589;&#1610;&#1585; &#1604;&#1602;&#1591;&#1585; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1633;&#1639;&#1638;&#1638; &#1573;&#1604;&#1609; &#1633;&#1641;&#1632;&#1634; (&#1608;&#1585;&#1602;&#1577; &#1636;&#1636;).&#1578;&#1578;&#1590;&#1605;&#1606; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1578;&#1610; &#1578;&#1594;&#1591;&#1610; &#1575;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1633;&#1641;&#1632;&#1637;-&#1633;&#1641;&#1632;&#1641; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1578;&#1602;&#1585;&#1610;&#1585; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1576;&#1610;&#1601;&#1610;&#1604; &#1576;&#1585;&#1610;&#1583;&#1608; &#1593;&#1606; &#1586;&#1610;&#1575;&#1585;&#1578;&#1607; &#1604;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1587;&#1605; &#1601;&#1610; &#1575;&#1604;&#1608;&#1587;&#1610;&#1604; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1581;&#1577; (&#1575;&#1604;&#1576;&#1583;&#1593;) (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1641;-&#1637;&#1641;) &#1601;&#1610; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1632;&#1637;&#1563; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1605;&#1602;&#1578;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1601;&#1610; &#1588;&#1607;&#1585; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1605;&#1606; &#1593;&#1575;&#1605; &#1633;&#1641;&#1632;&#1637; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1632;-&#1639;&#1638;)&#1563; &#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1601;&#1610; &#1602;&#1591;&#1585; (&#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1548; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;&#1634;&#1548; &#1641;&#1637;&#1548; &#1633;&#1632;&#1634;)&#1563; &#1605;&#1585;&#1590; &#1575;&#1576;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1587;&#1605;&#1548; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606;&#1548; &#1601;&#1610; &#1588;&#1607;&#1585; &#1605;&#1575;&#1585;&#1587; &#1605;&#1606; &#1593;&#1575;&#1605; &#1633;&#1641;&#1632;&#1638; (&#1608;&#1585;&#1602;&#1577; &#1639;&#1633;)&#1563; &#1571;&#1606;&#1588;&#1591;&#1577; &#1602;&#1585;&#1589;&#1606;&#1577; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1604;&#1605;&#1575;&#1606; (&#1608;&#1585;&#1602;&#1577; &#1640;&#1634;)&#1563; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1571;&#1587;&#1585;&#1577; &#1570;&#1604; &#1579;&#1575;&#1606;&#1610; &#1605;&#1593; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1633;&#1636;-&#1633;&#1633;&#1639;&#1571;) &#1608;&#1571;&#1587;&#1585;&#1577; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1633;&#1641;-&#1633;&#1634;&#1639;).&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1578;&#1610; &#1578;&#1594;&#1591;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1633;&#1641;&#1633;&#1635; &#1573;&#1604;&#1609; &#1633;&#1641;&#1634;&#1632; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1605;&#1585;&#1590; &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1587;&#1605; &#1608;&#1605;&#1608;&#1578;&#1607; &#1601;&#1610; &#1588;&#1607;&#1585; &#1610;&#1608;&#1604;&#1610;&#1608; &#1605;&#1606; &#1593;&#1575;&#1605; &#1633;&#1641;&#1633;&#1635; &#1608;&#1582;&#1604;&#1575;&#1601;&#1577; &#1575;&#1576;&#1606;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1636;&#1639;-&#1633;&#1637;&#1638;)&#1563; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1571;&#1587;&#1585;&#1577; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1608;&#1602;&#1591;&#1585;&#1548; &#1582;&#1575;&#1589;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1586;&#1576;&#1575;&#1585;&#1577; (&#1608;&#1585;&#1602;&#1577; &#1633;&#1637;&#1639;) &#1608;&#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1589;&#1610;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;&#1563; &#1580;&#1608;&#1604;&#1577; &#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1573;&#1604;&#1609; &#1602;&#1591;&#1585; &#1608;&#1605;&#1606;&#1581; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1575;&#1605; &#1605;&#1606;&#1592;&#1608;&#1605;&#1577; &#1588;&#1585;&#1601; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1637;&#1639;-&#1633;&#1640;&#1633;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002f9#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002f9#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002f9#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002f9_en</identifier><location><shelfLocator>IOR/R/15/2/26</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002f9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002f9/IOR_R_15_2_26_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/26</recordIdentifer></recordInfo><titleInfo><title>'File No. E/3. QATAR - Shaikhs Jasim &amp; Ahmad al Thani &amp; death of Shaikh Jasim in 1913'</title></titleInfo><originInfo><dateIssued>1900/1920</dateIssued><dateCaptured>2014-05-03T00:02:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (189 folios)</extent><extent>This file is arranged approximately in chronological order.</extent><extent>Foliation: This file has a foliation number in the top right hand corner of each folio. The number is enclosed by a circle.</extent></physicalDescription><abstract>This file contains correspondence between British officials at Bushire, Bahrain and the Foreign Department of the Government of India, as well as with Shaikh J&#257;sim bin Mu&#7717;ammad &#256;l Th&#257;n&#299;, Shaikh A&#7717;mad bin Mu&#7717;ammad &#256;l Th&#257;n&#299; and Shaikh &#8216;Abdull&#257;h bin J&#257;sim &#256;l Th&#257;n&#299;.The first part of the file covers Britain&#8217;s relations with Qatar between 1900 and 1905, and includes: details of gift giving to members of the &#256;l Th&#257;n&#299; family in 1900, 1903 and 1904; details concerning Turkish activities in Qatar; various correspondence among British officials discussing the status of Qatar vis-&#224;-vis Britain and possible future treaty relations; the status of the &#256;l Th&#257;n&#299; family as the ruling family of Qatar; the position of Shaikh A&#7717;mad vis-&#224;-vis his brother Shaikh J&#257;sim; and a short historical sketch of Qatar from 1766 to 1902 (folio 44).The pages of the file that cover the years 1905 to 1909 include Fancis Beville Prideaux's report on his visit to Shaikh J&#257;sim at Lusayl and Shaikh A&#7717;mad at Doha (al-Bidda&#8216;) (folios 49-59) in November 1905; details concerning the murder of Shaikh A&#7717;mad in December 1905 (folios 60-76); Turkish activities in Qatar (for example, folios 92, 95 and 102); illness of Shaikh J&#257;sim&#8217;s son, &#8216;Abd al-Ra&#7717;man, in March 1906 (folio 71); piracy activities of A&#7717;mad bin Salm&#257;n (folio 82); and the &#256;l Th&#257;n&#299; family&#8217;s relations with Ibn Sa&#8216;&#363;d (folios 114-117A) and the &#256;l Khal&#299;fah family (folios 119-127).The pages of the file covering 1913 to 1920 deal with Shaikh J&#257;sim&#8217;s illness and eventual death in July 1913 and the subsequent succession of his son, Shaikh &#8216;Abdull&#257;h (folios 147-156); details of relations between the &#256;l Khal&#299;fah family and Qatar, particularly with regard to al-Zub&#257;rah (folio 157) and their pearling interests; and a proposed tour of Qatar and the awarding of the C.I.E. [Companion of the Order of the Indian Empire] to Shaikh &#8216;Abdull&#257;h (folios 157-181).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002f9#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002f9#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002f9#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
