<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023493445.0x00000a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023493445.0x00000a_ar</identifier><location><shelfLocator>Photo 174/10</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023493445.0x00000a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000007041.0x000001/Photo 174_0030.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1575;&#1604;&#1601;&#1606;&#1608;&#1606; &#1575;&#1604;&#1578;&#1588;&#1603;&#1610;&#1604;&#1610;&#1577;.</physicalLocation></location><recordInfo><recordIdentifer>Photo 174/10</recordIdentifer></recordInfo><titleInfo><title>"&#1589;&#1608;&#1585;&#1577; &#1604;&#1590;&#1585;&#1610;&#1581; &#1573;&#1605;&#1575;&#1605;&#1606;&#1575; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1581;&#1605;&#1586;&#1577;&#1548; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;" &#1575;&#1604;&#1605;&#1589;&#1608;&#1585;:  &#1607;&#1600;. &#1571;. &#1605;&#1610;&#1585;&#1586;&#1575; &#1608;&#1571;&#1608;&#1604;&#1575;&#1583;&#1607;.</title></titleInfo><originInfo><dateIssued>1902/1912</dateIssued><dateCaptured>2014-02-10T17:03:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">urd</languageTerm></language><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1576;&#1575;&#1604;&#1571;&#1576;&#1610;&#1590; &#1608;&#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1583;&#1575;&#1582;&#1604; &#1573;&#1591;&#1575;&#1585; &#1605;&#1587;&#1578;&#1591;&#1610;&#1604; &#1605;&#1606; &#1608;&#1585;&#1602; &#1605;&#1602;&#1608;&#1609; &#1571;&#1586;&#1585;&#1602;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;&#1575;&#1604;&#1573;&#1591;&#1575;&#1585; (&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;): &#1635;&#1636;&#1640; &#215; &#1636;&#1636;&#1637; &#1605;&#1604;&#1605;&#1575;&#1604;&#1573;&#1591;&#1575;&#1585; (&#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;): &#1634;&#1632;&#1634; &#215; &#1634;&#1639;&#1638; &#1605;&#1604;&#1605; [&#1593;&#1585;&#1590; &#1571;&#1601;&#1602;&#1610;]&#1575;&#1604;&#1588;&#1603;&#1604;&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1583;&#1575;&#1582;&#1604; &#1573;&#1591;&#1575;&#1585; &#1588;&#1576;&#1575;&#1603; &#1601;&#1610; &#1593;&#1585;&#1590; &#1571;&#1601;&#1602;&#1610;.&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;.&#1573;&#1591;&#1575;&#1585; &#1605;&#1587;&#1578;&#1591;&#1610;&#1604; &#1605;&#1585;&#1602;&#1591; &#1576;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602;&#1548; &#1608;&#1585;&#1602; &#1605;&#1602;&#1608;&#1609;&#1548; &#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1580;&#1610;&#1604;&#1575;&#1578;&#1610;&#1606; &#1601;&#1590;&#1610;&#1548; &#1581;&#1576;&#1585; &#1571;&#1586;&#1585;&#1602; (&#1605;&#1591;&#1576;&#1608;&#1593; &#1570;&#1604;&#1610;&#1611;&#1575;)&#1548; &#1581;&#1576;&#1585; &#1571;&#1581;&#1605;&#1585; (&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1610;&#1583;&#1608;&#1610;&#1611;&#1575;)&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;&#1575;&#1604;&#1573;&#1591;&#1575;&#1585; &#1605;&#1578;&#1602;&#1608;&#1587; &#1602;&#1604;&#1610;&#1604;&#1611;&#1575;&#1548; &#1608;&#1576;&#1607; &#1576;&#1602;&#1593; &#1582;&#1601;&#1610;&#1601;&#1577; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1581;&#1608;&#1575;&#1601; &#1608;&#1582;&#1575;&#1589;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;. &#1578;&#1605;&#1578;&#1583; &#1576;&#1593;&#1590; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1576;&#1602;&#1593; &#1575;&#1604;&#1583;&#1575;&#1603;&#1606;&#1577; &#1605;&#1606; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1608;&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601; &#1571;&#1589;&#1604;&#1607;&#1575;. &#1578;&#1605;&#1578;&#1583; &#1593;&#1604;&#1575;&#1605;&#1577; &#1578;&#1580;&#1593;&#1583; &#1591;&#1608;&#1610;&#1604;&#1577; &#1576;&#1591;&#1608;&#1604; &#1575;&#1604;&#1588;&#1585;&#1610;&#1591; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610; &#1605;&#1606; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575;. &#1608;&#1578;&#1592;&#1607;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1602;&#1593; &#1608;&#1582;&#1583;&#1608;&#1588; &#1582;&#1601;&#1610;&#1601;&#1577; &#1580;&#1583;&#1611;&#1575; &#1593;&#1604;&#1609; &#1594;&#1604;&#1575;&#1601; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;&#1548; &#1571;&#1605;&#1575; &#1576;&#1582;&#1604;&#1575;&#1601; &#1584;&#1604;&#1603; &#1601;&#1573;&#1606; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1580;&#1610;&#1583;&#1577;.&#1575;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1580;&#1610;&#1583;&#1577; &#1573;&#1604;&#1609; &#1581;&#1583; &#1605;&#1575; &#1576;&#1589;&#1608;&#1585;&#1577; &#1593;&#1575;&#1605;&#1577; &#1608;&#1604;&#1575; &#1578;&#1592;&#1607;&#1585; &#1593;&#1604;&#1610;&#1607;&#1575; &#1571;&#1610; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1578;&#1594;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1604;&#1608;&#1606; &#1582;&#1604;&#1575;&#1601; &#1584;&#1604;&#1603;. &#1610;&#1592;&#1607;&#1585; &#1578;&#1588;&#1608;&#1607; &#1608;&#1575;&#1581;&#1583; &#1589;&#1594;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1591;&#1581; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;. &#1578;&#1588;&#1608;&#1607; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1610;&#1585;&#1580;&#1593; &#1573;&#1604;&#1609; &#1576;&#1593;&#1583; &#1575;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:&#1633;&#1632; (&#1633;&#1636;&#1639;)&#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577;.&#1605;&#1591;&#1576;&#1608;&#1593;&#1575;&#1578; &#1580;&#1610;&#1604;&#1575;&#1578;&#1610;&#1606; &#1601;&#1590;&#1610;</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1578;&#1589;&#1601; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1602;&#1576;&#1585; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1581;&#1605;&#1586;&#1577; &#1605;&#1593; &#1592;&#1607;&#1608;&#1585; &#1580;&#1576;&#1604; &#1571;&#1581;&#1583; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1593; &#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1601;&#1577; &#1605;&#1575; &#1610;&#1602;&#1585;&#1576; &#1605;&#1606; &#1636; - &#1637; &#1603;&#1605; &#1588;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577;. &#1575;&#1604;&#1578;&#1602;&#1591;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1605;&#1606; &#1605;&#1603;&#1575;&#1606; &#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1604;&#1604;&#1602;&#1576;&#1585;.&#1610;&#1588;&#1610;&#1585; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591; &#1573;&#1604;&#1609; &#1575;&#1587;&#1578;&#1588;&#1607;&#1575;&#1583; &#1581;&#1605;&#1586;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1606; '&#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610;'&#1548; &#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1594;&#1586;&#1608;&#1577; &#1575;&#1604;&#1578;&#1610; &#1601;&#1602;&#1583; &#1601;&#1610;&#1607;&#1575; &#1605;&#1581;&#1605;&#1583; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;) &#1585;&#1576;&#1575;&#1593;&#1610;&#1578;&#1607;. &#1603;&#1575;&#1606; &#1581;&#1605;&#1586;&#1577; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1591;&#1604;&#1576; &#1593;&#1605; &#1605;&#1581;&#1605;&#1583; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;) &#1608;&#1603;&#1575;&#1606; &#1605;&#1588;&#1607;&#1608;&#1583;&#1611;&#1575; &#1604;&#1607; &#1576;&#1575;&#1604;&#1588;&#1580;&#1575;&#1593;&#1577; &#1608;&#1575;&#1587;&#1578;&#1588;&#1607;&#1583; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1575;&#1601; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1601;&#1610; &#1594;&#1586;&#1608;&#1577; &#1571;&#1581;&#1583; (&#1593;&#1575;&#1605; &#1638;&#1634;&#1637; &#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1611;&#1575;) &#1590;&#1583; &#1603;&#1601;&#1575;&#1585; &#1605;&#1603;&#1577;.&#1585;&#1576;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604; &#1605;&#1606; &#1581;&#1610;&#1579; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1608;&#1575;&#1604;&#1578;&#1582;&#1591;&#1610;&#1591;&#1548; &#1605;&#1588;&#1575;&#1576;&#1607;&#1611;&#1575; &#1604;&#1605;&#1575; &#1578;&#1605; &#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1588;&#1610;&#1610;&#1583;&#1607; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585; - &#1575;&#1604;&#1584;&#1610; &#1576;&#1583;&#1608;&#1585;&#1607; &#1588;&#1615;&#1610;&#1583; &#1593;&#1604;&#1609; &#1594;&#1585;&#1575;&#1585; &#1605;&#1608;&#1602;&#1593; &#1570;&#1579;&#1585;&#1610; &#1605;&#1607;&#1610;&#1576; &#1610;&#1585;&#1580;&#1593; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1575;&#1604;&#1607;&#1580;&#1585;&#1610; - &#1608;&#1605;&#1593; &#1584;&#1604;&#1603;&#1548; &#1601;&#1573;&#1606; &#1580;&#1608;&#1575;&#1606;&#1576; &#1575;&#1604;&#1605;&#1576;&#1606;&#1609; &#1575;&#1604;&#1578;&#1610; &#1578;&#1592;&#1607;&#1585; &#1607;&#1606;&#1575; &#1578;&#1576;&#1583;&#1608; &#1571;&#1603;&#1579;&#1585; &#1581;&#1583;&#1575;&#1579;&#1577;&#1548; &#1608;&#1604;&#1575;&#1587;&#1610;&#1605;&#1575; &#1575;&#1604;&#1580;&#1583;&#1575;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610; &#1604;&#1604;&#1581;&#1580;&#1585; &#1575;&#1604;&#1605;&#1606;&#1581;&#1608;&#1578;. &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1576;&#1610;&#1585;&#1578;&#1608;&#1606;&#1548; &#1601;&#1610;
                           &#1585;&#1608;&#1575;&#1610;&#1578;&#1607; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1581;&#1580; &#1575;&#1604;&#1609; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1608;&#1605;&#1603;&#1577;(&#1633;&#1640;&#1637;&#1639;&#1548; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604;&#1548; &#1589;&#1589; &#1636;&#1632;&#1639;-08)&#1548; &#1610;&#1589;&#1601; &#1608;&#1610;&#1608;&#1590;&#1581; &#1605;&#1582;&#1591;&#1591; &#1605;&#1587;&#1580;&#1583; &#1605;&#1604;&#1581;&#1602; &#1576;&#1607; &#1602;&#1576;&#1585; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1605;&#1578;&#1591;&#1575;&#1576;&#1602; &#1605;&#1593; &#1608;&#1589;&#1601; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1581; &#1607;&#1606;&#1575;.&#1603;&#1605;&#1575; &#1610;&#1605;&#1603;&#1606; &#1585;&#1572;&#1610;&#1577; &#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1610;&#1583;&#1582;&#1604;&#1608;&#1606; &#1573;&#1604;&#1609; &#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1602;&#1576;&#1585; &#1605;&#1593; &#1608;&#1602;&#1608;&#1601; &#1580;&#1606;&#1583;&#1610; &#1593;&#1579;&#1605;&#1575;&#1606;&#1610; &#1608;&#1581;&#1610;&#1583; &#1601;&#1610; &#1608;&#1587;&#1591; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1593;&#1606;&#1583; &#1586;&#1575;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1576;&#1606;&#1609;. &#1578;&#1592;&#1607;&#1585; &#1576;&#1593;&#1590; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1594;&#1610;&#1585; &#1608;&#1575;&#1590;&#1581;&#1577; &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1604;&#1581;&#1585;&#1603;&#1577; &#1571;&#1579;&#1606;&#1575;&#1569; &#1605;&#1583;&#1577; &#1575;&#1604;&#1578;&#1593;&#1585;&#1590; &#1604;&#1604;&#1590;&#1608;&#1569;. &#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1583;&#1582;&#1604; &#1608;&#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1605;&#1576;&#1606;&#1609; &#1575;&#1604;&#1605;&#1606;&#1582;&#1601;&#1590; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1575;&#1604;&#1571;&#1610;&#1605;&#1606;&#1548; &#1578;&#1608;&#1580;&#1583; &#1589;&#1601;&#1608;&#1601; &#1581;&#1608;&#1575;&#1605;&#1604; &#1579;&#1575;&#1576;&#1578;&#1577; &#1604;&#1581;&#1605;&#1604; &#1575;&#1604;&#1571;&#1608;&#1575;&#1606;&#1610; &#1575;&#1604;&#1582;&#1586;&#1601;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1571;&#1608;&#1593;&#1610;&#1577; &#1575;&#1604;&#1582;&#1588;&#1576;&#1610;&#1577;: &#1585;&#1576;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1604;&#1607;&#1605; &#1608;&#1592;&#1610;&#1601;&#1577; &#1588;&#1593;&#1575;&#1574;&#1585;&#1610;&#1617;&#1577; &#1604;&#1604;&#1581;&#1580;&#1575;&#1580;&#1548; &#1608;&#1607;&#1610; &#1578;&#1588;&#1576;&#1607;
                           &#1575;&#1604;&#1571;&#1576;&#1575;&#1585;&#1610;&#1602;&#1578;&#1605; &#1578;&#1608;&#1590;&#1610;&#1581;&#1607;&#1575; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1603;&#1585;&#1610;&#1587;&#1578;&#1610;&#1575;&#1606; &#1587;&#1606;&#1608;&#1603; &#1607;&#1608;&#1585;&#1580;&#1585;&#1606;&#1608;&#1580; &#1601;&#1610; &#1605;&#1606;&#1588;&#1608;&#1585; &#1593;&#1575;&#1605; &#1633;&#1640;&#1640;&#1640;&#1548;
                           Bilder-Atlas zu Mekka '&#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1604;&#1605;&#1603;&#1577; &#1575;&#1604;&#1605;&#1603;&#1585;&#1605;&#1577;'. &#1602;&#1575;&#1585;&#1606; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1604;&#1571;&#1608;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; 174/9.&#1578;&#1584;&#1610;&#1610;&#1604;:&#1575;&#1604;&#1608;&#1580;&#1607;:&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1578;&#1589;&#1601;: '&#1589;&#1608;&#1585;&#1577; &#1604;&#1602;&#1576;&#1585; &#1573;&#1605;&#1575;&#1605;&#1606;&#1575; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1581;&#1605;&#1586;&#1577;&#1548; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;'&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1608;&#1610;&#1587;&#1575;&#1585;&#1607;:'&#1575;&#1604;&#1602;&#1576;&#1585; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1588;&#1607;&#1583;&#1575;&#1569;'&#1581;&#1605;&#1586;&#1577;&#1548; &#1571;&#1587;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607;&#1593;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1608;&#1571;&#1587;&#1583; [&#1594;&#1586;&#1608;&#1577;] &#1571;&#1581;&#1583;&#1548;&#1606;&#1575;&#1589;&#1585; &#1605;&#1588;&#1610;&#1574;&#1577; &#1575;&#1604;&#1604;&#1607;."&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1608;&#1610;&#1587;&#1575;&#1585;&#1607;&#1575;:'&#1610;&#1608;&#1580;&#1583; &#1605;&#1603;&#1575;&#1606; &#1571;&#1583;&#1575;&#1569; &#1605;&#1606;&#1575;&#1587;&#1603; &#1575;&#1604;&#1581;&#1580; &#1607;&#1584;&#1575; &#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1601;&#1577; &#1581;&#1608;&#1575;&#1604;&#1610; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1605;&#1610;&#1575;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1606;&#1608;&#1585;&#1577;. &#1610;&#1581;&#1579; &#1608;&#1575;&#1593;&#1592; &#1607;&#1606;&#1575; &#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1590;&#1585;&#1593; &#1576;&#1575;&#1604;&#1583;&#1593;&#1575;&#1569;. &#1608;&#1607;&#1606;&#1575; &#1578;&#1603;&#1608;&#1606; &#1586;&#1610;&#1575;&#1585;&#1577; &#1590;&#1585;&#1610;&#1581; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1581;&#1605;&#1586;&#1577; &#1608;&#1589;&#1581;&#1575;&#1576;&#1577; [&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;]&#1548; &#1607;&#1606;&#1575; &#1605;&#1610;&#1583;&#1575;&#1606; &#1575;&#1604;&#1588;&#1607;&#1583;&#1575;&#1569;&#1548; &#1608;&#1585;&#1601;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1606;&#1575;&#1606; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1577;&#1548; &#1608;&#1602;&#1576;&#1585; &#1582;&#1575;&#1604;&#1583; &#1576;&#1606; &#1575;&#1604;&#1608;&#1604;&#1610;&#1583; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1548; &#1608;&#1607;&#1606;&#1575; &#1610;&#1608;&#1580;&#1583; &#1575;&#1604;&#1603;&#1607;&#1601; &#1575;&#1604;&#1605;&#1578;&#1589;&#1583;&#1593;&#1548; &#1608;&#1575;&#1604;&#1580;&#1576;&#1604;&#1548; &#1573;&#1606;&#1607; &#1605;&#1603;&#1575;&#1606; &#1575;&#1587;&#1578;&#1588;&#1607;&#1575;&#1583; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1581;&#1605;&#1586;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;. &#1603;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1607;&#1606;&#1575; &#1571;&#1610;&#1590;&#1611;&#1575; &#1580;&#1576;&#1604; &#1571;&#1615;&#1581;&#1583; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1604; &#1593;&#1606;&#1607; &#1575;&#1604;&#1606;&#1576;&#1610; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;)&#1548; '&#1571;&#1581;&#1583; &#1580;&#1576;&#1604; &#1610;&#1581;&#1576;&#1606;&#1575; &#1608;&#1606;&#1581;&#1576;&#1607;'.&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1605;&#1606;&#1578;&#1589;&#1601;: "&#1607;&#1600;. &#1571;. &#1605;&#1610;&#1585;&#1586;&#1575; &#1608;&#1571;&#1608;&#1604;&#1575;&#1583;&#1607;&#1548; &#1605;&#1589;&#1608;&#1585;&#1608;&#1606;&#1548; &#1578;&#1588;&#1575;&#1606;&#1583;&#1606;&#1609; &#1578;&#1588;&#1608;&#1603;&#1548; &#1583;&#1604;&#1607;&#1610;"&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;&#1548; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1610;&#1605;&#1606;&#1609;&#1548; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;. '&#1633;&#1632;' '&#1633;&#1636;&#1639;'&#1575;&#1604;&#1592;&#1607;&#1585;:&#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1581;&#1576;&#1585;&#1548; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;:I.O / 147&#1575;&#1604;&#1585;&#1575;&#1576;&#1593; [&#1567;] [&#1567; &#1632;&#1639;&#1567;] [&#1594;&#1610;&#1585; &#1605;&#1602;&#1585;&#1608;&#1569;]&#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; (&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1608;&#1575;&#1590;&#1593; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587;):'&#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1633;&#1636;&#1640;' [&#1607;&#1603;&#1584;&#1575;]&#1575;&#1604;&#1608;&#1580;&#1607;:&#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1601;&#1610; &#1575;&#1604;&#1606;&#1589;&#1601; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1608;&#8211; &#1576;&#1604;&#1608;&#1606; &#1582;&#1575;&#1601;&#1578; &#8211; &#1571;&#1587;&#1601;&#1604; &#1606;&#1602;&#1591;&#1577; &#1575;&#1604;&#1578;&#1602;&#1575;&#1591;&#1593; &#1576;&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1576;&#1575;&#1604;&#1573;&#1591;&#1575;&#1585; &#1589;&#1604;&#1610;&#1576;&#1610; &#1575;&#1604;&#1588;&#1603;&#1604; &#1584;&#1610; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1605;&#1586;&#1583;&#1608;&#1580;&#1577;:&#1585;&#1580;&#1587;&#1591;&#1585;&#1740; &#1588;&#1583;[&#1581;&#1585;&#1601; &#1591; &#1605;&#1603;&#1578;&#1608;&#1576; &#1601;&#1608;&#1602; &#1575;&#1604;&#1582;&#1591;]&#1575;&#1604;&#1605;&#1604;&#1589;&#1602;&#1576;&#1591;&#1575;&#1602;&#1575;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606; (&#1592;&#1607;&#1585;):&#1633; &#8211; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;.'&#1633;&#1636;&#1639;&#1607;&#1600;. &#1571;. &#1605;&#1610;&#1585;&#1586;&#1575; &#1608;&#1571;&#1608;&#1604;&#1575;&#1583;&#1607;&#1548; &#1605;&#1589;&#1608;&#1585;&#1608;&#1606;.&#1606;&#1602;&#1588;&#1607; &#1605;&#1586;&#1575;&#1585; &#1587;&#1740;&#1585; &#1581;&#1605;&#1586;&#1607; &#1585;&#1590;&#1740; &#1575;&#1604;&#1604;&#1607; &#1593;&#1584;&#1607; (&#1605;&#1586;&#1575;&#1585; &#1587;&#1610;&#1583;&#1606;&#1575; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1581;&#1605;&#1586;&#1577; &#1585;&#1590;&#1610;&#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;. &#1589;&#1608;&#1585;&#1577;. [&#1607;&#1603;&#1584;&#1575;] &#1605;&#1606; &#1602;&#1576;&#1585; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1581;&#1605;&#1586;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;&#1548; &#1605;&#1593; &#1608;&#1589;&#1601; &#1605;&#1608;&#1580;&#1586;.) &#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;: &#1606;&#1615;&#1588;&#1585;&#1578; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577;&#1575;&#1604;&#1605;&#1589;&#1608;&#1585;&#1610;&#1606;: &#1583;&#1604;&#1607;&#1610;. (&#1633;&#1637; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585;  &#1633;&#1641;&#1632;&#1639;.)&#1633;&#1636; &#215; &#1633;&#1640; &#1583;&#1585;&#1580;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577;. &#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;:&#1575;&#1604;&#1587;&#1593;&#1585;&#1548; Re. I, A. &#1636;.'&#1634; &#8211; &#1575;&#1604;&#1582;&#1578;&#1605; &#1575;&#1604;&#1581;&#1576;&#1585;&#1610;"&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1633;&#1641; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1632;&#1641;&#1605;&#1603;&#1578;&#1576;&#1577;."&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609;.&#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1587;&#1575;&#1576;&#1602;&#1611;&#1575; &#1576;&#1608;&#1589;&#1601;&#1607;&#1575; "&#1605;&#1602;&#1576;&#1585;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1581;&#1605;&#1586;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;"&#1578;&#1588;&#1610;&#1585; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1582;&#1575;&#1591;&#1574;&#1577; &#1604;&#1571;&#1581;&#1583; &#1608;&#1575;&#1590;&#1593;&#1610; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1592;&#1607;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593; ("&#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606;") &#1610;&#1615;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1548; &#1589;&#1608;&#1585;&#1577; 174/11. &#1608;&#1607;&#1584;&#1575; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581;.</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;</genre><subject><geographic>&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1606;&#1608;&#1585;&#1577;</geographic></subject><subject><geographic>&#1605;&#1603;&#1577;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023493445.0x00000a#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023493445.0x00000a_en</identifier><location><shelfLocator>Photo 174/10</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023493445.0x00000a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000007041.0x000001/Photo 174_0030.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Visual Arts</physicalLocation></location><recordInfo><recordIdentifer>Photo 174/10</recordIdentifer></recordInfo><titleInfo><title>'Picture of the Mausoleum of Our Lord Amir Hamza, May God Be Pleased upon Him'. Photographer: H. A. Mirza &amp; Sons</title></titleInfo><originInfo><dateIssued>1902/1912</dateIssued><dateCaptured>2014-02-10T17:03:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">urd</languageTerm></language><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 b&amp;w photographic print held within a blue card window mount</extent><extent>DimensionsMount (external): 348 x 445 mmMount (internal): 202 x 276 mm [landscape]FormatPhotographic print held within window mount in landscape formatMaterialsMottled blue-tinted window mount, card, gelatin silver print, indigo ink (printed), red ink (hand-painted)ConditionMount is mildly bowed, with light staining along all edges, particularly right-hand. Some dark spatter-marks extend from the upper left and are unknown in origin. A lengthy crease extends across the upper bar from left-hand edge almost to right-hand edge. Light staining and scuffing is also visible on the paper verso backing, which is otherwise in good condition.The print is welled slightly throughout, but otherwise shows no sign of toning. One small surface loss is visible in the lower right corner. A blemish in the upper right is post-printing.Foliation10 (147)ProcessGelatin silver print</extent></physicalDescription><abstract>Genre/Subject MatterThis photograph depicts the mausoleum dedicated to Amir Hamza as well as, in the background, Mount Uhud, approximately 4-5 km north of the Masjid al-Nabawi, Medina. It was taken from a position southeast or southwest of the mausoleum.The surrounding text makes reference to the martyrdom of Hamza and other &#8216;companions of the prophet&#8217;, as well as the incident in which Mohammed lost two teeth in the battle. Born &#8216;Abd al-Muttalib, Hamza was the paternal uncle of Mohammed and is venerated for his heroism and ultimate martyrdom at this site during the Battle of Uhud (625 CE) against the Meccans.The structure in this image may have been, at least in location and outline, the same as that rebuilt in the twelfth century &#8211; which in turn followed a traditional site of veneration dating to the second century A.H. &#8211; however, the aspects of the building visible here are clearly more modern, particularly the hewn-stone outer wall. Richard Burton, in his
                           Personal Narrative of a Pilgrimage to El Medinah and Meccah(1857, Vol. I, pp. 407&#8211;08), describes and illustrates a ground plan of a mausoleum-cum-mosque at this site, which is identical in description to that illustrated here.Pilgrims can be seen entering into the mausoleum, while a lone Ottoman soldier stands in the centre of the image at the corner of the building. Some figures are blurred from movement during the exposure. To the right of the entrance and adjacent to the neighbouring low-lying building in the right middleground a stand bearing rows of earthenware or wooden vessels is situated: these may have had a ceremonial function for pilgrims and bear a resemblance to the
                           Ibr&#299;qsillustrated by Christian Snouck Hurgronje in his 1888 publication,
                           Bilder-Atlas zu Mekka. Compare also the vessels in evidence in the foreground in Photo 174/9.InscriptionsRecto:Upper centre: &#8216;Picture of the Mausoleum of Our Lord Amir Hamza, May God Be Pleased upon Him&#8217;To the right and left of the title:&#8216;The sacred tomb of the lord of martyrsHamza, the lion of Divine Truth and friend of GodThe holy uncle of the Prophet and the lion of [the battle of] Uhud,Devotee of the path of God's will.&#8217;To the right and left of the image:&#8216;This pilgrimage site is located at a distance of approximately three miles from the city of Medina the Radiant. A guide-instructor here makes pilgrims recite the benedictions. Here takes place the pilgrimage to the mausoleum of Amir Hamza and the companions [of the Prophet], the treasury of martyrs, the relic of the blessed teeth, the relic of the blessed head of Khalid ibn Walid, the cave with the fissure, the mountain, the place of martyrdom of the Amir, and so on. Here also is Mount Uhud concerning which the Prophet has said, &#8220;I have toward it and the mountain has toward me a very special love&#8221;.&#8217;Lower centre: 'H. A. Mirza &amp; Sons, Photographers, Chandni Chowk, Delhi'Lower right corner, along right edge, in pencil: &#8216;10&#8217; &#8216;147&#8217;Verso:In pen, upper right corner:&#8216;I.O / 1474th [?] [? 07?] [illegible]&#8217;In pencil (cataloguer&#8217;s note):&#8216;This caption refers to photo 148&#8217; [sic]Recto:In red ink on lower centre right of image and &#8211; faintly &#8211; beneath lower left intersection of cruciform double-barred frame:&#1585;&#1580;&#1587;&#1591;&#1585;&#1740; &#1588;&#1583;[superscript &#1591;]LabelLabels (verso):1 &#8211; Letterpress&#8216;147 H. A. Mirza and Sons, Photographers.&#1606;&#1602;&#1588;&#1607; &#1605;&#1586;&#1575;&#1585; &#1587;&#1740;&#1585; &#1581;&#1605;&#1586;&#1607; &#1585;&#1590;&#1740; &#1575;&#1604;&#1604;&#1607; &#1593;&#1584;&#1607; (Naqsha-i-Maz&#225;r-i-Saiyiyadana Amir Hamaza, RaziAllah-o-Anho. A photo. [sic] of the tomb of AmirHamaza at Medina, with a brief descrip-tion.) One sheet. Published by the Pho-tographers: Delhi. (Octr. 15, 1907.)14 x 18&#186;. Litho. Ist Edition.Price, Re. I, A. 4.&#8217;2 &#8211; Ink stamp&#8216;India Office19 May 1909Library.&#8217;Other NotesThe image was formerly referred to as &#8216;The tomb of Amir Hamaza at Medina&#8217;An erroneous cataloguer's note handwritten in pencil beneath the letterpress on verso states that the letterpress ('caption') refers to the following image in the sequence, Photo 174/11. This is incorrect.</abstract><typeOfResource>still image</typeOfResource><genre type="class">Photograph</genre><subject><geographic>Medina Munawwarah</geographic></subject><subject><geographic>Mecca</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023493445.0x00000a#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
