<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100057589357.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100057589357.0x000001_ar</identifier><location><shelfLocator>Or 14154</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100057589357.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100057589357.0x000001/Or 14154_0005.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 14154</recordIdentifer></recordInfo><titleInfo><title>&#1588;&#1585;&#1581;&#1575;&#1606; &#1608;&#1578;&#1593;&#1604;&#1610;&#1602; &#1593;&#1604;&#1609; &#1588;&#1585;&#1581; &#1593;&#1606; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575;</title></titleInfo><originInfo><dateIssued>1438/1439</dateIssued><dateCaptured>2018-04-26T22:02:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. &#1635;&#1635;&#1641;+i</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1637;&#1637; &#215; &#1633;&#1638;&#1632; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1640;&#1632; &#215; &#1633;&#1633;&#1632; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1635;&#1633; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1640; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1563; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1607;&#1608; &#1575;&#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1610; &#1575;&#1604;&#1602;&#1586;&#1608;&#1610;&#1606;&#1610; (&#1575;&#1606;&#1592;&#1585; &#1589;. &#1634;&#1636;&#1634;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1632;-&#1633;&#1633;)&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1548; &#1583;&#1608;&#1606; &#1585;&#1575;&#1574;&#1583;&#1577; &#1605;&#1592;&#1585;&#1608;&#1601;&#1563; &#1608;&#1585;&#1602; &#1605;&#1580;&#1586;&#1617;&#1593; &#1608;&#1581;&#1608;&#1575;&#1601; &#1580;&#1604;&#1583;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1581;&#1563; &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1589;&#1606;&#1583;&#1608;&#1602; &#1606;&#1601;&#1587;&#1607; &#1605;&#1593; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1589;&#1604;&#1576; &#1605;&#1606;&#1601;&#1589;&#1604; &#1604;&#1605;&#1580;&#1604;&#1583; &#1570;&#1582;&#1585; &#1610;&#1581;&#1605;&#1604; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1603;&#1578;&#1575;&#1576; &#1605;&#1607;&#1580; &#1575;&#1604;&#1583;&#1593;&#1608;&#1575;&#1578;"&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; &#1605;&#1606; &#1589;&#1589;. &#1637;&#1548; &#1638; &#1605;&#1602;&#1591;&#1608;&#1593;&#1577; &#1608;&#1578;&#1605; &#1573;&#1589;&#1604;&#1575;&#1581;&#1607;&#1575; &#1605;&#1593; &#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1606;&#1589;&#1563; &#1576;&#1602;&#1593; &#1605;&#1575;&#1574;&#1610;&#1577; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1585;&#1571;&#1587; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1603;&#1579;&#1610;&#1585;&#1577; &#1576;&#1571;&#1610;&#1575;&#1583;&#1613; &#1593;&#1583;&#1610;&#1583;&#1577;&#1563; &#1576;&#1593;&#1590;&#1607;&#1575; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; (&#1575;&#1606;&#1592;&#1585; &#1605;&#1579;&#1604;&#1611;&#1575; &#1589;&#1589;. &#1635;&#1632;&#1634;&#1608;-&#1635;&#1632;&#1635;&#1608;&#1548; &#1635;&#1632;&#1638;&#1608;-&#1635;&#1632;&#1638;&#1592;&#1548; &#1635;&#1633;&#1632;&#1608;-&#1635;&#1633;&#1633;&#1592;)&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;&#1589;. &#1637;&#1608;&#1548; &#1634;&#1636;&#1634;&#1608;&#1548; &#1634;&#1636;&#1637;&#1608;&#1548; &#1634;&#1636;&#1639;&#1608;&#1548; &#1635;&#1635;&#1636;&#1592;&#1548; &#1635;&#1635;&#1639;&#1592;</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;:(&#1633;) &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1603;&#1575;&#1586;&#1585;&#1608;&#1606;&#1610;&#1548; &#1575;&#1604;&#1605;&#1594;&#1606;&#1610; &#1601;&#1610; &#1588;&#1585;&#1581; &#1575;&#1604;&#1605;&#1608;&#1580;&#1586; (&#1589;&#1589;. &#1637;&#1592;-&#1634;&#1636;&#1634;&#1608;)&#1563;
                              (&#1634;) &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1576;&#1604;&#1603;&#1608; &#1575;&#1604;&#1570;&#1608;&#1610;&#1548; &#1588;&#1585;&#1581; &#1602;&#1589;&#1610;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1601;&#1587; (&#1589;&#1589;. &#1634;&#1636;&#1634;&#1592;-&#1634;&#1636;&#1637;&#1608;)&#1563;
                              (&#1635;) &#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1601;&#1610;&#1587;&#1548; &#1588;&#1585;&#1581; &#1578;&#1588;&#1585;&#1610;&#1581; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; (&#1589;&#1589;. &#1634;&#1636;&#1639;&#1592;-&#1635;&#1635;&#1636;&#1592;).
                              &#1608;&#1615;&#1590;&#1593;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1610;&#1606; &#1633;&#1632;&#1636;&#1548; &#1633;&#1632;&#1637; &#1602;&#1589;&#1575;&#1589;&#1577; &#1608;&#1585;&#1602;&#1610;&#1577; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577;&#1548; &#1608;&#1607;&#1610; &#1605;&#1585;&#1602;&#1605;&#1577; &#1575;&#1604;&#1570;&#1606; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1589;. &#1633;&#1632;&#1636;&#1571;. &#1608;&#1604;&#1605; &#1610;&#1578;&#1605; &#1578;&#1580;&#1604;&#1610;&#1583;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.&#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1589;&#1606;&#1583;&#1608;&#1602; &#1606;&#1601;&#1587;&#1607; &#1605;&#1593; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1589;&#1604;&#1576; &#1605;&#1606;&#1601;&#1589;&#1604; &#1604;&#1605;&#1580;&#1604;&#1583; &#1570;&#1582;&#1585; &#1610;&#1581;&#1605;&#1604; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1603;&#1578;&#1575;&#1576; &#1605;&#1607;&#1580; &#1575;&#1604;&#1583;&#1593;&#1608;&#1575;&#1578;"&#1548; &#1608;&#1580;&#1586;&#1569;&#1575;&#1606; &#1605;&#1606; &#1571;&#1608;&#1585;&#1575;&#1602; &#1585;&#1576;&#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1571;&#1582;&#1585;&#1609;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><subject><name type="personal"><namePart>&#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100057589357.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100057589357.0x000001_en</identifier><location><shelfLocator>Or 14154</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100057589357.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100057589357.0x000001/Or 14154_0005.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 14154</recordIdentifer></recordInfo><titleInfo><title>Two commentaries and a supercommentary on works of Avicenna</title></titleInfo><originInfo><dateIssued>1438/1439</dateIssued><dateCaptured>2018-04-26T22:02:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. 339+i</extent><extent>Material: Eastern laid paperDimensions: 255 x 160 mm leaf [180 x 110 mm written]Foliation: British Museum foliation in pencilRuling:
                           Mis&#7789;arah; 31 lines per page; vertical spacing 18 lines per 10 cmScript:
                           Naskh; the scribe is Ibn Mu&#7717;ammad Am&#299;r al-K&#257;tib&#299; al-Qazw&#299;n&#299; (&#1575;&#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1610; &#1575;&#1604;&#1602;&#1586;&#1608;&#1610;&#1606;&#1610;, see f. 242r, lines 10-11)Ink: Black ink, with rubricated headings and overlinings in redDecoration: NoneBinding: Islamic binding, without envelope flap; marbled paper and leather edges on boards; housed in the same box with the manuscript is the detached spine of another volume marked with the title &#1603;&#1578;&#1575;&#1576; &#1605;&#1607;&#1580; &#1575;&#1604;&#1583;&#1593;&#1608;&#1575;&#1578;Condition: Upper portions of ff. 5 and 6 mutilated and repaired with text replaced; tidemarks towards head of volumeMarginalia: Numerous, by many hands; some in blue ink (see e.g. ff. 302r-303r, 306r-306v, and 310r-311v)Seals: ff. 5r, 242r, 245r, 247r, 334v, and 337v</extent></physicalDescription><abstract>Contents:(1) Mu&#7717;ammad ibn Mas&#703;&#363;d al-K&#257;zar&#363;n&#299; (&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1603;&#1575;&#1586;&#1585;&#1608;&#1606;&#1610;),
                              al-Mughn&#299; f&#299; shar&#7717; al-m&#363;jiz(&#1575;&#1604;&#1605;&#1594;&#1606;&#1610; &#1601;&#1610; &#1588;&#1585;&#1581; &#1575;&#1604;&#1605;&#1608;&#1580;&#1586;, ff. 5v-242r);(2) A&#7717;mad ibn Balk&#363; al-&#256;w&#299; (&#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1576;&#1604;&#1603;&#1608; &#1575;&#1604;&#1570;&#1608;&#1610;), [
                              Shar&#7717; qa&#7779;&#299;dah f&#299; al-nafs] (&#1588;&#1585;&#1581; &#1602;&#1589;&#1610;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1601;&#1587;, ff. 242v-245r);(3) Ibn al-Naf&#299;s (&#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1601;&#1610;&#1587;)
                              Shar&#7717; tashr&#299;&#7717; al-q&#257;n&#363;n(&#1588;&#1585;&#1581; &#1578;&#1588;&#1585;&#1610;&#1581; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;, ff. 247v-334v).A slip of paper containing a note has been placed between folios 104 and 105 and is now foliated as f. 104a. It has not been bound into the volume.Housed in the same box with the manuscript is the detached spine of another volume marked with the title &#1603;&#1578;&#1575;&#1576; &#1605;&#1607;&#1580; &#1575;&#1604;&#1583;&#1593;&#1608;&#1575;&#1578;, and two fragments of leaves probably from another manuscript.</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><subject><name type="personal"><namePart>Avicenna</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100057589357.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
