<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023694717.0x000004_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023694717.0x000004_ar</identifier><location><shelfLocator>IOR/R/15/1/26, ff 37-38</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023694717.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x000016/IOR_R_15_1_26_0071.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/26, ff 37-38</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1605;&#1575;&#1608;&#1606;&#1578;&#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578; &#1573;&#1604;&#1601;&#1610;&#1606;&#1587;&#1578;&#1608;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1588;&#1610;&#1582; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1822/1822</dateIssued><dateCaptured>2014-10-16T17:01:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1582;&#1604;&#1575;&#1601; &#1576;&#1610;&#1606; &#1588;&#1610;&#1582; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1570;&#1604; &#1587;&#1593;&#1610;&#1583; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;. &#1608;&#1578;&#1608;&#1589;&#1610; &#1576;&#1571;&#1606;&#1607; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1583;&#1601;&#1593; &#1575;&#1604;&#1582;&#1585;&#1575;&#1580; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1607;&#1608; &#1605;&#1587;&#1571;&#1604;&#1577; "&#1581;&#1602; &#1579;&#1575;&#1576;&#1578;"&#1548; &#1601;&#1610;&#1580;&#1576; &#1583;&#1601;&#1593;&#1607;&#1575;&#1563; &#1571;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1605;&#1591;&#1575;&#1604;&#1576;&#1607; &#1604;&#1575; &#1571;&#1587;&#1575;&#1587; &#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1577;&#1548; &#1601;&#1573;&#1606;&#1607; &#1610;&#1572;&#1605;&#1604; &#1571;&#1606; &#1610;&#1578;&#1582;&#1604;&#1609; &#1593;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585;.  &#1603;&#1605;&#1575; &#1578;&#1581;&#1584;&#1585; &#1605;&#1606; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1601;&#1610; &#1581;&#1585;&#1576;&#1548; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607;&#1575; &#1588;&#1585;&#1617; &#1593;&#1575;&#1605; &#1608;&#1587;&#1576;&#1576; &#1604;&#1578;&#1608;&#1602;&#1601; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;.&#1585;&#1583;&#1575;&#1611; &#1593;&#1604;&#1609; &#1588;&#1603;&#1575;&#1608;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1590;&#1583; &#1585;&#1581;&#1605;&#1577; &#1576;&#1606; &#1580;&#1575;&#1576;&#1585;&#1563; &#1578;&#1608;&#1585;&#1583; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1608;&#1590;&#1610;&#1581;&#1575;&#1611; &#1576;&#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1605;&#1587;&#1575;&#1593;&#1610; &#1576;&#1615;&#1584;&#1604;&#1578; &#1578;&#1580;&#1575;&#1607; &#1601;&#1578;&#1581; &#1593;&#1604;&#1610; &#1588;&#1575;&#1607; &#1602;&#1575;&#1580;&#1575;&#1585;&#1548; &#1588;&#1575;&#1607; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023694717.0x000004#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023694717.0x000004_en</identifier><location><shelfLocator>IOR/R/15/1/26, ff 37-38</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023694717.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x000016/IOR_R_15_1_26_0071.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/26, ff 37-38</recordIdentifer></recordInfo><titleInfo><title>Letter from Mountstuart Elphinstone, Governor of Bombay to Abdoolla bin Achmed [&#8216;Abdull&#257;h bin A&#7717;mad] of the race of Khuleefee [&#256;l Khal&#299;fah], Shaikh of Bushire</title></titleInfo><originInfo><dateIssued>1822/1822</dateIssued><dateCaptured>2014-10-16T17:01:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>The letter concerns a dispute between the Shaikh of Bushire and Sa&#8216;&#299;d bin Sult&#257;n &#256;l Sa&#8216;&#299;d, the Imam of Muscat. It recommends that if paying tribute to the Imam is a matter of 'established right', it should be done; if his claims are unfounded, it is hoped he will drop the matter. It also cautions against engaging in warfare, as a general evil and a source of disruption to commerce.In response to the Shaikh's complaints against Rahma bin Jauber [Ra&#7717;mah bin J&#257;bir]; it is explained that representations have been made to Fat&#7717; &#8216;Al&#299; Sh&#257;h Q&#257;j&#257;r, Shah of Persia, and the Imam of Muscat.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023694717.0x000004#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
