<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024115485.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024115485.0x000001_ar</identifier><location><shelfLocator>Or 5786, ff 1v-95v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024115485.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023441781.0x000001/Or 5786_0011.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 5786, ff 1v-95v</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1606;&#1607;&#1575;&#1580; &#1575;&#1604;&#1583;&#1603;&#1617;&#1575;&#1606; &#1608;&#1583;&#1587;&#1578;&#1608;&#1585; &#1575;&#1604;&#1571;&#1593;&#1610;&#1575;&#1606; &#1604;&#1603;&#1608;&#1607;&#1610;&#1606; &#1575;&#1604;&#1593;&#1591;&#1575;&#1585;&#1548; &#1571;&#1576;&#1608; &#1575;&#1604;&#1605;&#1606;&#1609; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1606;&#1589;&#1585;</title></titleInfo><originInfo><dateIssued>1315/1316</dateIssued><dateCaptured>2014-11-25T00:08:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1633;&#1608;-&#1641;&#1637;&#1592;</extent></physicalDescription><abstract>&#1583;&#1604;&#1610;&#1604; &#1588;&#1575;&#1605;&#1604; &#1593;&#1606; &#1571;&#1582;&#1604;&#1575;&#1602;&#1610;&#1575;&#1578; &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1608;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1593;&#1602;&#1575;&#1602;&#1610;&#1585; &#1571;&#1604;&#1617;&#1601;&#1607; &#1571;&#1576;&#1608; &#1575;&#1604;&#1605;&#1606;&#1609; &#1583;&#1575;&#1608;&#1608;&#1583; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1606;&#1589;&#1585; &#1576;&#1606; &#1581;&#1601;&#1575;&#1592; &#1575;&#1604;&#1603;&#1608;&#1607;&#1610;&#1606; &#1575;&#1604;&#1593;&#1591;&#1575;&#1585; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610; &#1575;&#1604;&#1607;&#1575;&#1585;&#1608;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1601;&#1610; &#1587;&#1606;&#1577; &#1638;&#1637;&#1640; &#1607;&#1580;&#1585;&#1610;&#1577;/&#1633;&#1634;&#1638;&#1632; &#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1577; (&#1575;&#1606;&#1592;&#1585; &#1589;. &#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1637;-&#1638;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1575;&#1604;&#1606;&#1589; &#1605;&#1585;&#1578;&#1576; &#1601;&#1610; &#1582;&#1605;&#1587;&#1577; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1576;&#1575;&#1576;&#1611;&#1575;&#1548; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1580;&#1583;&#1608;&#1604; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1589;&#1589;. &#1633;&#1592;-&#1634;&#1608;. &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1578;&#1588;&#1608;&#1576;&#1607;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1610;&#1608;&#1576; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1606;&#1602;&#1591;&#1577; &#1605;&#1593;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1575;&#1576; &#1634;&#1633; &#1571;&#1608; &#1576;&#1593;&#1583;&#1607; (&#1575;&#1606;&#1592;&#1585; &#1589;. &#1639;&#1640;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1637;-&#1638;)&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1589;&#1593;&#1608;&#1576;&#1577; &#1578;&#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1576;&#1588;&#1603;&#1604;&#1613; &#1583;&#1602;&#1610;&#1602; &#1606;&#1592;&#1585;&#1611;&#1575; &#1604;&#1581;&#1584;&#1601; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1601;&#1610; &#1589;&#1589;. &#1640;&#1638;&#1608;-&#1641;&#1637;&#1592;.&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1638;):&#1607;&#1584;&#1575; &#1605;&#1606;&#1607;&#1575;&#1580; &#1575;&#1604;&#1583;&#1603;&#1575;&#1606; &#1608;&#1583;&#1587;&#1578;&#1608;&#1585; &#1575;&#1604;&#1571;&#1593;&#1610;&#1575;&#1606; &#1601;&#1610;&#1605;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1571;&#1588;&#1585;&#1576;&#1577; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1580;&#1610;&#1606;&#1608;&#1575;&#1604;&#1580;&#1608;&#1575;&#1585;&#1588;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1585;&#1576;&#1608;&#1576; &#1608;&#1575;&#1604;&#1605;&#1585;&#1576;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1602;&#1585;&#1575;&#1589; &#1608;&#1575;&#1604;&#1587;&#1601;&#1608;&#1601;&#1575;&#1578; &#1575;&#1604;&#1571;&#1603;&#1581;&#1575;&#1604;&#1608;&#1575;&#1604;&#1588;&#1610;&#1575;&#1601;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1583;&#1607;&#1575;&#1606; &#1608;&#1584;&#1604;&#1603; &#1605;&#1605;&#1575; &#1593;&#1606;&#1609; &#1576;&#1580;&#1605;&#1593;&#1607; &#1578;&#1584;&#1603;&#1585;&#1577; &#1604;&#1606;&#1601;&#1587;&#1607; &#1608;&#1604;&#1608;&#1604;&#1583;&#1607; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607; &#1575;&#1604;&#1593;&#1576;&#1583;&#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1571;&#1576;&#1608; &#1575;&#1604;&#1605;&#1606;&#1609; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1606;&#1589;&#1585; &#1576;&#1606; &#1581;&#1601;&#1575;&#1592; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1604;&#1603;&#1608;&#1607;&#1610;&#1606; &#1575;&#1604;&#1593;&#1591;&#1575;&#1585; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1575;&#1604;&#1607;&#1575;&#1585;&#1608;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1575;&#1604;&#1605;&#1581;&#1585;&#1608;&#1587;&#1577; &#1601;&#1610; &#1587;&#1606;&#1577; &#1579;&#1605;&#1575;&#1606; &#1608;&#1582;&#1605;&#1587;&#1610;&#1606; &#1608;&#1587;&#1578;&#1605;&#1575;&#1574;&#1577; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1578;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1606;&#1581;&#1608; &#1605;&#1601;&#1575;&#1580;&#1574; &#1601;&#1610; &#1589;. &#1641;&#1637;&#1592;-&#1575;&#1604;&#1587;&#1591;&#1585; &#1634;&#1633;):&#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1587;&#1601;&#1585;&#1580;&#1604; &#1608;&#1575;&#1604;&#1578;&#1601;&#1575;&#1581; &#1608;&#1575;&#1604;&#1603;&#1605;&#1579;&#1585;&#1609; &#1573;&#1584;&#1575; &#1583;&#1602;&#1578;&#1607;&#1575; &#1601;&#1601;&#1610; &#1581;&#1585;&#1606; &#1585;&#1605;&#1575;&#1605; &#1571;&#1608; &#1589;&#1608;&#1575;&#1606; &#1573;&#1584;&#1575; &#1571;&#1591;&#1576;&#1582;&#1578; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024115485.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024115485.0x000001_en</identifier><location><shelfLocator>Or 5786, ff 1v-95v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024115485.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023441781.0x000001/Or 5786_0011.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 5786, ff 1v-95v</recordIdentifer></recordInfo><titleInfo><title>Minh&#257;j al-dukk&#257;n wa-dust&#363;r al-a&#8216;y&#257;n &#1605;&#1606;&#1607;&#1575;&#1580; &#1575;&#1604;&#1583;&#1603;&#1617;&#1575;&#1606; &#1608;&#1583;&#1587;&#1578;&#1608;&#1585; &#1575;&#1604;&#1571;&#1593;&#1610;&#1575;&#1606;  al-K&#363;h&#299;n al-&#699;At&#803;t&#803;a&#772;r, Abu&#772; al-Muna&#772; ibn Abi&#772; Na&#772;s&#803;r &#1575;&#1604;&#1603;&#1608;&#1607;&#1610;&#1606; &#1575;&#1604;&#1593;&#1591;&#1575;&#1585;&#1548; &#1571;&#1576;&#1608; &#1575;&#1604;&#1605;&#1606;&#1609; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1606;&#1589;&#1585;</title></titleInfo><originInfo><dateIssued>1315/1316</dateIssued><dateCaptured>2014-11-25T00:08:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Ff. 1v-95v</extent></physicalDescription><abstract>A comprehensive manual on pharmaceutical practice and ethics composed at Cairo in 658 AH/AD 1260 by the Jewish pharmacist Ab&#363; al-Mun&#225; D&#257;w&#363;d ibn Ab&#299; Na&#7779;r ibn &#7716;if&#257;&#7827; al-K&#363;h&#299;n al-'Attar al-Isr&#257;&#8217;&#299;l&#299; al-H&#257;r&#363;n&#299; (&#1571;&#1576;&#1608; &#1575;&#1604;&#1605;&#1606;&#1609; &#1583;&#1575;&#1608;&#1608;&#1583; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1606;&#1589;&#1585; &#1576;&#1606; &#1581;&#1601;&#1575;&#1592; &#1575;&#1604;&#1603;&#1608;&#1607;&#1610;&#1606; &#1575;&#1604;&#1593;&#1591;&#1575;&#1585; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610; &#1575;&#1604;&#1607;&#1575;&#1585;&#1608;&#1606;&#1610;, see f. 1v, lines 5-6, transcribed below).The text is arranged in twenty-five chapters (&#1571;&#1576;&#1608;&#1575;&#1576;), and a table of contents in found on ff. 1v-2r. This copy is defective at the end at some point in or after Chapter 21 (see f. 78r, lines 5-6), although the precise location is difficult to ascretain as rubrics have been omitted on ff. 86r-95v.Begins (f. 1v, lines 2-6):&#1607;&#1584;&#1575; &#1605;&#1606;&#1607;&#1575;&#1580; &#1575;&#1604;&#1583;&#1603;&#1575;&#1606; &#1608;&#1583;&#1587;&#1578;&#1608;&#1585; &#1575;&#1604;&#1571;&#1593;&#1610;&#1575;&#1606; &#1601;&#1610;&#1605;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1571;&#1588;&#1585;&#1576;&#1577; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1580;&#1610;&#1606;&#1608;&#1575;&#1604;&#1580;&#1608;&#1575;&#1585;&#1588;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1585;&#1576;&#1608;&#1576; &#1608;&#1575;&#1604;&#1605;&#1585;&#1576;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1602;&#1585;&#1575;&#1589; &#1608;&#1575;&#1604;&#1587;&#1601;&#1608;&#1601;&#1575;&#1578; &#1575;&#1604;&#1571;&#1603;&#1581;&#1575;&#1604;&#1608;&#1575;&#1604;&#1588;&#1610;&#1575;&#1601;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1583;&#1607;&#1575;&#1606; &#1608;&#1584;&#1604;&#1603; &#1605;&#1605;&#1575; &#1593;&#1606;&#1609; &#1576;&#1580;&#1605;&#1593;&#1607; &#1578;&#1584;&#1603;&#1585;&#1577; &#1604;&#1606;&#1601;&#1587;&#1607; &#1608;&#1604;&#1608;&#1604;&#1583;&#1607; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607; &#1575;&#1604;&#1593;&#1576;&#1583;&#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1571;&#1576;&#1608; &#1575;&#1604;&#1605;&#1606;&#1609; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1606;&#1589;&#1585; &#1576;&#1606; &#1581;&#1601;&#1575;&#1592; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1604;&#1603;&#1608;&#1607;&#1610;&#1606; &#1575;&#1604;&#1593;&#1591;&#1575;&#1585; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1575;&#1604;&#1607;&#1575;&#1585;&#1608;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1575;&#1604;&#1605;&#1581;&#1585;&#1608;&#1587;&#1577; &#1601;&#1610; &#1587;&#1606;&#1577; &#1579;&#1605;&#1575;&#1606; &#1608;&#1582;&#1605;&#1587;&#1610;&#1606; &#1608;&#1587;&#1578;&#1605;&#1575;&#1574;&#1577; ...Ends (ends abruptly at f. 95v, lines 21):&#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1587;&#1601;&#1585;&#1580;&#1604; &#1608;&#1575;&#1604;&#1578;&#1601;&#1575;&#1581; &#1608;&#1575;&#1604;&#1603;&#1605;&#1579;&#1585;&#1609; &#1573;&#1584;&#1575; &#1583;&#1602;&#1578;&#1607;&#1575; &#1601;&#1601;&#1610; &#1581;&#1585;&#1606; &#1585;&#1605;&#1575;&#1605; &#1571;&#1608; &#1589;&#1608;&#1575;&#1606; &#1573;&#1584;&#1575; &#1571;&#1591;&#1576;&#1582;&#1578; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024115485.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
