<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x000189_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000189_ar</identifier><location><shelfLocator>IOR/L/PS/18/C196</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000189</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000189/IOR_L_PS_18_C196_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C196</recordIdentifer></recordInfo><titleInfo><title>&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1601;&#1575;&#1585;&#1587; (&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;)</title></titleInfo><originInfo><dateIssued>1919/1919</dateIssued><dateCaptured>2015-11-02T21:01:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601;&#1612; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1605;&#1606; &#1589;. &#1633;&#1640;&#1639; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1589;. &#1634;&#1632;&#1636; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1587;&#1604;&#1587;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1576;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1601;&#1610; &#1571;&#1593;&#1602;&#1575;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;. &#1578;&#1583;&#1608;&#1585; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587; [&#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1583;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;] &#1608;&#1573;&#1610;&#1585;&#1604; &#1603;&#1585;&#1586;&#1608;&#1606; [&#1580;&#1608;&#1585;&#1580; &#1606;&#1575;&#1579;&#1575;&#1606;&#1610;&#1610;&#1604; &#1603;&#1585;&#1586;&#1608;&#1606;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1594;&#1610;&#1575;&#1576; &#1570;&#1585;&#1579;&#1585; &#1580;&#1610;&#1605;&#1587; &#1576;&#1575;&#1604;&#1601;&#1608;&#1585; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1610;&#1581;&#1590;&#1585; &#1605;&#1572;&#1578;&#1605;&#1585; &#1576;&#1575;&#1585;&#1610;&#1587; &#1604;&#1604;&#1587;&#1604;&#1575;&#1605;]. &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1571;&#1591;&#1585;&#1575;&#1601; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1605;&#1579;&#1604; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; [&#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1580;&#1608;&#1606; &#1606;&#1575;&#1576;&#1610;&#1585; &#1579;&#1610;&#1587;&#1610;&#1580;&#1585;]&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1574;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; [&#1576;&#1575;&#1604;&#1601;&#1608;&#1585;]&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; [&#1573;&#1583;&#1608;&#1610;&#1606; &#1589;&#1575;&#1605;&#1608;&#1610;&#1604; &#1605;&#1608;&#1606;&#1578;&#1575;&#1580;&#1608;].&#1578;&#1615;&#1602;&#1583;&#1617;&#1605; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1611;&#1575;&#1578; &#1578;&#1608;&#1579;&#1610;&#1602;&#1611;&#1575; &#1604;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578;&#1548; &#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1578; &#1576;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1606; &#1605;&#1593; &#1575;&#1606;&#1593;&#1602;&#1575;&#1583; &#1605;&#1572;&#1578;&#1605;&#1585; &#1576;&#1575;&#1585;&#1610;&#1587; &#1604;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1576;&#1610;&#1606; &#1603;&#1608;&#1603;&#1587; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1578;&#1608;&#1589;&#1604; &#1573;&#1604;&#1609; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;. &#1578;&#1587;&#1585;&#1583; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1603;&#1608;&#1603;&#1587; &#1573;&#1604;&#1609; &#1603;&#1585;&#1586;&#1608;&#1606; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1605;&#1575;&#1563; &#1608;&#1578;&#1591;&#1604;&#1576; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1603;&#1585;&#1586;&#1608;&#1606; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1577; &#1573;&#1604;&#1609; &#1603;&#1608;&#1603;&#1587; &#1573;&#1580;&#1585;&#1575;&#1569; &#1605;&#1585;&#1575;&#1580;&#1593;&#1575;&#1578; &#1601;&#1610; &#1589;&#1610;&#1575;&#1594;&#1577; &#1575;&#1604;&#1605;&#1587;&#1608;&#1617;&#1583;&#1577;&#1548; &#1608;&#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1605;&#1585;&#1575;&#1580;&#1593;&#1577; &#1605;&#1581;&#1578;&#1608;&#1575;&#1607;&#1575;.&#1578;&#1588;&#1578;&#1605;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1593;&#1604;&#1609; &#1610;&#1604;&#1610;: &#1585;&#1594;&#1576;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1601;&#1610; &#1578;&#1593;&#1583;&#1610;&#1604; &#1581;&#1583;&#1608;&#1583; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1608;&#1587;&#1610;&#1575;&#1587;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1573;&#1586;&#1575;&#1569; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577;&#1563; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1578;&#1593;&#1608;&#1610;&#1590; &#1593;&#1606; &#1575;&#1604;&#1571;&#1590;&#1585;&#1575;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1585;&#1617;&#1590;&#1578; &#1604;&#1607;&#1575; &#1593;&#1604;&#1609; &#1571;&#1610;&#1583;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1578;&#1581;&#1575;&#1585;&#1576;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1581;&#1585;&#1576;&#1563; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1606;&#1592;&#1585; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1572;&#1578;&#1605;&#1585; &#1576;&#1575;&#1585;&#1610;&#1587;&#1563; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1602;&#1585;&#1590; &#1580;&#1583;&#1610;&#1583; &#1605;&#1602;&#1578;&#1585;&#1581; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1605;&#1582;&#1575;&#1608;&#1601; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1588;&#1571;&#1606; &#1578;&#1583;&#1575;&#1593;&#1610;&#1575;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1585;&#1590; &#1593;&#1604;&#1609; &#1578;&#1602;&#1587;&#1610;&#1605; &#1575;&#1604;&#1605;&#1589;&#1585;&#1608;&#1601;&#1575;&#1578; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1576;&#1610;&#1606; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</namePart></name></subject><name type="personal"><namePart>&#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1580;&#1608;&#1585;&#1580; &#1606;&#1575;&#1579;&#1575;&#1606;&#1610;&#1575;&#1604; &#1603;&#1585;&#1586;&#1608;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1602;&#1585;&#1608;&#1590;</topic></subject><subject><topic>&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</topic></subject><subject><topic>&#1605;&#1572;&#1578;&#1605;&#1585; &#1576;&#1575;&#1585;&#1610;&#1587; &#1604;&#1604;&#1587;&#1604;&#1575;&#1605; (&#1633;&#1641;&#1633;&#1641;-&#1633;&#1641;&#1634;&#1632;)</topic></subject><subject><topic>&#1578;&#1593;&#1608;&#1610;&#1590;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000189#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000189_en</identifier><location><shelfLocator>IOR/L/PS/18/C196</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000189</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000189/IOR_L_PS_18_C196_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C196</recordIdentifer></recordInfo><titleInfo><title>Persia Telegrams (Foreign Office)</title></titleInfo><originInfo><dateIssued>1919/1919</dateIssued><dateCaptured>2015-11-02T21:01:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (18 folios)</extent><extent>The telegrams are arranged in approximate chronological order.</extent><extent>Foliation: the foliation sequence for this description commences at f 187, and terminates at f 204, as it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.Pagination: the volume also contains an original printed pagination sequence.</extent></physicalDescription><abstract>This file consists of a series of telegrams regarding Britain's relations with Persia in the aftermath of the First World War. Almost all of the correspondence is conducted between Sir Percy Zachariah Cox [Acting British Minister to Persia] and Earl Curzon [George Nathaniel Curzon, Acting Foreign Secretary in the absence of Arthur James Balfour, who was attending the Paris Peace Conference]. Other correspondents include the Viceroy of India [Frederic John Napier Thesiger], the Foreign Secretary [Balfour], the India Office, and the Secretary of State for India [Edwin Samuel Montagu].The telegrams document negotiations &#8211; running concurrently with the Paris Peace Conference &#8211; between Cox and the Persian Government for an Anglo-Persian Treaty. Cox's telegrams notify Curzon of the details of a draft agreement; Curzon's telegrams to Cox make requests for revisions to the wording and, in certain cases, to the essence of the draft.Topics of discussion include: the Persian Government's desire for the frontiers of Persia to be rectified in certain localities and Britain's policy on this issue; Persian claims to compensation for damage suffered during the war at the hands of the other belligerents; the likelihood of the Persian case being heard at the Paris Conference; details of a proposed new loan to the Persian Government from the British Government, and the Secretary of State for India's concerns about the implications of this loan for the division of expenditure on Persia between Imperial and Indian revenues.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Secretary of State for India, United Kingdom</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Government of Persia, Qajar dynasty</namePart></name></subject><name type="personal"><namePart>Sir Knight Percy Zachariah Cox</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>1st Marquess Curzon of Kedleston George Nathaniel Curzon</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Loans</topic></subject><subject><topic>Foreign affairs</topic></subject><subject><topic>Paris Peace Conference (1919-1920)</topic></subject><subject><topic>Reparations</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000189#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
