<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023667258.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023667258.0x000001_ar</identifier><location><shelfLocator>IO Islamic 1148, ff 1v-63r</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023667258.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022506131.0x000001/IO Islamic 1148_0019.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>IO Islamic 1148, ff 1v-63r</recordIdentifer></recordInfo><titleInfo><title>&#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610; &#1591;&#1608;&#1587;&#1610;&#1548; &#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1322/1322</dateIssued><dateCaptured>2014-01-21T00:10:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;.  &#1633;&#1592;-&#1638;&#1635;&#1608;</extent></physicalDescription><abstract>&#1578;&#1581;&#1585;&#1610;&#1585; &#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; (&#1633;&#1634;&#1632;&#1633;-&#1633;&#1634;&#1639;&#1636; &#1605;) &#1604;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1600;
                           &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610;, &#1606;&#1587;&#1582;&#1577; &#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1576;&#1591;&#1604;&#1605;&#1610;&#1608;&#1587; (&#924;&#945;&#952;&#951;&#956;&#945;&#964;&#953;&#954;&#8134;&#962; &#963;&#8059;&#957;&#964;&#945;&#958;&#953;&#962;&#1548; &#1603;&#1604;&#1575;&#1608;&#1583;&#1610;&#1608;&#1587; &#1576;&#1591;&#1604;&#1605;&#1610;&#1608;&#1587;&#1563; &#1641;&#1632;-&#1633;&#1638;&#1640; &#1605; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575;)&#1548; &#1608;&#1610;&#1615;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; &#1576;&#1606; &#1581;&#1606;&#1610;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1610; (&#1640;&#1632;&#1641;-&#1640;&#1639;&#1635; &#1605; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575;) &#1607;&#1608; &#1605;&#1606; &#1578;&#1585;&#1580;&#1605;&#1607;&#1575;.&#1571;&#1578;&#1605; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1605;&#1606; &#1605;&#1581;&#1585;&#1605; &#1639;&#1634;&#1634;/&#1634;&#1637; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1635;&#1634;&#1634;&#1548; &#1601;&#1610; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1601;&#1610; &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1586;&#1575;&#1606;&#1580;&#1575;&#1606; &#1601;&#1610; &#1588;&#1605;&#1575;&#1604; &#1594;&#1585;&#1576; &#1573;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577;) &#1581;&#1605;&#1586;&#1577; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1581;&#1605;&#1586;&#1577; &#1575;&#1604;&#1602;&#1586;&#1608;&#1610;&#1606;&#1610; &#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585; &#1576;&#1587;&#1593;&#1583; &#1575;&#1604;&#1582;&#1585;&#1575;&#1587;&#1575;&#1606;&#1610;&#1563; &#1571;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1601;&#1610; &#1589;. &#1638;&#1634;&#1608;&#1548; &#1605;&#1583;&#1608;&#1615;&#1606; &#1571;&#1583;&#1606;&#1575;&#1607;). &#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1578;&#1575;&#1606; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1578;&#1575;&#1606; &#1573;&#1604;&#1609; &#1580;&#1608;&#1575;&#1585; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1606;&#1588;&#1585;&#1548; &#1608;&#1603;&#1604;&#1575;&#1607;&#1605;&#1575; &#1576;&#1610;&#1583; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582;&#1548; &#1576;&#1571;&#1606; &#1593;&#1610;&#1606;&#1578;&#1607; &#1603;&#1575;&#1606;&#1578; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1606;&#1587;&#1582; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577;&#1548; &#1608;&#1576;&#1571;&#1606;&#1607; &#1602;&#1575;&#1605; &#1576;&#1578;&#1585;&#1578;&#1610;&#1576; &#1606;&#1587;&#1582;&#1578;&#1607; &#1601;&#1610; &#1605;&#1581;&#1585;&#1605; &#1639;&#1634;&#1635;/&#1610;&#1606;&#1575;&#1610;&#1585;-&#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1635;&#1634;&#1635;&#1548; &#1601;&#1610; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1601;&#1610; &#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1585;&#1588;&#1610;&#1583;&#1610;&#1577;.&#1604;&#1605; &#1610;&#1578;&#1605; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1606;&#1602;&#1575;&#1591; &#1578;&#1588;&#1603;&#1610;&#1604;&#1548; &#1604;&#1584;&#1575; &#1601;&#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1604; &#1575;&#1604;&#1570;&#1578;&#1610; &#1594;&#1610;&#1585; &#1583;&#1602;&#1610;&#1602;.&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1592;, &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1637;):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1605;&#1576;&#1583;&#1575;&#1569; &#1603;&#1575;&#1604; &#1605;&#1576;&#1575;&#1583;&#1574; &#1594;&#1575;&#1610;&#1577; &#1603;&#1604; &#1594;&#1575;&#1610;&#1576; &#1608;&#1605;&#1601;&#1610;&#1590; &#1603;&#1604; &#1582;&#1610;&#1585; &#1608;&#1608;&#1604;&#1610; &#1603;&#1604; &#1607;&#1583;&#1575;&#1606;&#1577; ...&#1608;&#1576;&#1593;&#1583; &#1601;&#1602;&#1583; &#1603;&#1606;&#1578; &#1576;&#1585;&#1607;&#1577; &#1605;&#1606; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1593;&#1575;&#1586;&#1605;&#1611;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606; &#1571;&#1581;&#1585;&#1617;&#1585; &#1604;&#1606;&#1601;&#1587;&#1610; &#1608;&#1604;&#1587;&#1575;&#1574;&#1585; &#1591;&#1604;&#1576;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605; &#1605;&#1606; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1576; &#1573;&#1604;&#1609;&#1576;&#1591;&#1604;&#1605;&#1610;&#1608;&#1587; &#1575;&#1604;&#1602;&#1604;&#1608;&#1584;&#1610; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1638;&#1634;&#1608;, &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; )... &#1608;&#1571;&#1602;&#1608;&#1604; &#1608;&#1573;&#1584; &#1608;&#1602;&#1601;&#1606;&#1610; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1604;&#1575;&#1609; &#1604;&#1575; &#1578;&#1605;&#1575;&#1605; &#1605;&#1575; &#1602;&#1589;&#1583; &#1576;&#1607; &#1608;&#1573;&#1606;&#1580;&#1575;&#1586; &#1605;&#1575; &#1608;&#1593;&#1583; &#1576;&#1607; &#1601;&#1604;&#1575; &#1602;&#1591;&#1593; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1581;&#1575;&#1605;&#1583;&#1611;&#1575; &#1604;&#1607;&#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1610;&#1577; &#1608;&#1605;&#1589;&#1604;&#1610;&#1611;&#1575; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1571;&#1608;&#1604;&#1610;&#1575;&#1574;&#1607; &#1582;&#1589;&#1608;&#1589;&#1611;&#1575; &#1593;&#1604;&#1609; &#1582;&#1575;&#1578;&#1605; &#1571;&#1606;&#1576;&#1610;&#1575;&#1574;&#1607; &#1608;&#1576;&#1585;&#1583;&#1577; &#1605;&#1606; &#1570;&#1604;&#1607; &#1608;&#1575;&#1581;&#1578;&#1575;&#1576;&#1607;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;.  &#1638;&#1634;&#1608;, &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; )... &#1608;&#1602;&#1583; &#1575;&#1578;&#1601;&#1602; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1605;&#1606; &#1575;&#1606;&#1578;&#1587;&#1575;&#1582;&#1607; &#1610;&#1608;&#1605; &#1575;&#1604;&#1579;&#1604;&#1579;&#1575;&#1569;&#1604;&#1587;&#1578; &#1582;&#1604;&#1608;&#1606; &#1605;&#1606; &#1605;&#1581;&#1585;&#1617;&#1605; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1593;&#1575;&#1605; &#1575;&#1579;&#1606;&#1578;&#1610;&#1606; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1608;&#1587;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577; &#1607;&#1580;&#1585;&#1610;&#1577; &#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1587;&#1604;&#1591;&#1575;&#1606;&#1610;&#1577; &#1571;&#1602;&#1575;&#1585; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1576;&#1585;&#1607;&#1575;&#1606; &#1576;&#1575;&#1576;&#1607;&#1575; &#1576;&#1571;&#1581;&#1608;&#1575;&#1580; &#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607;&#1581;&#1575;&#1604;&#1610; &#1573;&#1604;&#1609; &#1585;&#1581;&#1605;&#1578;&#1607; &#1581;&#1605;&#1586;&#1577; &#1576;&#1606; &#1593;&#1604;&#1609; &#1576;&#1606; &#1581;&#1605;&#1586;&#1577; &#1575;&#1604;&#1602;&#1586;&#1608;&#1610;&#1606;&#1610; &#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585; &#1576;&#1587;&#1593;&#1583; &#1575;&#1604;&#1582;&#1585;&#1575;&#1587;&#1575;&#1606;&#1610; &#1587;&#1575;&#1574;&#1604;&#1611;&#1575; &#1605;&#1606; &#1585;&#1576;&#1607; &#1575;&#1604;&#1607;&#1583;&#1575;&#1606;&#1577; &#1573;&#1604;&#1609; &#1587;&#1608;&#1575;&#1569; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1608;&#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602;&#1604;&#1603;&#1588;&#1601; &#1575;&#1604;&#1605;&#1581;&#1589;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1571;&#1606;&#1617;&#1607; &#1608;&#1604;&#1610; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577;&#1575;&#1604;&#1606;&#1589; &#1605;&#1578;&#1576;&#1608;&#1593; &#1576;&#1605;&#1604;&#1581;&#1602;&#1610;&#1606; &#1602;&#1589;&#1610;&#1585;&#1610;&#1606; (&#1589;&#1589;. &#1638;&#1634;&#1592;-&#1638;&#1635;&#1608;), &#1608;&#1603;&#1604;&#1575;&#1607;&#1605;&#1575; &#1610;&#1582;&#1589;
                           &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610;&#1604;&#1576;&#1591;&#1604;&#1610;&#1605;&#1608;&#1587;. &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576;:
                           &#1601;&#1610; &#1578;&#1588;&#1603;&#1604;&#1575;&#1604;&#1586;&#1607;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585;&#1577; &#1605;&#1606;
                           &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610;&#1563; &#1589; &#1638;&#1634;&#1592;, &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1603;&#1604;&#1575;&#1608;&#1583;&#1610;&#1608;&#1587; &#1576;&#1591;&#1604;&#1605;&#1610;&#1608;&#1587; (&#1576;&#1591;&#1604;&#1610;&#1605;&#1608;)</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1591;&#1608;&#1587;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1581;&#1606;&#1610;&#1606; &#1576;&#1606; &#1575;&#1587;&#1581;&#1575;&#1602; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1601;&#1604;&#1603;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023667258.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023667258.0x000001_en</identifier><location><shelfLocator>IO Islamic 1148, ff 1v-63r</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023667258.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022506131.0x000001/IO Islamic 1148_0019.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>IO Islamic 1148, ff 1v-63r</recordIdentifer></recordInfo><titleInfo><title>&#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610; Ta&#7717;r&#299;r al-Majis&#7789;&#299;  &#1591;&#1608;&#1587;&#1610;&#1548; &#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#7788;&#363;s&#299;, Na&#7779;&#299;r al-D&#299;n Mu&#7717;ammad ibn Mu&#7717;ammad</title></titleInfo><originInfo><dateIssued>1322/1322</dateIssued><dateCaptured>2014-01-21T00:10:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>ff. 1v-63r</extent></physicalDescription><abstract>Na&#7779;&#299;r al-D&#299;n al-&#7788;&#363;s&#299;'s (AD 1201-1274) edition (&#1578;&#1581;&#1585;&#1610;&#1585;) of the Arabic translation of the
                           Almagest(&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610;), an Arabic version of the &#924;&#945;&#952;&#951;&#956;&#945;&#964;&#953;&#954;&#8134;&#962; &#963;&#8059;&#957;&#964;&#945;&#958;&#953;&#962; of Ptolemy (Claudius Ptolemaeus; AD c 90-c 168), thought to have been translated by &#7716;unayn ibn Is&#7717;&#257;q al-&#8216;Ib&#257;d&#299; (AD c 809-873).The copy was completed on 6 Mu&#7717;arram 722/25 January 1322, at Sul&#7789;&#257;n&#299;yah (in the Zanjan province in the north-west of modern Iran) by &#7716;amzah ibn &#8216;Al&#299; ibn &#7716;amzah al-Qazw&#299;n&#299; al-Bayhaq&#299;, known as Sa&#8216;d al-Khur&#257;s&#257;n&#299; (&#1581;&#1605;&#1586;&#1577; &#1576;&#1606; &#1593;&#1604;&#1609; &#1576;&#1606; &#1581;&#1605;&#1586;&#1577; &#1575;&#1604;&#1602;&#1586;&#1608;&#1610;&#1606;&#1610; &#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585; &#1576;&#1587;&#1593;&#1583; &#1575;&#1604;&#1582;&#1585;&#1575;&#1587;&#1575;&#1606;&#1610;; see colophon on f. 62r; transcribed below). Two notes next to the colophon, both in the hand of the copyist, state that his exemplar was a copy of the author's own copy, and that he collated his copy in Mu&#7717;arram 723/January-February 1323, at Sul&#7789;&#257;n&#299;yah, in the Rash&#299;d&#299;yah Madrasah.Almost no diacritical points are use, so the following transcriptions are imprecise.Begins (f. 1v, lines 2-5):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1605;&#1576;&#1583;&#1575;&#1569; &#1603;&#1575;&#1604; &#1605;&#1576;&#1575;&#1583;&#1574; &#1594;&#1575;&#1610;&#1577; &#1603;&#1604; &#1594;&#1575;&#1610;&#1576; &#1608;&#1605;&#1601;&#1610;&#1590; &#1603;&#1604; &#1582;&#1610;&#1585; &#1608;&#1608;&#1604;&#1610; &#1603;&#1604; &#1607;&#1583;&#1575;&#1606;&#1577; ...&#1608;&#1576;&#1593;&#1583; &#1601;&#1602;&#1583; &#1603;&#1606;&#1578; &#1576;&#1585;&#1607;&#1577; &#1605;&#1606; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1593;&#1575;&#1586;&#1605;&#1611;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606; &#1571;&#1581;&#1585;&#1617;&#1585; &#1604;&#1606;&#1601;&#1587;&#1610; &#1608;&#1604;&#1587;&#1575;&#1574;&#1585; &#1591;&#1604;&#1576;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605; &#1605;&#1606; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1576; &#1573;&#1604;&#1609;&#1576;&#1591;&#1604;&#1605;&#1610;&#1608;&#1587; &#1575;&#1604;&#1602;&#1604;&#1608;&#1584;&#1610; ...Ends (f. 62r, lines )... &#1608;&#1571;&#1602;&#1608;&#1604; &#1608;&#1573;&#1584; &#1608;&#1602;&#1601;&#1606;&#1610; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1604;&#1575;&#1609; &#1604;&#1575; &#1578;&#1605;&#1575;&#1605; &#1605;&#1575; &#1602;&#1589;&#1583; &#1576;&#1607; &#1608;&#1573;&#1606;&#1580;&#1575;&#1586; &#1605;&#1575; &#1608;&#1593;&#1583; &#1576;&#1607; &#1601;&#1604;&#1575; &#1602;&#1591;&#1593; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1581;&#1575;&#1605;&#1583;&#1611;&#1575; &#1604;&#1607;&#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1610;&#1577; &#1608;&#1605;&#1589;&#1604;&#1610;&#1611;&#1575; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1571;&#1608;&#1604;&#1610;&#1575;&#1574;&#1607; &#1582;&#1589;&#1608;&#1589;&#1611;&#1575; &#1593;&#1604;&#1609; &#1582;&#1575;&#1578;&#1605; &#1571;&#1606;&#1576;&#1610;&#1575;&#1574;&#1607; &#1608;&#1576;&#1585;&#1583;&#1577; &#1605;&#1606; &#1570;&#1604;&#1607; &#1608;&#1575;&#1581;&#1578;&#1575;&#1576;&#1607;Colophon (f. 62r, lines )... &#1608;&#1602;&#1583; &#1575;&#1578;&#1601;&#1602; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1605;&#1606; &#1575;&#1606;&#1578;&#1587;&#1575;&#1582;&#1607; &#1610;&#1608;&#1605; &#1575;&#1604;&#1579;&#1604;&#1579;&#1575;&#1569;&#1604;&#1587;&#1578; &#1582;&#1604;&#1608;&#1606; &#1605;&#1606; &#1605;&#1581;&#1585;&#1617;&#1605; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1593;&#1575;&#1605; &#1575;&#1579;&#1606;&#1578;&#1610;&#1606; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1608;&#1587;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577; &#1607;&#1580;&#1585;&#1610;&#1577; &#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1587;&#1604;&#1591;&#1575;&#1606;&#1610;&#1577; &#1571;&#1602;&#1575;&#1585; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1576;&#1585;&#1607;&#1575;&#1606; &#1576;&#1575;&#1576;&#1607;&#1575; &#1576;&#1571;&#1581;&#1608;&#1575;&#1580; &#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607;&#1581;&#1575;&#1604;&#1610; &#1573;&#1604;&#1609; &#1585;&#1581;&#1605;&#1578;&#1607; &#1581;&#1605;&#1586;&#1577; &#1576;&#1606; &#1593;&#1604;&#1609; &#1576;&#1606; &#1581;&#1605;&#1586;&#1577; &#1575;&#1604;&#1602;&#1586;&#1608;&#1610;&#1606;&#1610; &#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585; &#1576;&#1587;&#1593;&#1583; &#1575;&#1604;&#1582;&#1585;&#1575;&#1587;&#1575;&#1606;&#1610; &#1587;&#1575;&#1574;&#1604;&#1611;&#1575; &#1605;&#1606; &#1585;&#1576;&#1607; &#1575;&#1604;&#1607;&#1583;&#1575;&#1606;&#1577; &#1573;&#1604;&#1609; &#1587;&#1608;&#1575;&#1569; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1608;&#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602;&#1604;&#1603;&#1588;&#1601; &#1575;&#1604;&#1605;&#1581;&#1589;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1571;&#1606;&#1617;&#1607; &#1608;&#1604;&#1610; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577;This text is followed by two short supplements (ff. 62v-63r), both related to Ptolemy's
                           Almagest. The first is inscribed &#1601;&#1610; &#1578;&#1588;&#1603;&#1604; &#1575;&#1604;&#1586;&#1607;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610; (
                           F&#299; tashakkulal-zuharah f&#299; al-fa&#7779;l al-th&#257;n&#299; min al-maq&#257;lah al-&#8216;&#257;shirah min al-Majis&#7789;&#299;, 'On the formation of Venus in Part two of Chapter ten of the
                           Almagest'; f. 62v, line 1).</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><name type="personal"><namePart>Claudius Ptolemaeus (Ptolemy)</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>Na&#7779;&#299;r al-D&#299;n Mu&#7717;ammad ibn Mu&#7717;ammad &#7788;&#363;s&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#7716;unayn ibn Is&#7717;&#257;q al-'Ib&#257;d&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Astronomy--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023667258.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
