<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100075534085.0x00006e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100075534085.0x00006e_ar</identifier><location><shelfLocator>IOR/R/15/1/10, ff 77-78</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100075534085.0x00006e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003de/IOR_R_15_1_10_0170.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/10, ff 77-78</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1606;&#1610;&#1603;&#1608;&#1604;&#1575;&#1587; &#1607;&#1575;&#1606;&#1603;&#1610; &#1587;&#1605;&#1610;&#1579;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1606;&#1610;&#1604; &#1576;&#1606;&#1580;&#1575;&#1605;&#1610;&#1606; &#1573;&#1583;&#1605;&#1608;&#1606;&#1587;&#1578;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1601;&#1608;&#1585;&#1578; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605;&#1548; &#1603;&#1604;&#1603;&#1578;&#1575;</title></titleInfo><originInfo><dateIssued>1808/1808</dateIssued><dateCaptured>2015-01-27T00:14:52</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1593;&#1585;&#1590;&#1578; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1604;&#1578;&#1604;&#1601;&#1613; &#1603;&#1576;&#1610;&#1585; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;&#1548; &#1608;&#1582;&#1575;&#1589;&#1577;&#1611; &#1606;&#1575;&#1581;&#1610;&#1577; &#1571;&#1587;&#1601;&#1604; &#1589;. &#1639;&#1639; &#1608;&#1589;. &#1639;&#1639;&#1592;. &#1606;&#1589; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1581;&#1580;&#1608;&#1576; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606;&#1548; &#1608;&#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1584;&#1604;&#1603; &#1601;&#1573;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1589;&#1593;&#1576; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1606;&#1589;.</extent></physicalDescription><abstract>&#1578;&#1581;&#1610;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1583;&#1583;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610;&#1577;. &#1603;&#1605;&#1575; &#1578;&#1581;&#1578;&#1608;&#1610; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578;&#1548; &#1604;&#1605; &#1610;&#1615;&#1583;&#1608;&#1617;&#1606; &#1605;&#1606;&#1607;&#1575; &#1587;&#1608;&#1609; &#1575;&#1579;&#1606;&#1575;&#1606; &#1601;&#1610; &#1583;&#1601;&#1578;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1607;&#1584;&#1575;.&#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1606;:&#1633;. &#1578;&#1585;&#1580;&#1605;&#1577; &#1605;&#1584;&#1603;&#1585;&#1577; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1582;&#1575;&#1606; &#1605;&#1606; &#1571;&#1589;&#1601;&#1607;&#1575;&#1606; &#1573;&#1604;&#1609; &#1606;&#1610;&#1603;&#1608;&#1604;&#1575;&#1587; &#1607;&#1575;&#1606;&#1603;&#1610; &#1587;&#1605;&#1610;&#1579;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1638; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1632;&#1640;. &#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1608;&#1580;&#1608;&#1583; &#1606;&#1588;&#1575;&#1591; &#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1601;&#1585;&#1587;&#1548; &#1608;&#1610;&#1584;&#1603;&#1585; &#1578;&#1581;&#1583;&#1610;&#1583;&#1611;&#1575; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1578;&#1588;&#1603;&#1604; &#1580;&#1586;&#1569;&#1611;&#1575; &#1605;&#1606; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1604;&#1583;&#1610;&#1606;&#1548; &#1594;&#1610;&#1585; &#1571;&#1606;&#1607;&#1575; &#1578;&#1588;&#1610;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1573;&#1604;&#1609; &#1578;&#1608;&#1580;&#1610;&#1607; &#1591;&#1604;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1576;&#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1591;&#1607;&#1585;&#1575;&#1606; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1575;&#1569; &#1605;&#1606; &#1578;&#1589;&#1585;&#1601;&#1575;&#1578;&#1607;. &#1578;&#1615;&#1601;&#1589;&#1617;&#1604; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; (&#1580;&#1585;&#1609; &#1587;&#1581;&#1576;&#1607;&#1575; &#1604;&#1575;&#1581;&#1602;&#1611;&#1575;) &#1575;&#1615;&#1585;&#1587;&#1604;&#1607;&#1575; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1581;&#1587;&#1610;&#1606; &#1582;&#1575;&#1606; &#1573;&#1604;&#1609; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1582;&#1575;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1571;&#1589;&#1601;&#1607;&#1575;&#1606;&#1548; &#1604;&#1573;&#1585;&#1587;&#1575;&#1604; &#1575;&#1579;&#1606;&#1610;&#1606; &#1605;&#1606; &#1603;&#1576;&#1575;&#1585; &#1578;&#1580;&#1617;&#1575;&#1585;&#1607; &#1573;&#1604;&#1609; &#1591;&#1607;&#1585;&#1575;&#1606;.&#1634;. &#1578;&#1585;&#1580;&#1605;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1606;&#1610;&#1603;&#1608;&#1604;&#1575;&#1587; &#1607;&#1575;&#1606;&#1603;&#1610; &#1587;&#1605;&#1610;&#1579; &#1573;&#1604;&#1609; &#1606;&#1589;&#1585;&#1575;&#1604;&#1604;&#1607; &#1582;&#1575;&#1606; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1632; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1632;&#1640;. &#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1607;&#1583;&#1575;&#1610;&#1575; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1577; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606;&#1563; &#1593;&#1604;&#1605;&#1611;&#1575; &#1576;&#1571;&#1606;&#1607; &#1578;&#1608;&#1580;&#1583; &#1602;&#1575;&#1574;&#1605;&#1577; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100075534085.0x00006e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100075534085.0x00006e_en</identifier><location><shelfLocator>IOR/R/15/1/10, ff 77-78</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100075534085.0x00006e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003de/IOR_R_15_1_10_0170.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/10, ff 77-78</recordIdentifer></recordInfo><titleInfo><title>Letter from Nicholas Hankey Smith, Resident at Bushire to Neil Benjamin Edmonstone, Secretary in the Secret, Political and Foreign Department, Fort William, Calcutta</title></titleInfo><originInfo><dateIssued>1808/1808</dateIssued><dateCaptured>2015-01-27T00:14:52</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent><extent>Condition: The item has suffered from pest damage, which is especially acute near the bottom of f 77 and f 77v. The body of the letter is obscured in these areas and the text is difficult to read as a result.</extent></physicalDescription><abstract>The letter is forwarding a number of communications as part of a dispatch. It contains a list of enclosures, only two of which are transcribed in this letter book.Two enclosures:1. Translation of a note from Isfahan [Esfahan] sent by Sheikh Abdul Russool Khan [Shaikh &#8216;Abd al-Ras&#363;l Kh&#257;n] to Nicholas Hankey Smith, dated 16 February 1808. The note concerns diplomatic activity between the French and the Persians, specifically mentioning the terms which may form part of a treaty between the two nations, but further notes that the French Ambassador has been asked to leave Tehran due to displeasure at his conduct. The note also details instructions (later recalled) sent by the Persian Prime Minister, Mohumed Hossain Khan to Abdulla Khan, Governor of Isfahan, to send two of his principal merchants to Tehran.2. Translation of a letter from Nicholas Hankey Smith, to Nasser Ulla Khan, Sherauz [Shiraz], dated 10 February 1808. It regards gifts and a communication sent by the Resident via Jaffer Ali Khan [Ja&#8216;afar &#8216;Al&#299; Kh&#257;n]; an itemised list of these items is supplied.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100075534085.0x00006e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
