<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000555.0x00029a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x00029a_ar</identifier><location><shelfLocator>IOR/L/PS/12/2128</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x00029a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x00029a/IOR_L_PS_12_2128_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2128</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1638;/ &#1638;&#1633; "&#1575;&#1604;&#1610;&#1605;&#1606;: &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605;."</title></titleInfo><originInfo><dateIssued>1934/1942</dateIssued><dateCaptured>2017-04-25T15:49:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1637;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1637;&#1634;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1606; &#1573;&#1590;&#1575;&#1601;&#1610;&#1575;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1633;&#1638;&#1632;-&#1633;&#1640;&#1639; &#1608;&#1589;&#1589;. &#1634;&#1632;&#1634;-&#1634;&#1632;&#1640;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577;&#1548; &#1608;&#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1610;&#1605;&#1606;&#1610;&#1577;. &#1610;&#1578;&#1603;&#1608;&#1606; &#1601;&#1610; &#1605;&#1593;&#1592;&#1605;&#1607; &#1605;&#1606; &#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1603;&#1605;&#1575; &#1610;&#1608;&#1579;&#1602; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1583;&#1578; &#1573;&#1604;&#1609; &#1573;&#1576;&#1585;&#1575;&#1605; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1589;&#1606;&#1593;&#1575;&#1569; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1610;&#1605;&#1606; (&#1605;&#1608;&#1602;&#1617;&#1593;&#1577; &#1601;&#1610; &#1633;&#1633; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1636; &#1608;&#1578;&#1605; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1636; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1636;)&#1548; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1601;&#1610; &#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1610;&#1605;&#1606;&#1610;&#1577; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1604;&#1610; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1576;&#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1610;&#1605;&#1606; &#1608;&#1605;&#1581;&#1605;&#1610;&#1577; &#1593;&#1583;&#1606;&#1563; &#1608;&#1578;&#1588;&#1605;&#1604; &#1606;&#1602;&#1575;&#1588;&#1611;&#1575; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1610;&#1605;&#1606;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1615;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1587;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610;&#1577; &#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1576;&#1575;&#1586;&#1604; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1587;&#1610;&#1580;&#1585; &#1604;&#1610;&#1603;&#1608;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1601;&#1610; &#1605;&#1581;&#1605;&#1610;&#1577; &#1593;&#1583;&#1606; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1635;&#1636;&#1548; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1578;&#1608;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1593;&#1583;&#1606; (&#1576;&#1585;&#1606;&#1575;&#1585;&#1583; &#1585;&#1608;&#1583;&#1608;&#1606; &#1585;&#1610;&#1604;&#1610;).&#1606;&#1602;&#1575;&#1588; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1583;&#1609; &#1575;&#1604;&#1606;&#1601;&#1608;&#1584; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1610;&#1605;&#1606;.&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1610;&#1605;&#1606; [&#1610;&#1581;&#1610;&#1609; &#1605;&#1581;&#1605;&#1583; &#1581;&#1605;&#1610;&#1583; &#1575;&#1604;&#1583;&#1610;&#1606;] &#1576;&#1605;&#1606;&#1575;&#1591;&#1602; &#1605;&#1615;&#1593;&#1610;&#1606;&#1577; &#1578;&#1602;&#1593; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1605;&#1606; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1610;&#1605;&#1606;-&#1605;&#1581;&#1605;&#1610;&#1577; &#1593;&#1583;&#1606;.&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1593;&#1606; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1606; &#1593;&#1615;&#1602;&#1583;&#1575; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1601;&#1610; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1608;&#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1635;&#1639; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;&#1548; &#1576;&#1610;&#1606; &#1606;&#1580;&#1604; &#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1610;&#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1581;&#1587;&#1610;&#1606; [&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1610;&#1581;&#1610;&#1609; &#1576;&#1606; &#1581;&#1605;&#1610;&#1583; &#1575;&#1604;&#1583;&#1610;&#1606;]&#1548; &#1608;&#1580;&#1608;&#1585;&#1580; &#1585;&#1610;&#1606;&#1583;&#1604; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1610;&#1605;&#1606;&#1610;&#1577;&#1548; &#1605;&#1593; &#1573;&#1588;&#1575;&#1585;&#1577; &#1582;&#1575;&#1589;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1587;&#1575;&#1604;&#1601;&#1577; &#1575;&#1604;&#1584;&#1603;&#1585;.&#1608;&#1580;&#1608;&#1583; &#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606; &#1605;&#1606; &#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1581;&#1608;&#1585; (&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1610;&#1606; &#1608;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1610;&#1606;) &#1601;&#1610; &#1575;&#1604;&#1610;&#1605;&#1606; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1634;&#1548; &#1603;&#1605;&#1575; &#1608;&#1585;&#1583; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;.&#1610;&#1588;&#1610;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1593;&#1583;&#1606; (&#1576;&#1585;&#1606;&#1575;&#1585;&#1583; &#1585;&#1608;&#1583;&#1608;&#1606; &#1585;&#1610;&#1604;&#1610;)&#1563; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1571;&#1606;&#1583;&#1585;&#1608; &#1585;&#1610;&#1575;&#1606;&#1548; &#1608;&#1605;&#1606; &#1576;&#1593;&#1583;&#1607; &#1607;&#1610;&#1608; &#1587;&#1578;&#1608;&#1606;&#1607;&#1610;&#1608;&#1585; &#1576;&#1610;&#1585;&#1583;)&#1563; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1605;&#1575;&#1610;&#1604;&#1586; &#1608;&#1610;&#1583;&#1610;&#1585;&#1576;&#1610;&#1585;&#1606; &#1604;&#1575;&#1605;&#1576;&#1587;&#1608;&#1606;)&#1563; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;&#1563; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;&#1563; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1605;&#1606; &#1593;&#1583;&#1606;.&#1606;&#1587;&#1582; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610; &#1604;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1587;&#1575;&#1604;&#1601;&#1577; &#1575;&#1604;&#1584;&#1603;&#1585;.&#1588;&#1607;&#1575;&#1583;&#1577; &#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; (&#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;)&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1636; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1637;&#1548; &#1571;&#1589;&#1583;&#1585;&#1607;&#1575; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1593;&#1589;&#1576;&#1577; &#1575;&#1604;&#1571;&#1605;&#1605;.&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1608;&#1575;&#1583; &#1610;&#1602;&#1593; &#1606;&#1591;&#1575;&#1602; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1605;&#1606; &#1633;&#1641;&#1635;&#1636; &#1573;&#1604;&#1609; &#1633;&#1641;&#1636;&#1634;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1605;&#1606; &#1633;&#1641;&#1635;&#1636; &#1573;&#1604;&#1609; &#1633;&#1641;&#1635;&#1637;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; (&#1608;&#1585;&#1602;&#1577; &#1634;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1610;&#1605;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590;&#1610;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1605;&#1589;&#1585;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1610;&#1605;&#1606;</geographic></subject><subject><geographic>&#1605;&#1581;&#1605;&#1610;&#1577; &#1593;&#1583;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1583;&#1608;&#1583;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1579;&#1606;&#1575;&#1574;&#1610;&#1577;</topic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1589;&#1606;&#1593;&#1575;&#1569; (&#1633;&#1641;&#1635;&#1636;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x00029a#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x00029a#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x00029a#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x00029a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x00029a#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x00029a_en</identifier><location><shelfLocator>IOR/L/PS/12/2128</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x00029a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x00029a/IOR_L_PS_12_2128_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2128</recordIdentifer></recordInfo><titleInfo><title>Coll 6/61 'The Yemen: Relations between H.M.G. and the Imam.'</title></titleInfo><originInfo><dateIssued>1934/1942</dateIssued><dateCaptured>2017-04-25T15:49:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 file (251 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the last folio with 252; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Two additional foliation sequences are also present in parallel between ff 160-187, and ff 202-208; these numbers are printed, and are not circled.A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>This file concerns Anglo-Yemeni relations. Consisting largely of copies of Colonial Office and Foreign Office correspondence, it documents negotiations leading up to the conclusion of the Treaty of Sana'a between Britain and Yemen (signed on 11 February 1934 and ratified on 4 September 1934), and continues to discuss Anglo-Yemeni relations thereafter.Much of the correspondence following the ratification of the treaty relates to the existing frontier between Yemen and the Aden Protectorate; it includes discussion of article three of the Anglo-Yemeni treaty, which refers to the future settlement of the frontier.Related matters that feature in the correspondence include:The appointment in May 1934 of Captain Basil William Seager as Frontier Officer in the Aden Protectorate, as recommended by the Political Resident, Aden (Bernard Rawdon Reilly).Discussion regarding the extent of Italian influence in Yemen.The Imam of Yemen's [Ya&#7717;y&#257; Mu&#7717;ammad &#7716;am&#299;d al-D&#299;n's] claim to certain districts on the British side of the Yemen-Aden Protectorate frontier.Details of two meetings in London, held in September and October 1937 respectively, between the Imam of Yemen's son, Prince Hussein [al-&#7716;usayn Ya&#7717;y&#257; bin &#7716;am&#299;d al-D&#299;n], and George Rendel of the Foreign Office, regarding Anglo-Yemeni relations, with particular reference to article three of the aforementioned treaty.The reported presence of Axis nationals (Italians and Germans) in Yemen in 1942.The file features the following principal correspondents: the Political Resident, Aden (Bernard Rawdon Reilly); His Majesty's Minister at Jedda (Sir Andrew Ryan, and later, Hugh Stonehewer Bird); His Majesty's Ambassador in Cairo (Sir Miles Wedderburn Lampson); the British Minister of State, Cairo; the Secretary of State for the Colonies; officials of the Foreign Office, the Colonial Office, and the India Office.In addition to correspondence the file includes the following:Copies of political intelligence summaries from Aden.Copies of the English text of the aforementioned treaty.A certificate of registration for the treaty (in French and English), dated 4 February 1935 and issued by the Secretary General of the League of Nations.Whilst the file contains material ranging in date from 1934 to 1942, the vast majority of the material dates from 1934 to 1935.The file includes a divider which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence (folio 2).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Minister of State Resident in the Middle East</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Saudi Arabia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Aden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Colonial Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for the Colonies, United Kingdom</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Imam of Yemen</namePart></name></subject><name type="corporate"><namePart>Chief Commissioner, Aden</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Political Secretary, Aden</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Egypt</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Yemen</geographic></subject><subject><geographic>Aden Protectorate</geographic></subject><subject><topic>Boundaries</topic></subject><subject><topic>Bilateral relations</topic></subject><subject><topic>Treaty of San'a (1934)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x00029a#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x00029a#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x00029a#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x00029a#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x00029a#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
