<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000066_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000066_ar</identifier><location><shelfLocator>IOR/R/15/1/129</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000066</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000066/IOR_R_15_1_129_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/129</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1633;&#1639;&#1639; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1608;&#1575;&#1585;&#1583;&#1577; &#1608;&#1589;&#1575;&#1583;&#1585;&#1577;"</title></titleInfo><originInfo><dateIssued>1852/1852</dateIssued><dateCaptured>2014-10-21T00:22:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583;&#1548; &#1634;&#1639; &#1605;&#1575;&#1583;&#1577; (&#1638;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611; &#1605;&#1601;&#1603;&#1603;&#1575;&#1611; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577;&#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1608;&#1585; &#1581;&#1608;&#1604; &#1606;&#1601;&#1587; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1602;&#1583; &#1580;&#1615;&#1605;&#1593;&#1578; &#1605;&#1593;&#1575;&#1611;. &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1606;&#1587;&#1582; &#1605;&#1606; &#1575;&#1604;&#1580;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; (&#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1580;&#1575;&#1586;&#1610;&#1578;) &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;&#1548; &#1605;&#1593; &#1575;&#1606;&#1601;&#1589;&#1575;&#1604; &#1606;&#1587;&#1582; &#1591;&#1576;&#1602; &#1575;&#1604;&#1571;&#1589;&#1604; &#1605;&#1606; &#1606;&#1601;&#1587; &#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; (&#1634;-&#1634;&#1637;&#1633;) &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1634;-&#1638;&#1633;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610; &#1605;&#1606; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1575;&#1585;&#1583;&#1577; &#1608;&#1589;&#1575;&#1583;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1578;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1608;&#1575;&#1604;&#1604;&#1608;&#1575;&#1574;&#1581; &#1575;&#1604;&#1578;&#1610; &#1610;&#1582;&#1590;&#1593; &#1604;&#1607;&#1575; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1593;&#1606;&#1583; &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1605;&#1593; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1571;&#1608; &#1583;&#1575;&#1582;&#1604; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1575;&#1587;&#1578;&#1602;&#1575;&#1604;&#1577; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604; &#1576;&#1608;&#1589;&#1601;&#1607; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1578;&#1593;&#1610;&#1610;&#1606; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1576;&#1575;&#1585;&#1608;&#1610;&#1586; &#1603;&#1610;&#1605;&#1576;&#1575;&#1604; &#1582;&#1604;&#1601;&#1611;&#1575; &#1604;&#1607;.&#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1606;&#1588;&#1608;&#1585;&#1575;&#1578; &#1583;&#1608;&#1585;&#1610;&#1577; &#1605;&#1585;&#1587;&#1604;&#1577; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1608;&#1606;&#1587;&#1582; &#1575;&#1604;&#1580;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;: (&#1573;&#1589;&#1583;&#1575;&#1585;&#1575;&#1578; &#1608;&#1605;&#1604;&#1575;&#1581;&#1602; &#1601;&#1608;&#1602; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577;). &#1581;&#1610;&#1579; &#1578;&#1615;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1576;&#1588;&#1571;&#1606; &#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1576;&#1608;&#1585;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1640;&#1637;&#1634;)&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1578;&#1578;&#1585;&#1603;&#1617;&#1586; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1589;&#1608;&#1585;&#1577; &#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1587;&#1575;&#1583; &#1608;&#1575;&#1604;&#1573;&#1607;&#1605;&#1575;&#1604; &#1601;&#1610; &#1585;&#1574;&#1575;&#1587;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1605;&#1581;&#1591;&#1577; &#1580;&#1586;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1585;&#1605;&#1575;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1601;&#1608;&#1603;&#1587;</namePart></name></subject><name type="corporate"><namePart>&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1601;&#1608;&#1603;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1605;&#1585;&#1578;&#1575;&#1576;&#1575;&#1606;</geographic></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1610;&#1575;&#1606;&#1594;&#1608;&#1606;</geographic></subject><subject><geographic>&#1576;&#1575;&#1578;&#1610;&#1606;</geographic></subject><subject><geographic>&#1576;&#1608;&#1585;&#1605;&#1575;</geographic></subject><subject><geographic>&#1576;&#1610;&#1580;&#1608;</geographic></subject><subject><geographic>&#1576;&#1585;&#1608;&#1605;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608; &#1576;&#1608;&#1585;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1640;&#1637;&#1634;)</topic></subject><subject><topic>&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000066#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000066_en</identifier><location><shelfLocator>IOR/R/15/1/129</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000066</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000066/IOR_R_15_1_129_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/129</recordIdentifer></recordInfo><titleInfo><title>'Vol 177 Commerce and Miscellaneous letters inward and outward'</title></titleInfo><originInfo><dateIssued>1852/1852</dateIssued><dateCaptured>2014-10-21T00:22:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume, 27 items (61 folios)</extent><extent>The material in the file is arranged in very loose chronological order because letters on the same subject have been grouped together. Some copies of the Bombay Government Gazette are also out of chronological order, with duplicate copies of the same edition having been separated in some cases.</extent><extent>Foliation: The foliation sequence commences at the front cover and terminates at the last folio; these numbers are written in pencil, and are located in the top right corner of the recto side of each folio.Pagination: An original pagination sequence (2-251) written in ink is present between ff. 2-61; these numbers are located in the top outer corner of each page.</extent></physicalDescription><abstract>The file contains correspondence inwards and outwards from the Residency in the Persian Gulf, based at Bushire. The subjects covered includes the rules and regulations that British subjects are subject to when trading with, or within Persia; the resignation of Samuel Hennell as Resident in the Persian Gulf, and the appointment of Arnold Burrowes Kemball as his successor.The file also contains circulars sent out by the Bombay Government, and copies of the Bombay Government Gazette (extraordinary editions and supplements). The latter are reports on the progress of the Second Anglo-Burmese War (1852), and the former primarily concerns corruption and malpractice in the Bombay Presidency.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>Royal Navy, Commander-in-Chief, East Indies Station</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Viceroy and Governor-General of India in Council</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Commander-in-Chief of the British Expeditionary Force in Burma, Second Anglo-Burmese War</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>HMS Fox, ship</namePart></name></subject><name type="corporate"><namePart>Commander of HMS Fox</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Martaban</geographic></subject><subject><geographic>Persia</geographic></subject><subject><geographic>Rangoon</geographic></subject><subject><geographic>Bassein</geographic></subject><subject><geographic>Burma</geographic></subject><subject><geographic>Pegu</geographic></subject><subject><geographic>Prome</geographic></subject><subject><topic>Anglo-Burmese War, 2nd (1852)</topic></subject><subject><topic>Customs policy</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000066#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
