<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001491.0x000114_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001491.0x000114_ar</identifier><location><shelfLocator>Mss Eur F111/371</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x000114</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001491.0x000114/Mss Eur F111_371_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F111/371</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1591;&#1585;&#1602; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1575;&#1604;&#1602;&#1587;&#1605; III"</title></titleInfo><originInfo><dateIssued>1898/1898</dateIssued><dateCaptured>2014-10-24T00:15:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1638;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1601;&#1607;&#1585;&#1587;&#1575;&#1611; &#1605;&#1578;&#1593;&#1583;&#1583;&#1575;&#1611; &#1571;&#1576;&#1580;&#1583;&#1610;&#1575;&#1611; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;-&#1633;&#1639;)&#1563; &#1608;&#1601;&#1607;&#1585;&#1587;&#1575;&#1611; &#1571;&#1576;&#1580;&#1583;&#1610;&#1575;&#1611; &#1576;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1640;-&#1634;&#1637;).</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: : &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1603;&#1605;&#1617;&#1604;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577; (&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1605;&#1580;&#1604;&#1583; &#1585;&#1605;&#1575;&#1583;&#1610; &#1589;&#1594;&#1610;&#1585; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;)&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1606;&#1588;&#1585;&#1577; &#1585;&#1587;&#1605;&#1610;&#1577; &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606;
                           &#1575;&#1604;&#1591;&#1585;&#1602; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.   &#1575;&#1604;&#1602;&#1587;&#1605; III. &#1580;&#1615;&#1605;&#1593; &#1601;&#1610; &#1601;&#1585;&#1593; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;(&#1588;&#1610;&#1605;&#1604;&#1575;: &#1591;&#1615;&#1576;&#1593; &#1601;&#1610; &#1575;&#1604;&#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577;).&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1571;&#1585;&#1590;&#1610;&#1577; (&#1605;&#1585;&#1602;&#1605;&#1577; &#1605;&#1606; &#1633;-&#1634;&#1636;&#1639;) &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1575;&#1606;&#1591;&#1604;&#1575;&#1602;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1608;&#1589;&#1608;&#1604;&#1575;&#1611; &#1573;&#1604;&#1609; &#1582;&#1591; &#1585;&#1615;&#1587;&#1605; &#1605;&#1606; &#1603;&#1585;&#1605;&#1575;&#1606;&#1588;&#1575;&#1607; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1593;&#1576;&#1585; &#1576;&#1585;&#1608;&#1580;&#1585;&#1583;&#1548; &#1571;&#1589;&#1601;&#1607;&#1575;&#1606; &#1608;&#1610;&#1586;&#1583; &#1581;&#1578;&#1609; &#1603;&#1585;&#1605;&#1575;&#1606;&#1548; &#1608;&#1605;&#1606; &#1607;&#1606;&#1575;&#1603; &#1610;&#1578;&#1580;&#1607; &#1606;&#1581;&#1608; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1573;&#1604;&#1609; &#1582;&#1576;&#1610;&#1589; &#1608;&#1606;&#1607;&#1576;&#1606;&#1583;&#1575;&#1606; &#1573;&#1604;&#1609; &#1604;&#1575;&#1588; &#1608;&#1580;&#1608;&#1610;&#1606;.&#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605;&#1577; &#1593;&#1606; &#1603;&#1604; &#1591;&#1585;&#1610;&#1602; &#1578;&#1588;&#1605;&#1604;:&#1585;&#1602;&#1605; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1563;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1603;&#1617;&#1604; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1608;&#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1563;&#1575;&#1604;&#1580;&#1607;&#1577; &#1608;&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1563;&#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1585;&#1581;&#1604;&#1577;&#1563;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1585;&#1575;&#1581;&#1604;&#1563;&#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1577; &#1576;&#1575;&#1604;&#1571;&#1605;&#1610;&#1575;&#1604; (&#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591; &#1608;&#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1604;&#1610;)&#1563;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1583;&#1602;&#1610;&#1602;&#1577; &#1604;&#1604;&#1591;&#1585;&#1610;&#1602; &#1608;&#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1575;&#1578; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577;&#1548; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;&#1548; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;&#1548; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1591;&#1585;&#1602;&#1548; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607;&#1548; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1582;&#1588;&#1576;&#1548; &#1608;&#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;).&#1607;&#1606;&#1575;&#1603; &#1605;&#1604;&#1581;&#1602; &#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1637;&#1638;-&#1635;&#1637;&#1641;) &#1608;&#1605;&#1580;&#1605;&#1608;&#1593;&#1578;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1606;&#1601;&#1589;&#1604;&#1577; &#1605;&#1582;&#1586;&#1606;&#1577; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583;&#1577; &#1593;&#1604;&#1609; &#1581;&#1583;&#1577; (&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1610;&#1606; &#1584;&#1608;&#1610; &#1575;&#1604;&#1585;&#1602;&#1605;&#1610;&#1606; &#1639;&#1639; (&#1571;) &#1608;&#1633;&#1636;&#1632;-&#1571;&#1548; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1638;&#1635;-&#1635;&#1638;&#1641;)&#1548; &#1608;&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1610;&#1608;&#1601;&#1585; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1604;&#1605; &#1578;&#1615;&#1583;&#1585;&#1580; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604; &#1604;&#1571;&#1606;&#1607;&#1575; &#1580;&#1575;&#1569;&#1578; &#1605;&#1578;&#1571;&#1582;&#1585;&#1577;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1604;&#1609; &#1580;&#1610;&#1608;&#1576; &#1605;&#1593;&#1604;&#1602;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1605;&#1582;&#1589;&#1589;&#1577; &#1604;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591;.   &#1608;&#1578;&#1578;&#1571;&#1604;&#1601; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1605;&#1606; &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1589;&#1594;&#1585;&#1577; &#1578;&#1576;&#1610;&#1606; &#1581;&#1583;&#1608;&#1583; &#1603;&#1604; &#1602;&#1587;&#1605; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577;
                           &#1604;&#1604;&#1591;&#1585;&#1602; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;(&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;) &#1608;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1589;&#1594;&#1585;&#1577; &#1604;&#1604;&#1591;&#1585;&#1602; &#1601;&#1610; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1638;&#1633;).   &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1575;&#1611; &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1591;&#1608;&#1610;&#1577; &#1604;&#1604;&#1591;&#1585;&#1610;&#1602; &#1605;&#1606; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606; &#1573;&#1604;&#1609; &#1605;&#1588;&#1607;&#1583; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1635;&#1634;.&#1608;&#1610;&#1587;&#1580;&#1604; &#1582;&#1578;&#1605; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1575;&#1604;&#1591;&#1575;&#1576;&#1593; &#1575;&#1604;&#1587;&#1585;&#1610; &#1604;&#1604;&#1606;&#1588;&#1585;&#1577; &#1608;&#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1580;&#1585;&#1610; &#1606;&#1602;&#1604;&#1607;&#1575; &#1604;&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; (&#1601;&#1610;&#1603;&#1578;&#1608;&#1585; &#1571;&#1604;&#1603;&#1587;&#1606;&#1583;&#1585; &#1576;&#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1573;&#1610;&#1585;&#1604; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1604;&#1573;&#1604;&#1580;&#1610;&#1606; &#1608;&#1575;&#1604;&#1573;&#1610;&#1585;&#1604; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1593;&#1588;&#1585; &#1604;&#1603;&#1610;&#1606;&#1603;&#1575;&#1585;&#1583;&#1610;&#1606;) &#1601;&#1602;&#1591;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606;&#1548; &#1601;&#1585;&#1593; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x000114#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001491.0x000114_en</identifier><location><shelfLocator>Mss Eur F111/371</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x000114</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001491.0x000114/Mss Eur F111_371_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F111/371</recordIdentifer></recordInfo><titleInfo><title>'ROUTES IN PERSIA. SECTION III'</title></titleInfo><originInfo><dateIssued>1898/1898</dateIssued><dateCaptured>2014-10-24T00:15:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (367 folios)</extent><extent>The volume contains an alphabetical cross index (folios 6-17), and an alphabetical index to names of places (folios 18-25).</extent><extent>Foliation: the foliation sequence commences at the front cover and terminates on the last page of the loose supplementary sheets (found in the small grey folder within the main folder); these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: the volume also contains a printed pagination sequence.</extent></physicalDescription><abstract>The volume is a Government of India official publication entitled
                           Routes in Persia. Section III. Compiled in the Intelligence Branch of the Quarter Master General's Department in India(Simla: printed at the Government Central Printing Office, 1898).The volume contains details of all land routes (numbered 1-247) in Persia starting from Russian territory and extending south as far as a line drawn from Karmanshah [Kerm&#257;nsh&#257;h] south-eastwards through Burujird [Bor&#363;jerd], Isfahan [E&#351;fah&#257;n] and Yazd to Karman [Kerm&#257;n], and thence north-east to Khabis [Khab&#299;&#351;] and Neh to Lash Juwain [L&#257;sh-e Juwayn].The information given for each route comprises:number of route;place names forming starting point and destination of route;authority and date;number of stage;names of stages;distance in miles (intermediate and total);remarks (including precise details of the route, general geographical information, and information on smaller settlements, local peoples, agriculture, condition of roads, access to water, supplies of wood, and other routes).An appendix within the volume (folios 356-359) and two separately-stored sets of loose sheets (containing routes numbers 77 (a) and 140-A, folios 363-369) give information too late for incorporation in the body of the work.The volume also contains pockets attached to the front and back inside covers for maps. These consist of an index map showing the limits of each of the three sections of
                           Routes in Persia(folio 2) and an index map to the routes in Section III (folio 361). There is also a fold-out map of the route from Seistan [S&#299;st&#257;n] to Mashad on folio 232.An ink stamp on the front cover records the confidential nature of the publication and that it was being transmitted for the information of His Excellency the Viceroy (Victor Alexander Bruce, 9th Earl of Elgin and 16th Earl of Kincardine) only.</abstract><typeOfResource>text</typeOfResource><genre type="class">Volume</genre><name type="corporate"><namePart>Government of India, Quarter Master General's Department, Intelligence Branch</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><topic>Military intelligence</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x000114#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
