<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x0002ab_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0002ab_ar</identifier><location><shelfLocator>IOR/R/15/2/1948</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0002ab</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0002ab/IOR_R_15_2_1948_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1948</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; H/1 &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1606;&#1608;&#1617;&#1593;&#1577; &#1605;&#1593; &#1606;&#1575;&#1583;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577; &#1608;&#1605;&#1583;&#1575;&#1585;&#1587;&#1607;&#1575;"</title></titleInfo><originInfo><dateIssued>1932/1947</dateIssued><dateCaptured>2016-05-09T12:25:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1638;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1639;&#1632;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1636;-&#1636;&#1636;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1608;&#1579;&#1575;&#1574;&#1602; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1571;&#1585;&#1587;&#1604;&#1578;&#1607;&#1575; &#1593;&#1583;&#1577; &#1605;&#1583;&#1575;&#1585;&#1587; &#1608;&#1571;&#1606;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;. &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1571;&#1606;&#1583;&#1610;&#1577; &#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1610;&#1577; &#1608;&#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1608;&#1606;&#1575;&#1583;&#1610; &#1575;&#1604;&#1593;&#1585;&#1608;&#1576;&#1577; &#1608;&#1575;&#1604;&#1606;&#1575;&#1583;&#1610; &#1575;&#1604;&#1575;&#1607;&#1604;&#1610;. &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1576;&#1588;&#1603;&#1604;&#1613; &#1571;&#1587;&#1575;&#1587;&#1610; &#1607;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1583;&#1593;&#1608;&#1575;&#1578; &#1604;&#1581;&#1590;&#1608;&#1585; &#1571;&#1583;&#1575;&#1569;&#1575;&#1578; &#1608;&#1575;&#1581;&#1578;&#1601;&#1575;&#1604;&#1575;&#1578;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1606;&#1588;&#1585;&#1575;&#1578; &#1605;&#1578;&#1601;&#1585;&#1602;&#1577; &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1604;&#1591;&#1604;&#1575;&#1576;&#1613; &#1605;&#1578;&#1605;&#1610;&#1586;&#1610;&#1606;. &#1578;&#1580;&#1583;&#1585; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1580;&#1583;&#1575;&#1608;&#1604; &#1571;&#1608;&#1602;&#1575;&#1578; &#1575;&#1604;&#1575;&#1605;&#1578;&#1581;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1589;. &#1633;&#1633;&#1548; &#1634;&#1641;)&#1548; &#1608;&#1575;&#1604;&#1606;&#1588;&#1585;&#1577; &#1575;&#1604;&#1571;&#1583;&#1576;&#1610;&#1577; &#1604;&#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1571;&#1604;&#1601; &#1605;&#1606; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1602;&#1589;&#1610;&#1585;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576; &#1608;&#1576;&#1593;&#1590; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578;&#1607;&#1605; (&#1589;&#1589;. &#1637;&#1632;-&#1638;&#1639;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1571;&#1606;&#1583;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0002ab#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0002ab#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0002ab_en</identifier><location><shelfLocator>IOR/R/15/2/1948</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0002ab</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0002ab/IOR_R_15_2_1948_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1948</recordIdentifer></recordInfo><titleInfo><title>'File H/1 Miscellaneous Correspondence with Manama Schools and Club'</title></titleInfo><originInfo><dateIssued>1932/1947</dateIssued><dateCaptured>2016-05-09T12:25:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (68 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the file.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 70; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 4-44; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>This file contains a variety of documents sent by various schools and clubs in Bahrain to the Political Agent's office. These include al-Hidaya al-Khalifiyya School, the Ittihad School, Nadi al-Uruba, and Nadi al-Ahli. They are primarily invitations to performances and celebrations. The file also contains occasional publications by schools, and works by distinguished students. Of note are the examination schedules of the Persian School in Bahrain (f 11, 29), and literary publication of the al-Hidaya al-Khalifiyya School comprised of short student essays and translations. (ff 50-67).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Clubs</topic></subject><subject><topic>Education</topic></subject><subject><topic>Schools</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0002ab#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0002ab#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
