<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100040497165.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100040497165.0x000001_ar</identifier><location><shelfLocator>IO Islamic 1039</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100040497165.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100040497165.0x000001/IO Islamic 1039_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>IO Islamic 1039</recordIdentifer></recordInfo><titleInfo><title>&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1605;&#1606;&#1587;&#1608;&#1576;&#1577; &#1604;&#1605;&#1580;&#1607;&#1608;&#1604; &#1593;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1575;&#1578;&#1548; &#1608;&#1605;&#1601;&#1578;&#1575;&#1581; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; - &#1603;&#1575;&#1588;&#1610;&#1548; &#1580;&#1605;&#1588;&#1610;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583;</title></titleInfo><originInfo><dateIssued>1631/1631</dateIssued><dateCaptured>2017-02-14T10:10:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><language><languageTerm authority="iso639-2b">mis</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. ix+&#1633;&#1634;&#1635;+ix</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1636;&#1632; &#215; &#1633;&#1635;&#1637; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1637;&#1632; &#215; &#1639;&#1637; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1633;&#1640; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1634; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1578;&#1593;&#1604;&#1610;&#1602;&#1563; &#1606;&#1575;&#1587;&#1582; &#1589;&#1589;. &#1634;&#1592;-&#1633;&#1636;&#1592; &#1607;&#1608; &#1605;&#1581;&#1605;&#1583; &#1571;&#1605;&#1610;&#1606; &#1576;&#1606; &#1605;&#1585;&#1586;&#1575; &#1605;&#1581;&#1605;&#1583; &#1601;&#1590;&#1604; &#1575;&#1604;&#1604;&#1607; &#1603;&#1575;&#1588;&#1575;&#1606;&#1610; (&#1575;&#1606;&#1592;&#1585; &#1589;. &#1633;&#1636;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1641;-&#1634;&#1633;)&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1576;&#1575;&#1604;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1575;&#1604;&#1605;&#1583;&#1605;&#1594; &#1605;&#1593; &#1580;&#1575;&#1605;&#1575;&#1578; &#1608;&#1602;&#1604;&#1575;&#1583;&#1575;&#1578; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577;&#1548; &#1608;&#1586;&#1608;&#1575;&#1610;&#1575; &#1605;&#1586;&#1582;&#1585;&#1601;&#1577; &#1608;&#1582;&#1585;&#1591;&#1608;&#1588; &#1578;&#1581;&#1578;&#1608;&#1610; &#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#1593;&#1604;&#1609; &#1578;&#1584;&#1610;&#1610;&#1604;&#1575;&#1578;&#1563; &#1576;&#1591;&#1575;&#1606;&#1575;&#1578; &#1580;&#1604;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1605;&#1580;&#1586;&#1617;&#1593;&#1577;&#1563; &#1578;&#1605; &#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583; &#1601;&#1610; &#1587;&#1585;&#1616;&#1606;&#1580;&#1575;&#1576;&#1578;&#1606;&#1575; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1578;&#1610;&#1576;&#1608; (&#1657;&#1740;&#1662;&#1608; &#1587;&#1604;&#1591;&#1575;&#1606;) &#1601;&#1610; &#1605;&#1610;&#1587;&#1608;&#1585; (&#1601;&#1578;&#1585;&#1577; &#1581;&#1603;&#1605;&#1607; &#1633;&#1639;&#1640;&#1634;-&#1633;&#1639;&#1641;&#1641;) (&#1575;&#1606;&#1592;&#1585; Stewart, A Descriptive Catalogue of the Oriental Library of the Late Tippoo Sultan of Mysore. To which are Prefixed, Memoirs of Hyder Aly Khan, and his Son Tippoo Sultan [Cambridge: Cambridge University Press, 1809]&#1548; &#1589;. v)&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1604;&#1601; &#1576;&#1587;&#1610;&#1591; &#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1602;&#1604;&#1610;&#1604;&#1577; &#1608;&#1576;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1610;&#1583;&#1575;&#1604;&#1582;&#1578;&#1605;: &#1589;&#1589;. &#1633;&#1608; &#1608;&#1633;&#1634;&#1634;&#1592;</extent></physicalDescription><abstract>(&#1633;) &#1605;&#1580;&#1607;&#1608;&#1604;&#1548; &#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1576;&#1583;&#1608;&#1606; &#1593;&#1606;&#1608;&#1575;&#1606; &#1593;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1575;&#1578; (&#1589;&#1589;. &#1634;-&#1633;&#1636;)&#1563;(&#1634;) &#1580;&#1605;&#1588;&#1610;&#1583; &#1575;&#1604;&#1603;&#1575;&#1588;&#1610;&#1548;
                              &#1605;&#1601;&#1578;&#1575;&#1581; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;(&#1589;&#1589;. &#1633;&#1637;-&#1633;&#1634;&#1634;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><subject><topic>&#1593;&#1604;&#1605; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1575;&#1578;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100040497165.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100040497165.0x000001_en</identifier><location><shelfLocator>IO Islamic 1039</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100040497165.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100040497165.0x000001/IO Islamic 1039_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>IO Islamic 1039</recordIdentifer></recordInfo><titleInfo><title>Anonymous treatise on mathematics  and  Mift&#257;&#7717; al-&#7717;is&#257;b &#1605;&#1601;&#1578;&#1575;&#1581; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;  K&#257;sh&#299;, Jamsh&#299;d ibn Mas&#703;&#363;d &#1603;&#1575;&#1588;&#1610;&#1548; &#1580;&#1605;&#1588;&#1610;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583;</title></titleInfo><originInfo><dateIssued>1631/1631</dateIssued><dateCaptured>2017-02-14T10:10:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><language><languageTerm authority="iso639-2b">mis</languageTerm></language><physicalDescription><extent>Codex; ff. ix+123+ix</extent><extent>Material: Eastern laid paperDimensions: 240 x 135 mm leaf [150 x 75 mm written]Foliation: India Office Library foliation in pencilRuling:
                           Mis&#7789;arah; 18 lines per page; vertical spacing 12 lines per 10 cmScript:
                           Nasta&#8216;l&#299;q; the scribe of ff. 2v-14v is Mu&#7717;ammad Am&#299;n ibn Mirz&#257; Mu&#7717;ammad Fa&#7693;l All&#257;h K&#257;sh&#257;n&#299; (&#1605;&#1581;&#1605;&#1583; &#1571;&#1605;&#1610;&#1606; &#1576;&#1606; &#1605;&#1585;&#1586;&#1575; &#1605;&#1581;&#1605;&#1583; &#1601;&#1590;&#1604; &#1575;&#1604;&#1604;&#1607; &#1603;&#1575;&#1588;&#1575;&#1606;&#1610;; see f. 14v, lines 19-21)Ink: Black ink, with rubricated headings and overlinings and diagrams in redBinding: Red leather binding, blind-tooled with stamped medallions and pendants, corner pieces and cartouche all of which contain inscriptions; leather doublures and first flyleaf marbled at front and back; bound in Seringapatam (Srirangapatna) at library of T&#299;p&#363; Sul&#7789;&#257;n (&#1657;&#1740;&#1662;&#1608; &#1587;&#1604;&#1591;&#1575;&#1606;) of Mysore (reg. 1782-1799) (see Stewart, A Descriptive Catalogue of the Oriental Library of the Late Tippoo Sultan of Mysore. To which are Prefixed, Memoirs of Hyder Aly Khan, and his Son Tippoo Sultan [Cambridge: Cambridge University Press, 1809], p. v)Condition: Minor insect damageMarginalia: Few by more than one handSeal: ff. 1r and 122v</extent></physicalDescription><abstract>(1) Anonymous, Untitled treatise on mathematics (ff. 2-14);(2) Jamsh&#299;d al-K&#257;sh&#299; (&#1580;&#1605;&#1588;&#1610;&#1583; &#1575;&#1604;&#1603;&#1575;&#1588;&#1610;),
                              Mift&#257;&#7717; al-&#7717;is&#257;b(&#1605;&#1601;&#1578;&#1575;&#1581; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;; ff. 15-122).</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><subject><topic>Mathematics -- Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100040497165.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
