<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024055009.0x000096_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024055009.0x000096_ar</identifier><location><shelfLocator>IOR/R/15/1/36, ff 91v-97</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024055009.0x000096</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000009/IOR_R_15_1_36_0193.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/36, ff 91v-97</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1585;&#1602;&#1605; &#1635;&#1634; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1601;&#1585;&#1575;&#1610;&#1605; &#1580;&#1585;&#1610;&#1588; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1573;&#1604;&#1609; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1606;&#1610;&#1608;&#1606;&#1607;&#1575;&#1605;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</title></titleInfo><originInfo><dateIssued>1826/1826</dateIssued><dateCaptured>2015-02-20T05:54:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1639; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1610;&#1576;&#1583;&#1571; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1584;&#1616;&#1603;&#1585; &#1578;&#1602;&#1585;&#1610;&#1585; &#1610;&#1601;&#1610;&#1583; &#1576;&#1571;&#1606; &#1602;&#1608;&#1575;&#1578; &#1585;&#1581;&#1605;&#1577; &#1576;&#1606; &#1580;&#1575;&#1576;&#1585; &#1603;&#1575;&#1606;&#1578; &#1578;&#1578;&#1582;&#1604;&#1609; &#1578;&#1583;&#1585;&#1610;&#1580;&#1610;&#1611;&#1575; &#1593;&#1606; &#1605;&#1576;&#1575;&#1583;&#1574;&#1607;&#1548; &#1605;&#1605;&#1575; &#1571;&#1593;&#1591;&#1609; &#1571;&#1605;&#1604;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1578;&#1608;&#1589;&#1604; &#1573;&#1604;&#1609; &#1578;&#1587;&#1608;&#1610;&#1577; &#1587;&#1604;&#1605;&#1610;&#1577;. &#1608;&#1605;&#1593; &#1584;&#1604;&#1603;&#1548; &#1601;&#1602;&#1583; &#1606;&#1588;&#1576; &#1606;&#1586;&#1575;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1591;&#1581;&#1606;&#1608;&#1606; &#1576;&#1606; &#1588;&#1582;&#1576;&#1608;&#1591; &#1570;&#1604; &#1606;&#1607;&#1610;&#1575;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1563; &#1605;&#1605;&#1575; &#1607;&#1583;&#1583; &#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1588;&#1575;&#1591;&#1574; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604;. &#1603;&#1575;&#1606; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1602;&#1585;&#1610;&#1585; &#1581;&#1608;&#1604; &#1593;&#1605;&#1604; &#1593;&#1583;&#1608;&#1575;&#1606;&#1610; &#1608;&#1602;&#1593; &#1605;&#1572;&#1582;&#1585;&#1611;&#1575; &#1590;&#1583; &#1602;&#1575;&#1585;&#1576; &#1578;&#1575;&#1576;&#1593; &#1604;&#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1575;&#1585;&#1578;&#1603;&#1576;&#1607; &#1587;&#1608;&#1610;&#1583;&#1575;&#1606; &#1576;&#1606; &#1586;&#1593;&#1604;&#1548; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1605;&#1615;&#1606;&#1581; &#1581;&#1602; &#1575;&#1604;&#1604;&#1580;&#1608;&#1569; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1593; &#1601;&#1610; &#1573;&#1602;&#1604;&#1610;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1608;&#1610;&#1608;&#1590;&#1581; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1575;&#1578;&#1582;&#1584;&#1607;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1571;&#1606;&#1548; &#1608;&#1610;&#1585;&#1609; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1593;&#1583;&#1608;&#1575;&#1606;&#1610; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1610;&#1587;&#1585; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1587;&#1608;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582;&#1610;&#1606;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1604;&#1606; &#1610;&#1585;&#1594;&#1576; &#1601;&#1610; &#1575;&#1585;&#1578;&#1603;&#1575;&#1576; &#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1605;&#1605;&#1606; &#1607;&#1605; &#1578;&#1581;&#1578; &#1587;&#1604;&#1591;&#1578;&#1607; &#1593;&#1605;&#1604; &#1593;&#1583;&#1608;&#1575;&#1606;&#1610; &#1590;&#1583; &#1589;&#1583;&#1610;&#1602; &#1604;&#1607;. &#1608;&#1610;&#1615;&#1602;&#1583;&#1605; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1571;&#1601;&#1603;&#1575;&#1585;&#1607; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1586;&#1575;&#1610;&#1575; &#1575;&#1604;&#1606;&#1587;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593;&#1548; &#1608;&#1610;&#1571;&#1605;&#1604; &#1571;&#1606; &#1578;&#1608;&#1575;&#1601;&#1602; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1593;&#1604;&#1609; &#1571;&#1610; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1578;&#1593;&#1608;&#1610;&#1590; &#1604;&#1604;&#1588;&#1610;&#1582; &#1591;&#1581;&#1606;&#1608;&#1606; &#1608;&#1610;&#1583;&#1593;&#1605; &#1578;&#1608;&#1589;&#1610;&#1577; &#1576;&#1571;&#1606; &#1610;&#1587;&#1581;&#1576; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1583;&#1593;&#1605;&#1607; &#1604;&#1587;&#1608;&#1610;&#1583;&#1575;&#1606;.&#1579;&#1605; &#1610;&#1584;&#1603;&#1585; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1588;&#1603;&#1608;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1605;&#1606; &#1607;&#1580;&#1608;&#1605; &#1571;&#1607;&#1575;&#1604;&#1610; &#1575;&#1604;&#1576;&#1583;&#1593; (&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;) &#1593;&#1604;&#1609; &#1571;&#1581;&#1583; &#1602;&#1608;&#1575;&#1585;&#1576;&#1607;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606; &#1587;&#1608;&#1610;&#1583;&#1575;&#1606; &#1606;&#1601;&#1587;&#1607; &#1602;&#1583; &#1571;&#1602;&#1585; &#1571;&#1606; &#1571;&#1578;&#1576;&#1575;&#1593;&#1607; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1593;&#1606; &#1584;&#1604;&#1603;. &#1591;&#1604;&#1576; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1578;&#1593;&#1608;&#1610;&#1590;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1571;&#1590;&#1585;&#1575;&#1585; &#1608;&#1575;&#1581;&#1578;&#1580;&#1586; &#1605;&#1576;&#1604;&#1594; &#1575;&#1604;&#1578;&#1593;&#1608;&#1610;&#1590;. &#1610;&#1593;&#1578;&#1602;&#1583; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1603;&#1575;&#1606; &#1610;&#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1578;&#1607;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1578;&#1607;&#1548; &#1608;&#1610;&#1589;&#1585;&#1581; &#1571;&#1606;&#1607; &#1571;&#1585;&#1601;&#1602; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1608;&#1585;&#1583;&#1617;&#1607; &#1593;&#1604;&#1610;&#1607;&#1575;.&#1610;&#1588;&#1593;&#1585; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1571;&#1606; &#1605;&#1608;&#1575;&#1602;&#1601; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1603;&#1575;&#1606; &#1610;&#1576;&#1583;&#1608; &#1571;&#1606;&#1607;&#1575; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1602;&#1591;&#1593; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1575;&#1578; &#1608;&#1588;&#1610;&#1603;&#1611;&#1575;&#1548; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1602;&#1583; &#1610;&#1578;&#1582;&#1584;&#1607; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;&#1548; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1570;&#1604; &#1576;&#1608;&#1587;&#1593;&#1610;&#1583;&#1548; &#1584;&#1585;&#1610;&#1593;&#1577; &#1604;&#1604;&#1578;&#1581;&#1585;&#1603; &#1590;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1582;&#1575;&#1589;&#1577; &#1608;&#1571;&#1606; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578;&#1607; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1602;&#1583;&#1605;&#1578; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1601;&#1585;&#1589;&#1577; &#1605;&#1608;&#1575;&#1578;&#1610;&#1577; &#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1603;&#1575;&#1601;&#1577; &#1571;&#1607;&#1583;&#1575;&#1601;&#1607; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;. &#1608;&#1571;&#1585;&#1575;&#1583; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1575;&#1604;&#1587;&#1593;&#1610; &#1604;&#1573;&#1579;&#1606;&#1575;&#1574;&#1607; &#1593;&#1606; &#1575;&#1578;&#1582;&#1575;&#1584; &#1573;&#1580;&#1585;&#1575;&#1569; &#1602;&#1583; &#1578;&#1585;&#1575;&#1607; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1579;&#1610;&#1585;&#1611;&#1575; &#1604;&#1604;&#1602;&#1604;&#1602;.&#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1578;&#1604;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;:&#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1585;&#1602;&#1605; &#1633;: &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1591;&#1581;&#1606;&#1608;&#1606; &#1576;&#1606; &#1588;&#1582;&#1576;&#1608;&#1591; &#1570;&#1604; &#1606;&#1607;&#1610;&#1575;&#1606; &#1573;&#1604;&#1609; &#1583;&#1603;&#1578;&#1608;&#1585; &#1580;&#1610;&#1605;&#1587; &#1576;&#1585;&#1610;&#1606;&#1580;&#1604; &#1585;&#1610;&#1575;&#1603;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1641; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1634;&#1638;&#1548; &#1603;&#1575;&#1606; &#1610;&#1588;&#1603;&#1608; &#1601;&#1610;&#1607;&#1575; &#1605;&#1606; &#1571;&#1606; &#1575;&#1579;&#1606;&#1610;&#1606; &#1605;&#1606; &#1585;&#1593;&#1575;&#1610;&#1575;&#1607; &#1607;&#1605;&#1575; &#1587;&#1608;&#1610;&#1583;&#1575;&#1606; &#1576;&#1606; &#1586;&#1593;&#1604; &#1608;&#1587;&#1610;&#1601; &#1576;&#1606; &#1586;&#1608;&#1582;&#1575;&#1606; &#1608;&#1571;&#1578;&#1576;&#1575;&#1593;&#1607;&#1605;&#1575;&#1548; &#1576;&#1593;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1602;&#1608;&#1575;&#1585;&#1576; &#1578;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1594;&#1608;&#1589; &#1576;&#1581;&#1579;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1608;&#1602;&#1578;&#1604; &#1585;&#1580;&#1604;&#1548; &#1602;&#1583; &#1604;&#1575;&#1584;&#1575; &#1576;&#1575;&#1604;&#1601;&#1585;&#1575;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1583;&#1593;&#1548; &#1581;&#1610;&#1579; &#1587;&#1605;&#1581; &#1604;&#1607;&#1605;&#1575; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1576;&#1575;&#1604;&#1576;&#1602;&#1575;&#1569; &#1607;&#1606;&#1575;&#1603;. &#1579;&#1605; &#1575;&#1587;&#1578;&#1608;&#1604;&#1609; &#1575;&#1604;&#1575;&#1579;&#1606;&#1575;&#1606; &#1593;&#1604;&#1609; &#1602;&#1575;&#1585;&#1576; &#1570;&#1582;&#1585; &#1578;&#1575;&#1576;&#1593; &#1604;&#1604;&#1588;&#1610;&#1582; &#1591;&#1581;&#1606;&#1608;&#1606;&#1548; &#1608;&#1602;&#1578;&#1604;&#1575; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1585;&#1580;&#1575;&#1604;&#1607;. &#1608;&#1591;&#1604;&#1576; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1573;&#1585;&#1594;&#1575;&#1605;&#1607;&#1605;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1608;&#1604;&#1575;&#1574;&#1607;&#1605;&#1575; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1548; &#1584;&#1575;&#1603;&#1585;&#1575;&#1611; &#1571;&#1606;&#1607; &#1604;&#1606; &#1610;&#1587;&#1605;&#1581; &#1571;&#1606; &#1610;&#1601;&#1585;&#1590; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1587;&#1604;&#1591;&#1578;&#1607; &#1593;&#1604;&#1609; &#1585;&#1593;&#1575;&#1610;&#1575;&#1607;&#1563;&#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1585;&#1602;&#1605; &#1634;: &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1601;&#1585;&#1575;&#1610;&#1605; &#1580;&#1585;&#1610;&#1588; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1591;&#1581;&#1606;&#1608;&#1606; &#1576;&#1606; &#1588;&#1582;&#1576;&#1608;&#1591; &#1570;&#1604; &#1606;&#1607;&#1610;&#1575;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1633; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1634;&#1638;&#1548; &#1610;&#1584;&#1603;&#1585; &#1601;&#1610;&#1607;&#1575; &#1571;&#1606;&#1607; &#1601;&#1610; &#1581;&#1610;&#1606; &#1604;&#1605; &#1610;&#1603;&#1606; &#1607;&#1606;&#1575;&#1603; &#1587;&#1608;&#1609; &#1571;&#1587;&#1576;&#1575;&#1576; &#1602;&#1604;&#1610;&#1604;&#1577; &#1604;&#1583;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1604;&#1604;&#1588;&#1603;&#1608;&#1609; &#1605;&#1606; &#1587;&#1608;&#1610;&#1583;&#1575;&#1606; &#1576;&#1606; &#1586;&#1593;&#1604;&#1563; &#1601;&#1573;&#1606;&#1607; &#1604;&#1605; &#1610;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1602;&#1583; &#1578;&#1589;&#1585;&#1617;&#1601; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1594;&#1610;&#1585; &#1604;&#1575;&#1574;&#1602;&#1577;&#1548; &#1608;&#1603;&#1575;&#1606;&#1578; &#1604;&#1583;&#1610;&#1607; &#1571;&#1587;&#1576;&#1575;&#1576; &#1604;&#1604;&#1578;&#1592;&#1604;&#1605; &#1573;&#1584;&#1575; &#1578;&#1593;&#1585;&#1590; &#1602;&#1575;&#1585;&#1576;&#1610;&#1606; &#1610;&#1582;&#1589;&#1575;&#1606; &#1575;&#1604;&#1576;&#1583;&#1593; &#1604;&#1604;&#1606;&#1607;&#1576; &#1593;&#1604;&#1609; &#1610;&#1583; &#1587;&#1601;&#1606; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1604;&#1605;&#1591;&#1575;&#1585;&#1583;&#1577; &#1587;&#1608;&#1610;&#1583;&#1575;&#1606; &#1576;&#1606; &#1586;&#1593;&#1604;&#1563;&#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1585;&#1602;&#1605; &#1635;: &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1601;&#1585;&#1575;&#1610;&#1605; &#1580;&#1585;&#1610;&#1588; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1576;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1636; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1634;&#1638;&#1548; &#1608;&#1610;&#1587;&#1585;&#1583; &#1601;&#1610;&#1607;&#1575; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1583;&#1608;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1610;&#1615;&#1583;&#1593;&#1609; &#1571;&#1606;&#1607; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1587;&#1608;&#1610;&#1583;&#1575;&#1606; &#1576;&#1606; &#1586;&#1593;&#1604; &#1608;&#1571;&#1578;&#1576;&#1575;&#1593;&#1607;&#1548; &#1608;&#1610;&#1608;&#1589;&#1610; &#1576;&#1571;&#1606; &#1610;&#1615;&#1593;&#1610;&#1583; &#1587;&#1608;&#1610;&#1583;&#1575;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1585;&#1576; &#1608;&#1602;&#1575;&#1585;&#1576; &#1576;&#1594;&#1604;&#1577; &#1575;&#1604;&#1584;&#1610; &#1575;&#1587;&#1578;&#1608;&#1604;&#1609; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1587;&#1603;&#1575;&#1606; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1548; &#1608;&#1591;&#1585;&#1583; &#1587;&#1608;&#1610;&#1583;&#1575;&#1606; &#1605;&#1606; &#1571;&#1585;&#1575;&#1590;&#1610;&#1607;&#1563;&#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1578;&#1615;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1589;&#1601;&#1581;&#1577; &#1634;&#1638;&#1635; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1604;&#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; [IOR/R/15/1/36&#1548; &#1589;&#1589;. &#1633;&#1635;&#1633;-&#1633;&#1635;&#1635;].</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024055009.0x000096#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024055009.0x000096_en</identifier><location><shelfLocator>IOR/R/15/1/36, ff 91v-97</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024055009.0x000096</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000009/IOR_R_15_1_36_0193.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/36, ff 91v-97</recordIdentifer></recordInfo><titleInfo><title>Political Department letter no. 32 from Lieutenant-Colonel Sir Ephraim Gerrish Stannus, Resident in the Persian Gulf to William Newnham, Chief Secretary to Government, Bombay</title></titleInfo><originInfo><dateIssued>1826/1826</dateIssued><dateCaptured>2015-02-20T05:54:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>7 folios</extent></physicalDescription><abstract>Stannus begins the letter by mentioning a report that the troops of Rahma bin Jabir [Ra&#7717;mah bin J&#257;bir] were gradually deserting his standard, which gave hopes of a peaceful settlement. However, a dispute had arisen between Sheikh Abdolla [also spelled Abdoola] ben Ahmed [&#8216;Abdull&#257;h bin A&#7717;mad &#256;l Khal&#299;fah, Ruler of Bahrain] and Sheikh Tanoon [&#7788;a&#7717;n&#363;n bin Shakhb&#363;&#7789; &#256;l Nahy&#257;n, Ruler of Abu Dhabi], which threatened the peace of the whole coast. The dispute concerned the report of a fresh act of aggression against a boat belonging to Abothabee [Abu Dhabi] by Sooedan ben Zaul [S&#363;wayd&#257;n bin Za&#8216;al] of Abothabee, who had been given refuge at Bidda in the territory of Bahrein. Stannus explains the actions he had previously taken in the matter and gives it as his opinion that a fresh act of aggression might tend to facilitate an accommodation between the two sheikhs, as Sheikh Abdoola would not wish someone under his power to commit a hostile act against a friend. Stannus gives his thoughts on the relative merits of the dispute, and hopes that Government will approve of any attempts to obtain redress for Sheikh Tanoon and support a recommendation that Sheikh Abdoola withdraw his support from Sooedan.Stannus then mentions a complaint by Sheikh Sultan ben Suggar [Sul&#7789;&#257;n bin Saqr, Ruler of Sharjah] that a boat of his had been attacked by the people of Bedda (subjects of Sheikh Abdoola), despite the fact that Sooedan himself had acknowledged that his own followers were responsible. Sheikh Sultan had demanded redress for the injury and had withheld remuneration money. Stannus believes that Sheikh Sultan was attempting to evade his obligations, and states that he was enclosing a copy of Sheikh Sultan's letter and his own reply.Stannus feels that the attitudes of the three rulers all seemed to indicate an approaching rupture, which the Imam of Muscat [Sa&#8216;&#299;d bin Sult&#257;n &#256;l Sa&#8216;&#299;d] might use as a pretext to make a move against Bahrein, especially as his operations at Bushire gave the Imam a favourable opportunity of achieving all his objectives in the upper part of the Gulf. Stannus would endeavour to dissuade him from undertaking an action that the British Government would view with concern.The letter is accompanied by the following enclosures:Enclosure no. 1: translation of a letter from Sheikh Tahnoon [&#7788;a&#7717;n&#363;n bin Shakhb&#363;&#7789; &#256;l Nahy&#257;n] to Doctor James Pringle Riach, Acting Resident at Bushire, dated 9 March 1826, in which he complains that two subjects of his, Soedan Iben Zal [S&#363;wayd&#257;n bin Za&#8216;al] and Syf bin Zuckhan, with their followers, after seizing pearl diving boats and killing one man, had fled to Bida [Bedda], where they had been allowed to remain by Abdoolla bin Ahmed [&#8216;Abdull&#257;h bin A&#7717;mad &#256;l Khal&#299;fah]. They had then seized a further boat belonging to Sheikh Tahnoon, killing eight of her men. The Sheikh asks the Resident to compel them to return to their proper allegiance and states that he would not allow Sheikh Abdoolah to assume authority over his subjects;Enclosure no. 2: letter from Lieutenant-Colonel Sir Ephraim Gerrish Stannus, Resident in the Persian Gulf to Sheikh Tahnoon ben Shakboot [&#7788;a&#7717;n&#363;n bin Shakhb&#363;&#7789; &#256;l Nahy&#257;n], dated 11 April 1826, in which he states that while the Sheikh had some just grounds of complaint against Soeedan bin Zal, he did not think Sheikh Abdoola had behaved in the unfriendly manner described, and had grounds for grievance if two boats belonging to Bidda had been plundered by the vessels sent in pursuit of Sooeedan [S&#363;wayd&#257;n bin Za&#8216;al];Enclosure no. 3: letter from Lieutenant-Colonel Sir Ephraim Gerrish Stannus, Resident in the Persian Gulf to Sheikh Abdoola ben Ahmed, dated 14 April 1826, in which Stannus recites the acts of aggression that were alleged to have been carried out by Sooeedan bin Sal [S&#363;wayd&#257;n bin Za&#8216;al] and his followers and recommends that he make Sooeedan restore the boats and bugla taken from the people of Abothabee, and remove Sooeedan from his territories;a note refers to page 263 of the volume for the remaining enclosures to this letter [IOR/R/15/1/36, ff 131-133].</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024055009.0x000096#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
