<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100049623112.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100049623112.0x000002_ar</identifier><location><shelfLocator>IOR/L/PS/12/2137, f 307</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100049623112.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x0002a3/IOR_L_PS_12_2137_0621.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2137, f 307</recordIdentifer></recordInfo><titleInfo><title>"&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1578;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1577; &#1604;&#1600;"&#1583;&#1610;&#1585;&#1577;" &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1602;&#1576;&#1610;&#1604;&#1577; &#1604;&#1570;&#1604; &#1605;&#1615;&#1585;&#1617;&#1577; &#1605;&#1606; &#1605;&#1589;&#1575;&#1583;&#1585; &#1576;&#1583;&#1608;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1930/1940</dateIssued><dateCaptured>2017-05-04T23:06:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1591;&#1576;&#1593;&#1577; &#1586;&#1585;&#1602;&#1575;&#1569; &#1605;&#1593; &#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1608;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1602;&#1604;&#1605; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606;.&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1635;&#1641;&#1632; &#1605;&#1605; x &#1635;&#1635;&#1632; &#1605;&#1605;</extent></physicalDescription><abstract>&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1578;&#1589;&#1608;&#1585; "&#1583;&#1610;&#1585;&#1577;" &#1570;&#1604; &#1605;&#1615;&#1585;&#1617;&#1614;&#1577; [&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1602;&#1576;&#1604;&#1610;&#1577;] &#1608;&#1605;&#1606;&#1575;&#1591;&#1602; &#1602;&#1576;&#1604;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1605;&#1606; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1603;&#1605;&#1575; &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1593;&#1604;&#1609; &#1582;&#1591;&#1608;&#1591; &#1605;&#1585;&#1587;&#1608;&#1605;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1608;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1602;&#1604;&#1605; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606;&#1548; &#1578;&#1581;&#1583;&#1583; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1604;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;.&#1610;&#1605;&#1579;&#1604; &#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; "&#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602;" (&#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1610; &#1571;&#1592;&#1607;&#1585;&#1578; &#1578;&#1582;&#1604;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1593;&#1606; &#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1602;&#1591;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1589; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1635; &#1608;&#1575;&#1604;&#1578;&#1610; &#1571;&#1593;&#1610;&#1583; &#1578;&#1581;&#1583;&#1610;&#1583;&#1607;&#1575; &#1608;&#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;). &#1578;&#1605;&#1579;&#1604; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1582;&#1590;&#1585;&#1575;&#1569; &#1608;&#1575;&#1604;&#1576;&#1606;&#1610;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1610; &#1575;&#1602;&#1578;&#1585;&#1581;&#1578;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;. &#1610;&#1588;&#1610;&#1585; &#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1571;&#1589;&#1601;&#1585; &#1573;&#1604;&#1609; "&#1605;&#1606;&#1591;&#1602;&#1577; &#1589;&#1581;&#1585;&#1575;&#1608;&#1610;&#1577;" &#1605;&#1602;&#1578;&#1585;&#1581;&#1577; (&#1578;&#1605; &#1575;&#1604;&#1578;&#1582;&#1604;&#1610; &#1593;&#1606;&#1607; &#1604;&#1575;&#1581;&#1602;&#1611;&#1575;)&#1548; &#1608;&#1578;&#1605;&#1579;&#1604; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1605;&#1606;&#1602;&#1591;&#1577; &#1581;&#1583;&#1608;&#1583;&#1611;&#1575; &#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1571;&#1582;&#1585;&#1609;. &#1610;&#1605;&#1579;&#1604; &#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1548; &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1576;&#1602;&#1604;&#1605; &#1578;&#1604;&#1608;&#1610;&#1606; &#1571;&#1581;&#1605;&#1585;&#1548; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1604;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1604;&#1576;&#1604;&#1575;&#1583;&#1607;&#1575;.&#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1606;&#1589;&#1607;&#1575;: "&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606; [&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1607;&#1575;&#1585;&#1608;&#1604;&#1583; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;]".</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><subject><name type="family"><namePart>&#1570;&#1604; &#1605;&#1585;&#1577; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100049623112.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100049623112.0x000002_en</identifier><location><shelfLocator>IOR/L/PS/12/2137, f 307</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100049623112.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x0002a3/IOR_L_PS_12_2137_0621.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2137, f 307</recordIdentifer></recordInfo><titleInfo><title>'ROUGH SKETCH MAP SHOWING APPROXIMATE AREA OF MORRAH TRIBAL "DIRA" FROM BADUIN SOURCES'</title></titleInfo><originInfo><dateIssued>1930/1940</dateIssued><dateCaptured>2017-05-04T23:06:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials: Blueprint with manuscript additions in ink, pencil and crayon.Dimensions: 390 x 330 mm.</extent></physicalDescription><abstract>Sketch map depicting the Al Morrah tribal dira [tribal area] and other tribal areas in the south-eastern part of the Arabian Peninsula. The map also features lines drawn in blue ink, pencil and crayon, which mark prospective boundaries for eastern and south-eastern Saudi Arabia.The blue line represents the 'blue line' (the frontier which marked the Ottoman Government's renunciation of its claims to Bahrain and Qatar, laid down in the non-ratified Anglo-Ottoman Convention of 1913 and redefined and adopted in the Anglo-Ottoman Convention of the following year). The green and brown lines represent boundaries proposed by the British Government. The yellow line marks a proposed (later abandoned) 'desert zone', and the dotted lines represent other proposed boundaries. The outermost line, drawn in red crayon, represents the Saudi Government's interpretation of its country's eastern and south-eastern boundary.A note in pencil at the top of the map reads 'Col Dickson's Map [Lieutenant-Colonel Harold Richard Patrick Dickson, Political Agent, Kuwait]'.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><subject><name type="family"><namePart>&#256;l Murrah (Tribe)</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100049623112.0x000002#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
