<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000466.0x00029d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000466.0x00029d_ar</identifier><location><shelfLocator>IOR/L/PS/10/1267</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000466.0x00029d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000466.0x00029d/IOR_L_PS_10_1267_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/1267</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1633;&#1641;&#1634;&#1640;/&#1636;&#1637;&#1635;&#1637; &#1575;&#1604;&#1580;&#1586;&#1569; &#1634; "&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1633;&#1641;&#1634;&#1640;. &#1608;&#1590;&#1593; &#1580;&#1586;&#1610;&#1585;&#1577; &#1591;&#1606;&#1576; (&#1608;&#1571;&#1576;&#1608; &#1605;&#1608;&#1587;&#1609;)"</title></titleInfo><originInfo><dateIssued>1928/1932</dateIssued><dateCaptured>2018-10-02T22:02:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1635;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1636;&#1637;&#1635;&#1637; (&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;: &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578;) &#1605;&#1606; &#1578;&#1587;&#1593;&#1577; &#1605;&#1604;&#1601;&#1575;&#1578; (&#1587;&#1576;&#1593;&#1577; &#1605;&#1580;&#1604;&#1583;&#1575;&#1578; &#1608;&#1605;&#1604;&#1601;&#1610;&#1606;) &#1605;&#1606; IOR/L/PS/10/1266 &#1573;&#1604;&#1609; IOR/L/PS/10/1274. &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583;&#1575;&#1578; &#1605;&#1615;&#1602;&#1587;&#1617;&#1605;&#1577; &#1573;&#1604;&#1609; &#1587;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585; &#1580;&#1586;&#1569;&#1611;&#1575;&#1548; &#1581;&#1610;&#1579; &#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#8207;&#8206;&#1633;&#1608; &#1635;&#1548; &#1608;&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1634;&#1548; &#1608;&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1637;&#1548; &#1608;&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583;&#1575;&#1606; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1608;&#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1639;&#1548; &#1608;&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1571;&#1610;&#1606; &#1640; &#1608;&#1633;&#1633;&#1548; &#1608;&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1605;&#1606; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1633;&#1635;&#1573;&#1604;&#1609; &#1633;&#1637;&#1548; &#1608;&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633;&#1638;&#1548; &#1601;&#1610; &#1581;&#1610;&#1606; &#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1571;&#1610;&#1606; &#1633;&#1632; &#1608;&#1633;&#1639;.&#1578;&#1588;&#1610;&#1585; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637; &#1605;&#1606; IOR/L/PS/10/1271 &#1608;IOR/L/PS/10/1272 &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1636; &#1607;&#1608; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1639;&#1637;/&#1635;&#1632; (IOR/L/PS/12/3792)&#1548; &#1608;&#1575;&#1604;&#1580;&#1586;&#1569; &#1638; &#1607;&#1608; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1638;&#1640;/&#1634;&#1641; (IOR/L/PS/12/3644)&#1548; &#1608;&#1575;&#1604;&#1580;&#1586;&#1569; &#1641; &#1607;&#1608; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577;&#1633;&#1639;/&#1635;&#1632; (IOR/L/PS/12/3727)&#1548; &#1608;&#1575;&#1604;&#1580;&#1586;&#1569; &#1633;&#1634; &#1607;&#1608; &#1575;&#1604;&#1605;&#1604;&#1601; &#1633;&#1641;&#1634;&#1635;/&#1636;&#1636;&#1640;&#1632; &#1575;&#1604;&#1580;&#1586;&#1569; &#1634; (IOR/L/PS/10/1099).</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1637;&#1635;&#1634;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589; &#1633;&#1641;&#1635;-&#1637;&#1635;&#1634;&#1548; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591;&#1612; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.&#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1604;&#1603;&#1610;&#1577; &#1580;&#1586;&#1585; &#1591;&#1606;&#1576; &#1608;&#1571;&#1576;&#1608; &#1605;&#1608;&#1587;&#1609; (&#1608;&#1591;&#1606;&#1576; &#1575;&#1604;&#1589;&#1594;&#1585;&#1609; &#1608;&#1587;&#1610;&#1585;&#1610;) &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1608;&#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1605;&#1606; &#1571;&#1580;&#1604; &#1573;&#1576;&#1585;&#1575;&#1605; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1593;&#1575;&#1605;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; [&#1573;&#1610;&#1585;&#1575;&#1606;]. &#1578;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1610;&#1578;&#1593;&#1604;&#1602; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1605;&#1589;&#1575;&#1583;&#1585;&#1577; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606; &#1604;&#1605;&#1585;&#1603;&#1576; &#1583;&#1575;&#1608; [&#1587;&#1601;&#1610;&#1606;&#1577; &#1588;&#1585;&#1575;&#1593;&#1610;&#1577;] &#1605;&#1606; &#1583;&#1576;&#1610; (&#1581;&#1587;&#1576; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;) &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1580;&#1586;&#1610;&#1585;&#1577; &#1591;&#1606;&#1576;. &#1608;&#1602;&#1583; &#1575;&#1593;&#1578;&#1576;&#1585;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1580;&#1586;&#1610;&#1585;&#1577; &#1591;&#1606;&#1576; &#1605;&#1605;&#1604;&#1608;&#1603;&#1577; &#1604;&#1588;&#1610;&#1582; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;&#1548; &#1608;&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1608;&#1602;&#1593;&#1575;&#1578; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1576;&#1571;&#1606;&#1607; &#1610;&#1606;&#1576;&#1594;&#1610; &#1593;&#1604;&#1609; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1575;&#1578;&#1582;&#1575;&#1584; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1590;&#1583; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1608;&#1589; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1605;&#1593; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1578;&#1593;&#1608;&#1610;&#1590; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1604;&#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1605;&#1585;&#1603;&#1576; &#1575;&#1604;&#1583;&#1575;&#1608; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1563; &#1585;&#1583; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1576;&#1571;&#1606; &#1578;&#1602;&#1593; &#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1608;&#1604;&#1584;&#1604;&#1603; &#1571;&#1601;&#1573;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579; &#1608;&#1602;&#1593; &#1601;&#1610; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1608;&#1571;&#1606; &#1605;&#1585;&#1603;&#1576; &#1575;&#1604;&#1583;&#1575;&#1608; &#1610;&#1581;&#1605;&#1604; &#1576;&#1590;&#1575;&#1574;&#1593; &#1605;&#1607;&#1585;&#1576;&#1577;&#1563; &#1608;&#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1576;&#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1583;&#1601;&#1593;&#1637;&#1632;&#1632;&#1632; &#1585;&#1608;&#1576;&#1610;&#1577; &#1605;&#1606; &#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1608;&#1585;&#1611;&#1575; &#1603;&#1578;&#1593;&#1608;&#1610;&#1590; &#1604;&#1604;&#1605;&#1578;&#1590;&#1585;&#1585;&#1610;&#1606; &#1605;&#1606; &#1581;&#1575;&#1583;&#1579; &#1580;&#1586;&#1610;&#1585;&#1577; &#1591;&#1606;&#1576;&#1548; &#1578;&#1581;&#1587;&#1576;&#1611;&#1575; &#1604;&#1571;&#1610; &#1578;&#1587;&#1608;&#1610;&#1577; &#1604;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1590;&#1583; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.&#1571;&#1579;&#1575;&#1585;&#1578; &#1581;&#1575;&#1583;&#1579;&#1577; &#1580;&#1586;&#1610;&#1585;&#1577; &#1591;&#1606;&#1576; &#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1576;&#1580;&#1586;&#1585; &#1591;&#1606;&#1576; &#1608;&#1571;&#1576;&#1608; &#1605;&#1608;&#1587;&#1609; (&#1608;&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1578;&#1585;&#1609; &#1571;&#1606; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1605;&#1605;&#1604;&#1608;&#1603;&#1577; &#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;) &#1608;&#1603;&#1584;&#1604;&#1603; &#1591;&#1606;&#1576; &#1575;&#1604;&#1589;&#1594;&#1585;&#1609; &#1608;&#1587;&#1610;&#1585;&#1609;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1602;&#1575;&#1604; &#1571;&#1593;&#1583;&#1578;&#1607; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1573;&#1583;&#1585;&#1575;&#1580;&#1607; &#1601;&#1610; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1593;&#1575;&#1605;&#1577; &#1605;&#1602;&#1576;&#1604;&#1577; &#1605;&#1593; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1576;&#1605;&#1608;&#1580;&#1576;&#1607;&#1575; &#1587;&#1578;&#1587;&#1581;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1605;&#1591;&#1575;&#1604;&#1576;&#1578;&#1607;&#1575; &#1576;&#1580;&#1586;&#1610;&#1585;&#1577; &#1591;&#1606;&#1576; &#1608;&#1580;&#1586;&#1610;&#1585;&#1577; &#1591;&#1606;&#1576; &#1575;&#1604;&#1589;&#1594;&#1585;&#1609; &#1608;&#1580;&#1586;&#1610;&#1585;&#1577; &#1571;&#1576;&#1608; &#1605;&#1608;&#1587;&#1609;&#1548; &#1601;&#1610; &#1605;&#1602;&#1575;&#1576;&#1604; &#1602;&#1610;&#1575;&#1605; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1602;&#1608;&#1575;&#1587;&#1605; &#1576;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1576;&#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604; &#1593;&#1606; &#1605;&#1591;&#1575;&#1604;&#1576;&#1578;&#1607;&#1605; &#1576;&#1587;&#1610;&#1585;&#1609;&#1563; &#1608;&#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1581;&#1608;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;&#1548; &#1603;&#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1581;&#1608;&#1604; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.&#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1607;&#1605;: &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;&#1563; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1580;&#1586;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1563; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; "&#1608;&#1590;&#1593; &#1580;&#1586;&#1585; &#1591;&#1606;&#1576;&#1548; &#1608;&#1591;&#1606;&#1576; &#1575;&#1604;&#1589;&#1594;&#1585;&#1609; &#1608;&#1571;&#1576;&#1608; &#1605;&#1608;&#1587;&#1609; &#1608;&#1587;&#1610;&#1585;&#1610;"&#1548; &#1576;&#1602;&#1604;&#1605; &#1580;&#1608;&#1606; &#1580;&#1610;&#1604;&#1576;&#1585;&#1578; &#1604;&#1575;&#1610;&#1579;&#1608;&#1575;&#1610;&#1578;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1636; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1634;&#1640;.&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;: &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1585;&#1608;&#1576;&#1585;&#1578; &#1603;&#1604;&#1575;&#1610;&#1601;&#1548; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585;&#1578;&#1575;&#1588;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1593;&#1583;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1605;&#1606; &#1610;&#1606;&#1575;&#1610;&#1585; &#1573;&#1604;&#1609; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1635;&#1632;&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1603;&#1604;&#1575;&#1610;&#1601; &#1608;&#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; &#1601;&#1585;&#1608;&#1594;&#1610;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1641; &#1571;&#1594;&#1587;&#1591;&#1587; &#1608; &#1634;&#1633; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1635;&#1632;&#1548; &#1608;&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1633; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1635;&#1632;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1608;&#1590;&#1617;&#1581; &#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1601;&#1615;&#1578;&#1581; &#1601;&#1610;&#1607;&#1575; &#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1580;&#1586;&#1610;&#1585;&#1577; &#1591;&#1606;&#1576; &#1575;&#1604;&#1589;&#1594;&#1585;&#1609;</geographic></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><name type="corporate"><namePart>&#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1605;&#1581;&#1591;&#1577; &#1580;&#1586;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1580;&#1586;&#1610;&#1585;&#1577; &#1591;&#1606;&#1576;</geographic></subject><subject><geographic>&#1587;&#1610;&#1585;&#1610;</geographic></subject><subject><geographic>&#1580;&#1586;&#1610;&#1585;&#1577; &#1571;&#1576;&#1608; &#1605;&#1608;&#1587;&#1609;</geographic></subject><subject><geographic>&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</geographic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;</topic></subject><subject><topic>&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1580;&#1586;&#1585;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1593;&#1608;&#1610;&#1590;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000466.0x00029d#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000466.0x00029d#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000466.0x00029d#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000466.0x00029d_en</identifier><location><shelfLocator>IOR/L/PS/10/1267</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000466.0x00029d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000466.0x00029d/IOR_L_PS_10_1267_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/1267</recordIdentifer></recordInfo><titleInfo><title>File 4535/1928 Pt 2 &#8216;Persian Gulf Negotiations 1928. Status of Tamb. (and Abu Musa)&#8217;</title></titleInfo><originInfo><dateIssued>1928/1932</dateIssued><dateCaptured>2018-10-02T22:02:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 volume (535 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.The subject 4535 (Persian Gulf, and Persia: telegraphs) consists of nine files (seven volumes and two physical files), IOR/L/PS/10/1266-1274. The files are divided into seventeen parts, with parts 1 and 3 comprising one volume, part 2 comprising the second volume, part 5 comprising the third file, part 7 comprising the third and fourth volumes, parts 8 and 11 comprising the fifth volume, parts 13 to 15 comprising the sixth volume, part 16 comprising the seventh file, and parts 10 and 17 comprising the eighth volume.A location list on folio 5 of IOR/L/PS/10/1271 and IOR/L/PS/10/1272 states that part 4 is Coll 30/75 (IOR/L/PS/12/3792), part 6 is Coll 29/68 (IOR/L/PS/12/3644), part 9 is Coll 30/17 (IOR/L/PS/12/3727), and part 12 is P 4480/1923 Pt 2 (IOR/L/PS/10/1099).</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the first folio with 1 and terminates at the last folio with 532; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.A previous foliation sequence between ff 193-532, which is also circled, has been superseded and therefore crossed out.The foliation sequence does not include the front and back covers, nor does it include the leading and ending flyleaves.</extent></physicalDescription><abstract>The volume contains papers relating to the ownership and sovereignty of the islands of Tamb and Abu Musa (and Little Tamb and Sirri) in the Persian Gulf, and negotiations for a general treaty between the United Kingdom and Persia [Iran]. The papers mainly consist of correspondence and India Office Political and Secret Department minute papers.Most of the volume concerns the seizure of a dhow [sailing vessel] from Debai [Dubai] (according to the reports of British officials) near the island of Tamb (also spelled Tunb and Tanb in the volume) by Persian customs officials. The British Government considered the island of Tamb to be owned by the Shaikh of Ras al Khaimah, and the papers discuss the expectation of the Trucial Shaikhs that Britain should take action against Persia, in accordance with Britain&#8217;s Treaty obligations to the Trucial Shaikhs. Thus, the papers also concern: the British Government&#8217;s claim for compensation from the Persian Government for the Trucial Shaikhs and the passengers of the dhow; the response of the Persian Government that Tamb was Persian territory and that therefore this incident took place in Persian territorial waters, and that the dhow was carrying smuggled goods; and the proposal that the British Government should immediately pay 5,000 rupees from Indian revenues as compensation to those affected by the Tamb incident, in anticipation of any settlement of the claim against Persia.The Tamb incident raised the general question of the claim of the Trucial Shaikhs to the islands of Tamb and Abu Musa (the latter of which was considered by the British Government to be owned by the Shaikh of Sharjah) as well as Little Tamb and Sirri. Thus the volume also includes: papers relating to an article drafted by the British Government for inclusion in a forthcoming general treaty with Persia, under which Persia would withdraw its claim to Tamb, Little Tamb, and Abu Musa, in return for the Trucial Jowasimi [Qawasim] Shaikhs relinquishing their claim to Sirri; and negotiations between the British Government and the Persian Government about this and other issues, as part of the general treaty negotiations with Persia.The main correspondents are as follows: the India Office; the Senior Naval Officer, Persian Gulf; the Admiralty; the Government of India Foreign and Political Department; the Foreign Office; the Commander in Chief, East Indies; the Political Resident in the Persian Gulf; the Colonial Office; HM Charg&#233; d&#8217;Affaires, Tehran, and HM Minister, Tehran.The volume also includes a copy of the India Office memorandum &#8216;Status of the Islands of Tamb, Little Tamb, Abu Musa, and Sirri.&#8217;, by John Gilbert Laithwaite, dated 24 August 1928.In addition, the volume includes the following items in French: correspondence between Sir Robert Clive, HM Minister at Tehran, and Abdolhossein Teymourtache [Teym&#363;rt&#257;sh], the Persian Minister of Court, dated January to March 1930; correspondence between Clive and Mirza Mohamed Ali Khan Feroughi, the Persian Minister of Foreign Affairs, dated 9 August and 21 October 1930, and an Aide-m&#233;moire by the British Legation at Tehran, dated 21 October 1930.The volume includes a divider which gives the subject number, the year the subject file was opened, the subject heading, and a list of correspondence references by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Little Tamb</geographic></subject><subject><geographic>Persia</geographic></subject><name type="corporate"><namePart>Admiralty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Colonial Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of India, Foreign and Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Senior Naval Officer in the Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Royal Navy, Commander-in-Chief, East Indies Station</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Legation, Tehran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Tamb Island</geographic></subject><subject><geographic>Sirri</geographic></subject><subject><geographic>Abu Musa Island</geographic></subject><subject><geographic>Trucial Coast</geographic></subject><subject><topic>Treaties</topic></subject><subject><topic>Territorial disputes</topic></subject><subject><topic>Islands</topic></subject><subject><topic>Compensation</topic></subject><subject><topic>Sovereignty</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000466.0x00029d#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000466.0x00029d#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000466.0x00029d#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
