<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000831.0x000049_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x000049_ar</identifier><location><shelfLocator>IOR/R/15/5/126</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000049</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000049/IOR_R_15_5_126_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/126</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1634;/ &#1633; I &#1576;&#1585;&#1608;&#1576;&#1575;&#1580;&#1575;&#1606;&#1583;&#1575; (&#1590;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;)"</title></titleInfo><originInfo><dateIssued>1929/1939</dateIssued><dateCaptured>2017-02-27T23:04:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1636;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1636;&#1633;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1578;&#1610;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1578;&#1610;&#1606; &#1608;&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1606; &#1573;&#1590;&#1575;&#1601;&#1610;&#1575;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1635;&#1636;&#1633; &#1608;&#1589;&#1589;. &#1635;-&#1635;&#1636;&#1633;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581; &#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;. &#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1578;&#1593;&#1610;&#1610;&#1606; &#1606;&#1575;&#1574;&#1576; &#1602;&#1606;&#1589;&#1604; &#1593;&#1585;&#1575;&#1602;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;. &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1605;&#1606;&#1581; &#1575;&#1604;&#1578;&#1585;&#1575;&#1582;&#1610;&#1589; &#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1605;&#1593;&#1610;&#1606;&#1610;&#1606; &#1608;&#1605;&#1615;&#1583;&#1585;&#1617;&#1587;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;.&#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1571;&#1579;&#1585; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.&#1578;&#1586;&#1593;&#1617;&#1615;&#1605; &#1581;&#1586;&#1576; &#1610;&#1575;&#1587;&#1610;&#1606; &#1576;&#1575;&#1588;&#1575; (&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;) &#1604;&#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1608;&#1576;&#1575;&#1580;&#1575;&#1606;&#1583;&#1575; &#1575;&#1604;&#1605;&#1593;&#1575;&#1583;&#1610;&#1577; &#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;.&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;-&#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577; &#1601;&#1610; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1576;&#1585;&#1608;&#1576;&#1575;&#1580;&#1575;&#1606;&#1583;&#1575; &#1575;&#1604;&#1589;&#1581;&#1601;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1590;&#1583; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1593;&#1610; &#1571;&#1606; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1593;&#1602;&#1583; &#1589;&#1601;&#1602;&#1575;&#1578; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1601;&#1610; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;.&#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1593;&#1604;&#1609; &#1592;&#1575;&#1607;&#1585;&#1577; &#1575;&#1604;&#1578;&#1607;&#1585;&#1610;&#1576; "&#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1604;&#1607;&#1575; &#1571;&#1587;&#1608;&#1571; &#1575;&#1604;&#1571;&#1579;&#1585; &#1593;&#1604;&#1609; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;".&#1575;&#1604;&#1575;&#1583;&#1593;&#1575;&#1569;&#1575;&#1578; &#1576;&#1571;&#1606; &#1605;&#1581;&#1591;&#1577; &#1585;&#1575;&#1583;&#1610;&#1608; &#1602;&#1589;&#1585; &#1575;&#1604;&#1586;&#1607;&#1608;&#1585; (&#1605;&#1581;&#1591;&#1577; &#1573;&#1584;&#1575;&#1593;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603; &#1594;&#1575;&#1586;&#1610;) &#1578;&#1581;&#1590; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1590;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1604;&#1590;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;.&#1578;&#1608;&#1580;&#1583; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1608;&#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1589;&#1581;&#1601;&#1610;&#1577; &#1605;&#1578;&#1585;&#1580;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1601; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1607;&#1610; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1578;&#1583;&#1593;&#1608; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1573;&#1604;&#1609; &#1590;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1573;&#1604;&#1609; &#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;. &#1608;&#1571;&#1594;&#1604;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1606;&#1588;&#1585;&#1578; &#1601;&#1610; &#1589;&#1581;&#1601; &#1593;&#1585;&#1575;&#1602;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1589;&#1581;&#1610;&#1601;&#1614;&#1578;&#1614;&#1610; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1575;&#1604;&#1573;&#1582;&#1575;&#1569; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;. &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1607;&#1605; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1608;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1593;&#1575;&#1608;&#1606; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610; &#1608;&#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1589; &#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577;-&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1589;&#1581;&#1601;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1589;&#1607;&#1610;&#1608;&#1606;&#1610;&#1577;</topic></subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1576;&#1589;&#1585;&#1577;</geographic></subject><subject><geographic>&#1576;&#1594;&#1583;&#1575;&#1583;</geographic></subject><subject><geographic>&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</geographic></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1573;&#1604;&#1581;&#1575;&#1602; (&#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;)</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1583;&#1608;&#1583;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1583;&#1608;&#1583;</topic></subject><subject><topic>&#1576;&#1585;&#1608;&#1576;&#1575;&#1580;&#1575;&#1606;&#1583;&#1575;</topic></subject><subject><topic>&#1575;&#1604;&#1602;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1607;&#1585;&#1610;&#1576;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000049#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000049#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000049#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000049#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x000049_en</identifier><location><shelfLocator>IOR/R/15/5/126</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000049</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000049/IOR_R_15_5_126_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/126</recordIdentifer></recordInfo><titleInfo><title>'File 2/1 I PROPAGANDA (Absorption of Kuwait by Iraq)'</title></titleInfo><originInfo><dateIssued>1929/1939</dateIssued><dateCaptured>2017-02-27T23:04:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (341 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the volume.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the first folio with 1 and terminates at the last folio with 341; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. The foliation sequence does not include the front and back covers, nor does it include the two leading and four ending flyleaves. Two additional foliation sequences are also present in parallel between ff 2-341 and ff 3-341; these numbers are also written in pencil, but are not circled. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The volume contains correspondence related to the proposed appointment of Persian representatives in Kuwait, and the Political relations between Iraq and Kuwait. There is also correspondence related to the proposal of the Iraqi Government to appoint an Iraqi Vice-Consul at Kuwait. The correspondence also discusses the following:Granting permissions for certain individuals and school teachers from Iraq to visit Kuwait.Unity between Iraq and Kuwait, and the effect of such a union on British interest in the Arab world.Yasin Pasha&#8217;s (former Prime Minister of Iraq) party as leading the anti-British propaganda campaign in Iraq.Arab-Jewish relations in Palestine, and the Iraqi Press Propaganda against Kuwait which claims that the Amir of Kuwait had trade deals with the Jews in Palestine.The eradication of smuggling &#8216;which has had the worst effect upon the trade of Iraq&#8217;.The claim that Qasr Al-Zuhur Radio Station (King Ghazi&#8217;s Broadcast Station) is inciting the Kuwaiti youth to rise against the British, and call for the annexation of Kuwait by Iraq.A large amount of the correspondence is in the form of newspaper articles and extracts, translated from Arabic newspapers and sent between the Political Agency, Kuwait and the Political Residency, Bushire. The articles mainly call for the annexation of Kuwait to the Kingdom of Iraq. Most of these come from productions of the Iraqi Press including, Al-Nas, and Al-Ikha&#8217; al-Watani.The main correspondence is between the Political Agency, Kuwait, the Political Residency, Bushire, the Ruler of Kuwait, the British Embassy, Baghdad, the High Commissioner for Iraq, and the Secretary of State for India.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Aide-de-Camp and Private Secretary to the Shaikh of Kuwait</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Jewish-Arab relations</topic></subject><subject><topic>Newspapers</topic></subject><subject><topic>Articles</topic></subject><subject><topic>Broadcasting</topic></subject><subject><topic>Zionism</topic></subject><name type="corporate"><namePart>Government of Iraq</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Emir of Kuwait</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>King of Iraq</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Basra</geographic></subject><subject><geographic>Baghdad</geographic></subject><subject><geographic>Iraq</geographic></subject><subject><geographic>Persia</geographic></subject><subject><geographic>Palestine</geographic></subject><subject><topic>Annexation (International law)</topic></subject><subject><topic>Frontiers</topic></subject><subject><topic>Boundaries</topic></subject><subject><topic>Propaganda</topic></subject><subject><topic>Arab nationalism</topic></subject><subject><topic>Smuggling</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000049#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000049#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000049#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000049#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
