<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x00003e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00003e_ar</identifier><location><shelfLocator>IOR/R/15/2/669</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00003e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00003e/IOR_R_15_2_669_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/669</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 28/1 P &#1586;&#1610;&#1575;&#1585;&#1577; &#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1605;&#1593;&#1575;&#1583;&#1610;&#1577; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1940/1941</dateIssued><dateCaptured>2015-08-21T21:47:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1636;&#1636;-&#1636;&#1637;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1636;&#1638;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1636;&#1635;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1606;&#1587;&#1582; &#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609; &#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1576;&#1594;&#1575;&#1585;&#1577; &#1580;&#1608;&#1610;&#1617;&#1577; &#1606;&#1601;&#1617;&#1584;&#1578;&#1607;&#1575; &#1602;&#1575;&#1584;&#1601;&#1575;&#1578; &#1602;&#1606;&#1575;&#1576;&#1604; &#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1577; &#1593;&#1604;&#1609; &#1605;&#1589;&#1601;&#1575;&#1577; &#1575;&#1604;&#1578;&#1603;&#1585;&#1610;&#1585; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1575;&#1576;&#1603;&#1608;) &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1605;&#1589;&#1601;&#1575;&#1577; &#1575;&#1604;&#1578;&#1603;&#1585;&#1610;&#1585; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1588;&#1585;&#1603;&#1577; &#1603;&#1575;&#1604;&#1610;&#1601;&#1608;&#1585;&#1606;&#1610;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1604;&#1586;&#1610;&#1578; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1610; (&#1603;&#1575;&#1587;&#1608;&#1603;) &#1601;&#1610; &#1575;&#1604;&#1592;&#1607;&#1585;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1548; &#1601;&#1610; &#1604;&#1610;&#1604;&#1577; &#1633;&#1641; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1636;&#1632;. &#1578;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1585;&#1610;&#1580;&#1610;&#1606;&#1575;&#1604;&#1583; &#1580;&#1608;&#1585;&#1580; &#1573;&#1610;&#1601;&#1604;&#1610;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1571;&#1604;&#1576;&#1575;&#1606;)&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1610;&#1601;&#1585;&#1610; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585;)&#1563; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577; (&#1607;&#1610;&#1608; &#1587;&#1578;&#1608;&#1606;&#1607;&#1610;&#1608;&#1585;-&#1576;&#1610;&#1585;&#1583;).&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1594;&#1575;&#1585;&#1577; (&#1589;&#1589;. &#1634;-&#1635;)&#1563;&#1571;&#1605;&#1585; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1589;. &#1636;&#1548; &#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1589;. &#1635;&#1632;) &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1636;&#1632;&#1548; &#1576;&#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1593;&#1606; &#1575;&#1604;&#1594;&#1575;&#1585;&#1577; &#1608;&#1606;&#1608;&#1575;&#1610;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1578;&#1582;&#1575;&#1584; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577; &#1604;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1603;&#1605;&#1575; &#1610;&#1615;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1571;&#1605;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1578;&#1581;&#1604;&#1610; &#1576;&#1575;&#1604;&#1607;&#1583;&#1608;&#1569;&#1563;&#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1632; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1636;&#1632; (&#1589;&#1589;. &#1633;&#1632;-&#1633;&#1634;&#1548; &#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1589;&#1589;. &#1634;&#1639;-&#1634;&#1641;) &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604;: &#1593;&#1583;&#1583; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1585;&#1577; &#1608;&#1575;&#1585;&#1578;&#1601;&#1575;&#1593;&#1575;&#1578;&#1607;&#1575;&#1563; &#1593;&#1583;&#1583; &#1575;&#1604;&#1602;&#1606;&#1575;&#1576;&#1604; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1573;&#1587;&#1602;&#1575;&#1591;&#1607;&#1575;&#1563; &#1575;&#1604;&#1571;&#1590;&#1585;&#1575;&#1585; &#1575;&#1604;&#1606;&#1575;&#1578;&#1580;&#1577; (&#1571;&#1608; &#1593;&#1583;&#1605; &#1608;&#1580;&#1608;&#1583; &#1571;&#1590;&#1585;&#1575;&#1585;)&#1563; &#1575;&#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1591;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1582;&#1584;&#1577; &#1604;&#1604;&#1581;&#1610;&#1604;&#1608;&#1604;&#1577; &#1583;&#1608;&#1606; &#1575;&#1604;&#1578;&#1593;&#1585;&#1617;&#1590; &#1604;&#1594;&#1575;&#1585;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609;: &#1608;&#1590;&#1593; &#1605;&#1608;&#1575;&#1602;&#1593; &#1585;&#1588;&#1575;&#1588;&#1575;&#1578; &#1582;&#1601;&#1610;&#1601;&#1577;&#1548; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1578;&#1593;&#1578;&#1610;&#1605; &#1575;&#1604;&#1573;&#1590;&#1575;&#1569;&#1577;&#1548; &#1573;&#1593;&#1583;&#1575;&#1583; &#1605;&#1604;&#1575;&#1580;&#1574; &#1604;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1594;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1608;&#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1606;&#1610;&#1577; &#1601;&#1610; &#1605;&#1581;&#1610;&#1591; &#1605;&#1589;&#1601;&#1575;&#1577; &#1575;&#1604;&#1578;&#1603;&#1585;&#1610;&#1585;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577; (&#1589;&#1589;. &#1633;&#1635;-&#1633;&#1636;&#1548; &#1589;&#1589;. &#1633;&#1637;-&#1633;&#1638;&#1548; &#1589;. &#1635;&#1634;)&#1548; &#1578;&#1584;&#1603;&#1585; &#1573;&#1606;&#1603;&#1575;&#1585; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610; &#1604;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1576;&#1589;&#1608;&#1585;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1588;&#1606; &#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1576;&#1604;&#1575;&#1583;&#1607; &#1594;&#1575;&#1585;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1592;&#1607;&#1585;&#1575;&#1606;&#1548; &#1585;&#1583;&#1617;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1577; &#1576;&#1575;&#1604;&#1573;&#1594;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1593;&#1578;&#1584;&#1575;&#1585;&#1607; &#1575;&#1604;&#1617;&#1604;&#1575;&#1581;&#1602; &#1604;&#1604;&#1571;&#1605;&#1610;&#1585; &#1601;&#1610;&#1589;&#1604;. &#1603;&#1605;&#1575; &#1603;&#1578;&#1576; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577; &#1578;&#1602;&#1585;&#1610;&#1585;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1584;&#1575;&#1585; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610; &#1575;&#1604;&#1584;&#1610; &#1602;&#1583;&#1617;&#1605;&#1578;&#1607; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1577; &#1604;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1576;&#1571;&#1606; &#1602;&#1575;&#1584;&#1601;&#1575;&#1578; &#1575;&#1604;&#1602;&#1606;&#1575;&#1576;&#1604; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1577; &#1602;&#1583; &#1575;&#1604;&#1578;&#1576;&#1587; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1608;&#1602;&#1589;&#1601;&#1578; &#1605;&#1589;&#1601;&#1575;&#1577; &#1575;&#1604;&#1578;&#1603;&#1585;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1592;&#1607;&#1585;&#1575;&#1606; &#1576;&#1583;&#1604;&#1611;&#1575; &#1605;&#1606; &#1605;&#1589;&#1601;&#1575;&#1577; &#1578;&#1603;&#1585;&#1610;&#1585; &#1576;&#1575;&#1576;&#1603;&#1608; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; (&#1589;&#1589;. &#1636;&#1633;-&#1636;&#1634;) &#1578;&#1615;&#1606;&#1575;&#1602;&#1588; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1608;&#1602;&#1608;&#1593; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1594;&#1575;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1548; &#1608;&#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1575;&#1578;&#1582;&#1575;&#1584; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1581;&#1605;&#1575;&#1610;&#1577; &#1604;&#1604;&#1581;&#1610;&#1604;&#1608;&#1604;&#1577; &#1583;&#1608;&#1606; &#1578;&#1606;&#1601;&#1610;&#1584; &#1594;&#1575;&#1585;&#1575;&#1578; &#1580;&#1608;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1592;&#1607;&#1585;&#1575;&#1606;</geographic></subject><subject><topic>&#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1606;&#1601;&#1591;</topic></subject><subject><topic>&#1605;&#1589;&#1575;&#1601;&#1610; &#1578;&#1603;&#1585;&#1610;&#1585; &#1575;&#1604;&#1606;&#1601;&#1591;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1602;&#1589;&#1601; &#1575;&#1604;&#1580;&#1608;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00003e#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00003e#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00003e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00003e_en</identifier><location><shelfLocator>IOR/R/15/2/669</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00003e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00003e/IOR_R_15_2_669_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/669</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 28/1 P Visit of enemy aircraft to Bahrain&#8217;</title></titleInfo><originInfo><dateIssued>1940/1941</dateIssued><dateCaptured>2015-08-21T21:47:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (44 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The file notes at the end of the file (ff 44-45) mirror the chronological arrangement.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1 and terminates at the back cover with 46; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between ff 2-43; these numbers are also written in pencil, but are not circled, and are located in the same position as the main sequence.</extent></physicalDescription><abstract>The file comprises copies of correspondence and other papers relating to an air raid carried out by Italian bombers over the Bahrain Petroleum Company (BAPCO) refinery in Bahrain and the California-Arabian Standard Oil Company (CASOC) refinery at Dhahran [al-&#7826;ahr&#257;n] in Saudi Arabia, on the night of 19 October 1940. The principal correspondents in the file are: the Political Agent in Bahrain (Major Reginald George Evelin William Alban); the Political Resident in the Persian Gulf (Lieutenant-Colonel Charles Geoffrey Prior); the British Minister in Jedda (Hugh Stonehewer-Bird).The file includes:initial reports of the raid (ff 2-3);an order from the Government of Bahrain (f 4, copy at f 30) dated 19 October 1940, announcing the raid and the British Government&#8217;s intentions to take all measures in the defence of Bahrain. The order also calls for calm amongst the islands&#8217; inhabitants;a draft letter written by the Political Agent to the Political Resident, dated 20 October 1940 (ff 10-12, copy at ff 27-29) giving details of: the number of planes taking part in the raid and their altitude; the number of bombs dropped; damage (of lack of damage) caused; and precautions being taken against further raids: placement of light machine gun posts, blackout measures, the preparation of air raid shelters, increased refinery patrols);correspondence from the British Minister at Jedda (ff 13-14, ff 15-16, f 32), giving an account of the Italian minister to Saudi Arabia&#8217;s initial denial of the raid over Dhahran, his response to the official announcement from the Italian Government of the raid over Bahrain, and his subsequent apology to the Amir Faisal [Fay&#7779;al]. The British Minister at Jedda also reports on the official apology to Saudi Arabia from the Italian Government, and speculation that the refinery at Dhahran was mistaken for the BAPCO refinery at Bahrain by the Italian bombers;correspondence between Air Ministry and India Office officials in London (ff 41-42) discussing if such a raid could be repeated in future, and whether further air raid protection measures should be taken at Bahrain.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Bahrain</geographic></subject><subject><geographic>Dhahran</geographic></subject><subject><topic>Petroleum industry</topic></subject><subject><topic>Petroleum refineries</topic></subject><subject><topic>Second World War (1939-1945)</topic></subject><subject><topic>Military aviation</topic></subject><subject><topic>Aerial bombardment</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00003e#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00003e#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00003e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
