<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0000e3_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000e3_ar</identifier><location><shelfLocator>IOR/R/15/1/254</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000e3</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000e3/IOR_R_15_1_254_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/254</recordIdentifer></recordInfo><titleInfo><title>"14/115 II B. 5. &#1571;&#1576;&#1608; &#1605;&#1608;&#1587;&#1609;. &#1593;&#1602;&#1608;&#1583; &#1608;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1571;&#1603;&#1587;&#1610;&#1583; &#1601;&#1610; &#1571;&#1576;&#1608; &#1605;&#1608;&#1587;&#1609;. &#1589;&#1601;&#1602;&#1575;&#1578; &#1581;&#1587;&#1606; &#1587;&#1605;&#1610;&#1581; &#1605;&#1593; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;."</title></titleInfo><originInfo><dateIssued>1906/1907</dateIssued><dateCaptured>2014-09-11T00:15:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1634;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1603;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1610;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1571;&#1585;&#1602;&#1575;&#1605; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602;.</extent></physicalDescription><abstract>&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1606; &#1576;&#1581;&#1579;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1571;&#1603;&#1587;&#1610;&#1583; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1571;&#1576;&#1608; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1578;&#1604;&#1603;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1589;&#1602;&#1585; &#1576;&#1606; &#1582;&#1575;&#1604;&#1583; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;. &#1585;&#1587;&#1575;&#1574;&#1604; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1605;&#1575;&#1583;&#1577; &#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1639; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1589; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1610;&#1578;&#1593;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1610;&#1606; &#1604;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; "&#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604; &#1576;&#1571;&#1610; &#1581;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1604; &#1593;&#1606; &#1571;&#1610; &#1580;&#1586;&#1569; &#1605;&#1606; &#1571;&#1585;&#1575;&#1590;&#1610;&#1607;&#1605; &#1571;&#1608; &#1576;&#1610;&#1593;&#1607; &#1571;&#1608; &#1585;&#1607;&#1606;&#1607; &#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604;&#1607; &#1605;&#1606; &#1602;&#1576;&#1604; &#1571;&#1610; &#1591;&#1585;&#1601; &#1570;&#1582;&#1585; &#1594;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;." &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1589;&#1601; &#1605;&#1606;&#1581; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1604;&#1571;&#1581;&#1583; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1579;&#1605; &#1604;&#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;. &#1608;&#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1578;&#1605; &#1573;&#1604;&#1594;&#1575;&#1569; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1585;&#1594;&#1605; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576;. &#1608;&#1607;&#1606;&#1575;&#1603; &#1585;&#1587;&#1575;&#1574;&#1604; &#1578;&#1576;&#1610;&#1606; &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1573;&#1585;&#1587;&#1575;&#1604; &#1587;&#1601;&#1610;&#1606;&#1577; &#1605;&#1583;&#1601;&#1593;&#1610;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1586;&#1608;&#1605;. &#1608;&#1605;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1580;&#1577;&#1563; &#1608;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1604;&#1606;&#1580;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1585;&#1608;&#1576;&#1585;&#1578; &#1608;&#1608;&#1606;&#1603;&#1607;&#1575;&#1608;&#1587; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607;</namePart></name></subject><subject><name type="personal"><namePart>&#1581;&#1587;&#1606; &#1576;&#1606; &#1587;&#1605;&#1610;&#1581;</namePart></name></subject><subject><geographic>&#1580;&#1586;&#1610;&#1585;&#1577; &#1571;&#1576;&#1608; &#1605;&#1608;&#1587;&#1609;</geographic></subject><subject><geographic>&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575;</geographic></subject><subject><topic>&#1571;&#1603;&#1587;&#1610;&#1583; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1606;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000e3#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000e3#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000e3#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000e3#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000e3_en</identifier><location><shelfLocator>IOR/R/15/1/254</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000e3</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000e3/IOR_R_15_1_254_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/254</recordIdentifer></recordInfo><titleInfo><title>'14/115 II B. 5. Abu Musa. Abu Musa oxide contracts and concession. Hassan Samaiyeh's dealings with the Germans.'</title></titleInfo><originInfo><dateIssued>1906/1907</dateIssued><dateCaptured>2014-09-11T00:15:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 volume (228 folios)</extent><extent>The papers are arranged chronologically from the front to the rear of the file.</extent><extent>Foliation: The foliation system in use is the sequence of numbers appearing in a circle in the top right hand corner of each folio. The file also bears a foliation system comprising of uncircled numbers written in blue.</extent></physicalDescription><abstract>Correspondence concerning the mining of red oxide on Abu Musa island owned by Shaikh Sagar bin Khaled of Sharjah. Letters reference the Protectorate Treaties 1897 clause that the Protectorate Sheikhs should on "no account, cede, sell, mortgage or otherwise give for occupation any part of my territory save to the British government." Correspondence describes how the concession had been given to a British subject and then to a German concessionaire. The concession to the German company was then cancelled but mining operations continued. Letters detail the arrangements for the dispatch of a British gun-boat if required. Correspondents include the Political Resident Persian Gulf; Assistant Secretary to Government of India in the Foreign Department; Residency Agent, Lingah; Residency Agent, Sharjah.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Native Agent, Lingah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Robert W&#246;nckhaus and Company</namePart></name></subject><subject><name type="personal"><namePart>Hassan bin Samaiyeh</namePart></name></subject><subject><geographic>Abu Musa Island</geographic></subject><subject><geographic>Germany</geographic></subject><subject><topic>Ferric oxide</topic></subject><subject><topic>Mining</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000e3#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000e3#share">Creative Commons Attribution Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000e3#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000e3#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
