<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001524.0x0003d0_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x0003d0_ar</identifier><location><shelfLocator>Mss Eur F126/69</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x0003d0</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003d0/Mss Eur F126_69_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576;
            &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/69</recordIdentifer></recordInfo><titleInfo><title>"&#1585;&#1575;&#1580;&#1576;&#1608;&#1578;&#1575;&#1606;&#1575; [&#1585;&#1575;&#1580;&#1587;&#1578;&#1575;&#1606;] - &#1605;&#1587;&#1608;&#1617;&#1583;&#1575;&#1578;. &#1605;&#1608;&#1590;&#1608;&#1593;. &#1605;&#1604;&#1601; &#1588;&#1576;&#1607; &#1585;&#1587;&#1605;&#1610;
               &#1633;&#1640;&#1639;&#1635;"</title></titleInfo><originInfo><dateIssued>1873/1873</dateIssued><dateCaptured>2014-11-04T00:48:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583;&#1548; &#1638;&#1634; &#1605;&#1575;&#1583;&#1577; (&#1633;&#1632;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1605;&#1593; &#1608;&#1590;&#1593; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1594;&#1610;&#1585;
            &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610;
            &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1632;&#1638;&#1571;.&#1575;&#1604;&#1581;&#1601;&#1592;: &#1575;&#1604;&#1582;&#1610;&#1591; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1580;&#1605;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1593;&#1611;&#1575; &#1605;&#1606;&#1586;&#1608;&#1593; &#1608;&#1605;&#1608;&#1590;&#1608;&#1593;
            &#1601;&#1610; &#1581;&#1575;&#1601;&#1592;&#1577; &#1576;&#1604;&#1575;&#1587;&#1578;&#1610;&#1603;&#1610;&#1577; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;. &#1633;&#1632;&#1638;).</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1608;&#1580;&#1607;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1608;&#1603;&#1610;&#1604;
            &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1585;&#1575;&#1580;&#1576;&#1608;&#1578;&#1575;&#1606;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1570;&#1582;&#1585;&#1610;&#1606; &#1601;&#1610; &#1585;&#1575;&#1580;&#1576;&#1608;&#1578;&#1575;&#1606;&#1575; [&#1585;&#1575;&#1580;&#1587;&#1578;&#1575;&#1606;]&#1563;
            &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1571;&#1605;&#1601;&#1585;&#1587;&#1578;&#1608;&#1606; &#1571;&#1610;&#1578;&#1588;&#1610;&#1587;&#1608;&#1606;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;
            &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1573;&#1610;&#1601;&#1604;&#1610;&#1606; &#1576;&#1575;&#1585;&#1610;&#1606;&#1580;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1589; &#1604;&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1578;&#1608;&#1605;&#1575;&#1587; &#1580;&#1608;&#1585;&#1580;
            &#1576;&#1575;&#1585;&#1610;&#1606;&#1580;&#1548; &#1576;&#1575;&#1585;&#1608;&#1606; &#1606;&#1608;&#1585;&#1579;&#1576;&#1585;&#1608;&#1603; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;).&#1578;&#1585;&#1603;&#1586; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1585;&#1575;&#1580;&#1576;&#1608;&#1578;&#1575;&#1606;&#1575;&#1563; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579;
            &#1575;&#1604;&#1605;&#1607;&#1605;&#1577; &#1605;&#1579;&#1604; &#1605;&#1580;&#1575;&#1604;&#1587; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1571;&#1594;&#1585;&#1577; &#1608;&#1576;&#1610;&#1603;&#1575;&#1606;&#1610;&#1585;&#1563; &#1608;&#1575;&#1604;&#1608;&#1592;&#1575;&#1574;&#1601; &#1575;&#1604;&#1588;&#1575;&#1594;&#1585;&#1577; &#1576;&#1575;&#1604;&#1583;&#1608;&#1604;&#1577;.&#1608;&#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1608;&#1606; &#1608;&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1601;&#1610; &#1585;&#1575;&#1580;&#1576;&#1608;&#1578;&#1575;&#1606;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606;
            &#1578;&#1608;&#1575;&#1589;&#1604;&#1608;&#1575; &#1605;&#1593; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1576;&#1610;&#1604;&#1610;: &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1608;&#1605;&#1575;&#1587; &#1603;&#1575;&#1583;&#1610;&#1604;&#1548; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;&#1585;&#1579;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1585;&#1608;&#1576;&#1585;&#1578;&#1587;&#1548; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605;
            &#1607;&#1575;&#1608;&#1604; &#1576;&#1610;&#1606;&#1608;&#1606;&#1548; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1571;&#1604;&#1603;&#1587;&#1606;&#1583;&#1585; &#1585;&#1608;&#1587; &#1573;&#1604;&#1610;&#1608;&#1578; &#1607;&#1575;&#1578;&#1588;&#1610;&#1606;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1603;&#1610;&#1606;&#1610;&#1579; &#1605;&#1575;&#1603;&#1606;&#1586;&#1610; &#1608;&#1575;&#1604;&#1578;&#1585;&#1548; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576;
            &#1580;&#1610;&#1605;&#1587; &#1603;&#1575;&#1601;&#1575;&#1606; &#1576;&#1610;&#1585;&#1603;&#1604;&#1610;&#1548; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1603;&#1575;&#1585;&#1606;&#1610;&#1604;&#1548; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1588;&#1575;&#1578;&#1604;&#1608;&#1608;&#1585;&#1579;&#1548; &#1604;&#1610;&#1586;&#1604;&#1610; &#1587;&#1608;&#1606;&#1583;&#1585;&#1586;&#1548; &#1607;&#1606;&#1585;&#1610; &#1576;&#1610;&#1575;&#1605;
            &#1571;&#1576;&#1608;&#1578;&#1548; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1610;&#1585;&#1578;&#1608;&#1606;&#1548; &#1608;&#1571;&#1583;&#1604;&#1576;&#1585;&#1578; &#1587;&#1610;&#1587;&#1610;&#1604; &#1578;&#1575;&#1604;&#1576;&#1608;&#1578;.&#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;&#1634;-&#1641;&#1637; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1585;&#1583;&#1611;&#1575; &#1593;&#1604;&#1609;
            &#1591;&#1604;&#1576; &#1602;&#1583;&#1605;&#1578;&#1607; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1610;&#1591;&#1585;&#1581; &#1601;&#1610;&#1607;&#1575; &#1571;&#1601;&#1603;&#1575;&#1585;&#1607; &#1576;&#1588;&#1571;&#1606; &#1605;&#1583;&#1609; &#1580;&#1583;&#1608;&#1609; &#1571;&#1608; &#1593;&#1583;&#1605; &#1580;&#1583;&#1608;&#1609; &#1608;&#1590;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;
            &#1604;&#1605;&#1589;&#1575;&#1574;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1601;&#1610; &#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1593;&#1605;&#1610;&#1602;&#1577; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.&#1578;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635; &#1605;&#1606; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1608;&#1589;&#1601; &#1579;&#1575;&#1606;&#1613; &#1604;&#1604;&#1605;&#1604;&#1601; "&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;
            &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1581;&#1608;&#1604; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1582;&#1575;&#1589;&#1577; &#1608;&#1588;&#1576;&#1607; &#1585;&#1587;&#1605;&#1610;&#1577; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1576;&#1575;&#1585;&#1578;&#1604; &#1601;&#1585;&#1610;&#1585;&#1548; &#1575;&#1604;&#1587;&#1610;&#1585; &#1608;. &#1585;&#1610;&#1583;&#1580;&#1608;&#1575;&#1610;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603;
            &#1573;&#1610;&#1601;&#1604;&#1610;&#1606; &#1576;&#1575;&#1585;&#1610;&#1606;&#1580;&#1548; &#1608;&#1594;&#1575;&#1604;&#1576;&#1610;&#1578;&#1607;&#1575; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1640;&#1639;&#1635;-&#1633;&#1640;&#1639;&#1638;)." &#1608;&#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1604;&#1575; &#1610;&#1582;&#1589; &#1607;&#1584;&#1575;
            &#1575;&#1604;&#1605;&#1604;&#1601;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1589; &#1604;&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604;
            &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604;
            &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1587;&#1575;&#1593;&#1583; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604;
            &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><subject><topic>&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x0003d0#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x0003d0_en</identifier><location><shelfLocator>Mss Eur F126/69</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x0003d0</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003d0/Mss Eur F126_69_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private
            Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/69</recordIdentifer></recordInfo><titleInfo><title>'Rajpootana [R&#257;jasth&#257;n] - Drafts. Issue.
               Demi-Official File 1873'</title></titleInfo><originInfo><dateIssued>1873/1873</dateIssued><dateCaptured>2014-11-04T00:48:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file, 62 items (107 folios)</extent><extent>The contents of the file have been arranged
            chronologically, with undated letters being placed at the rear of the file.</extent><extent>Foliation: The contents of the file have been foliated
            using a pencil number enclosed in a circle in the top right hand corner of the recto of
            each folio. Foliation anomaly: 106a.Conservation: The original string binding for these papers
            has been removed and placed in protective plastic towards the rear of the file (f
            106).</extent></physicalDescription><abstract>The file consists of correspondence from Colonel Lewis
            Pelly, Agent to the Governor General for Rajpootana [R&#257;jasth&#257;n] to the Political Agents
            and other officials in Rajpootana; and officials within the Government of India,
            including Charles Umpherston Aitchison, Secretary to the Government of India, Foreign
            Department, and Captain Evelyn Baring, Private Secretary to the Viceroy of India (Thomas
            George Baring, 2nd Baron Northbrook).The correspondence focuses on day to day matters in
            Rajpootana; and major events such as the Durbars at Agra and B&#299;k&#257;ner; vacant
            appointments within the state.The Political Agents and officials in Rajpootana that
            Colonel Pelly was communicating with included Captain Thomas Cadell, Captain Arthur
            William Roberts, Colonel William Howell Beynon, Colonel Alexander Ross Elliot
            Hutchinson, Major Charles Kenneth Mackenzie Walter, Captain James Cavan Berkeley,
            Colonel William Carnell, Captain Charles Shuttleworth, Leslie Saunders, Henry Byam
            Abbott, Charles William Burton and Adelbert Cecil Talbot.Also included in the file, on folios 92-95 is a letter from
            Lewis Pelly, in response to a request from the Government of India, giving his thoughts
            on the advisability or otherwise of Her Majesty's Government developing Pearl
            Fisheries in the deeper channels of the Persian Gulf.Folio 3 consists of a note containing a second description
            for the file 'Miscellaneous notes private &amp; demi official - correspondence with
            Sir Bartle Frere, Sir W Ridgway and E Baring, mostly 1873-1876'. This description
            does not appear to belong to this file.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Government of India, Foreign Secretary</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Private Secretary to the Viceroy of India</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Resident, Jaipur</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Jodhpur</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>Commissioner, Ajmer-Merwara</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Mewar</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Erinpura</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Haroli and Deoli</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>Assistant to the Governor-General's Agent, Rajputana</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Alwar</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Nasirabad</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Eastern Rajputana States</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><subject><topic>Durbars</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x0003d0#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
