<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024137171.0x0000ad_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024137171.0x0000ad_ar</identifier><location><shelfLocator>IOR/R/15/1/2, f 6</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024137171.0x0000ad</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b6/IOR_R_15_1_2_0020.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/2, f 6</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1608;&#1585;&#1606;&#1576;&#1610;&#1548; &#1585;&#1574;&#1610;&#1587; &#1608;&#1581;&#1575;&#1603;&#1605;&#1548; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1605;&#1606; &#1580;&#1608;&#1606; &#1576;&#1608;&#1605;&#1608;&#1606; &#1608;&#1580;&#1608;&#1585;&#1580; &#1580;&#1585;&#1610;&#1606; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1775/1775</dateIssued><dateCaptured>2015-03-02T15:05:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1576;&#1610;&#1593;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1580;&#1575;&#1578; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1602;&#1605;&#1588;&#1577;&#1548; &#1605;&#1593; &#1578;&#1608;&#1602;&#1593;&#1575;&#1578; &#1575;&#1604;&#1591;&#1604;&#1576; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;. &#1603;&#1605;&#1575; &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1575;&#1604;&#1602;&#1604;&#1575;&#1602;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1608;&#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1573;&#1576;&#1581;&#1575;&#1585; &#1602;&#1608;&#1577; &#1576;&#1581;&#1585;&#1610;&#1577; &#1605;&#1606; &#1605;&#1587;&#1602;&#1591; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1604;&#1573;&#1587;&#1606;&#1575;&#1583; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1590;&#1583; &#1575;&#1604;&#1601;&#1612;&#1585;&#1587;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607;&#1575; &#1605;&#1615;&#1606;&#1593;&#1578; &#1605;&#1606; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1593;&#1576;&#1585; &#1587;&#1604;&#1587;&#1604;&#1577; &#1608;&#1590;&#1593;&#1607;&#1575; &#1575;&#1604;&#1601;&#1612;&#1585;&#1587; &#1593;&#1576;&#1585; &#1606;&#1607;&#1585; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;. &#1608;&#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1606;&#1607; &#1605;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1608;&#1602;&#1608;&#1593; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1601;&#1610; &#1571;&#1610;&#1583;&#1610; &#1575;&#1604;&#1601;&#1615;&#1585;&#1587;. &#1578;&#1608;&#1580;&#1583; &#1605;&#1584;&#1603;&#1585;&#1577; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1636; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1639;&#1639;&#1637; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1571;&#1587;&#1591;&#1608;&#1604; &#1605;&#1587;&#1602;&#1591; &#1604;&#1605; &#1610;&#1608;&#1575;&#1580;&#1607; &#1571;&#1610;&#1577; &#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1608;&#1608;&#1589;&#1604; &#1573;&#1604;&#1609; &#1582;&#1608;&#1585; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1608;&#1571;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1608;&#1602;&#1593; &#1571;&#1606; &#1610;&#1603;&#1587;&#1585; &#1575;&#1604;&#1581;&#1589;&#1575;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;. &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1588;&#1615;&#1581;&#1606;&#1578; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1583;&#1585;&#1610;&#1603;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024137171.0x0000ad#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024137171.0x0000ad_en</identifier><location><shelfLocator>IOR/R/15/1/2, f 6</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024137171.0x0000ad</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b6/IOR_R_15_1_2_0020.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/2, f 6</recordIdentifer></recordInfo><titleInfo><title>Letter to William Hornby, President and Governor, Council at Bombay, from John Beaumont and George Green at Bushire</title></titleInfo><originInfo><dateIssued>1775/1775</dateIssued><dateCaptured>2015-03-02T15:05:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>The letter discusses recent sales of woolens and cloth and speculates on future demand. The letter states that troubles in the Gulph [Gulf] still continue and reports that a naval force from Muscat had set sail for Bussora [Basra] to support the Turks against the Persians but had been blocked from approaching Bussora by a chain placed across the Bussora river by the Persians. The letter states that there is no probablity of Bussora falling into the hands of the Persians. An additional note on 24 October 1775 reports that the Muscat fleet has met with no resistance and arrived off Bussora creek and is expected to break the Persian siege. Shipped by the
                           Drake.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024137171.0x0000ad#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
