<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x0001af_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0001af_ar</identifier><location><shelfLocator>IOR/R/15/2/952</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0001af</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0001af/IOR_R_15_2_952_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/952</recordIdentifer></recordInfo><titleInfo><title>"189 &#1578;&#1602;&#1585;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610; &#1576;&#1588;&#1571;&#1606; &#1580;&#1586;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1918/1950</dateIssued><dateCaptured>2015-07-16T21:54:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583;&#1575;&#1606; (&#1635;&#1639;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1580;&#1586;&#1571;&#1610;&#1606;. &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1639;&#1636; (&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606;)&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1590;&#1605; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1606; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1588;&#1603;&#1604; &#1571;&#1587;&#1575;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606; &#1607;&#1606;&#1575;&#1603; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1588;&#1571;&#1606; &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606; &#1608;&#1576;&#1608;&#1588;&#1607;&#1585; &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1633;&#1641;&#1633;&#1640; &#1608;&#1633;&#1641;&#1634;&#1636;.&#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1590;&#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1606; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1580;&#1586;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1635;&#1633; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1633;&#1640;(&#1589;&#1589;. &#1639;-&#1635;&#1641;)&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1580;&#1586;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1635;&#1633; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1633;&#1641;(&#1589;&#1589;. &#1637;&#1633;-&#1639;&#1640;)&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1580;&#1586;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1635;&#1633; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1634;&#1632;(&#1589;&#1589;. &#1633;&#1632;&#1640;-&#1633;&#1635;&#1638;)&#1578;&#1602;&#1585;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610; &#1593;&#1606; &#1573;&#1602;&#1604;&#1610;&#1605; &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606; &#1593;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1634;&#1632;(&#1589;&#1589;. &#1633;&#1636;&#1637;-&#1633;&#1639;&#1632;)&#1578;&#1602;&#1585;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610; &#1576;&#1588;&#1571;&#1606; &#1605;&#1610;&#1606;&#1575;&#1569; &#1576;&#1608;&#1588;&#1607;&#1585; &#1593;&#1606; &#1633;&#1641;&#1633;&#1641;-&#1633;&#1641;&#1634;&#1632;(&#1589;&#1589;. &#1633;&#1639;&#1634;-&#1633;&#1641;&#1632;)&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1580;&#1586;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1635;&#1633; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1634;&#1633; &#1608;&#1635;&#1633; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1634;&#1634;(&#1589;&#1589;. &#1634;&#1633;&#1633;-&#1634;&#1634;&#1636;)&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1580;&#1586;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1635;&#1633; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1634;&#1635;(&#1589;&#1589;. &#1634;&#1634;&#1640;-&#1634;&#1637;&#1638;)&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1580;&#1586;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1635;&#1633; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1634;&#1636;(&#1589;&#1589;. &#1635;&#1633;&#1632;-&#1635;&#1635;&#1640;).&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1606; &#1571;&#1610;&#1590;&#1611;&#1575; &#1606;&#1587;&#1582;&#1611;&#1575; &#1605;&#1593;&#1583;&#1604;&#1577; &#1593;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1578;&#1610; &#1608;&#1615;&#1580;&#1583;&#1578; &#1576;&#1607;&#1575; &#1579;&#1605;&#1577; &#1578;&#1576;&#1575;&#1610;&#1606;&#1575;&#1578;&#1563; &#1608;&#1606;&#1587;&#1582;&#1611;&#1575; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1578;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1584;&#1610; &#1571;&#1585;&#1587;&#1604; &#1606;&#1587;&#1582;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1604;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1577;&#1548; &#1608;&#1573;&#1602;&#1585;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1585;&#1583;&#1608;&#1583;&#1563; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1548; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1610;&#1608;&#1587;&#1601; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1603;&#1575;&#1606;&#1608; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1591;&#1604;&#1576;&#1575;&#1578; &#1602;&#1583;&#1605;&#1607;&#1575; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1548; &#1575;&#1604;&#1605;&#1589;&#1583;&#1617;&#1585;&#1608;&#1606; &#1608;&#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1578;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1633;&#1641;&#1636;&#1640; &#1573;&#1604;&#1609; &#1633;&#1641;&#1637;&#1632; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1606;&#1588;&#1585;&#1577; &#1583;&#1608;&#1585;&#1610;&#1577; &#1571;&#1589;&#1583;&#1585;&#1578;&#1607;&#1575; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1633;&#1641;&#1636;&#1640; &#1578;&#1608;&#1590;&#1581; &#1589;&#1610;&#1575;&#1594;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1604;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><geographic>&#1576;&#1608;&#1588;&#1607;&#1585;</geographic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0001af#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0001af#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0001af#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0001af#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0001af#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0001af_en</identifier><location><shelfLocator>IOR/R/15/2/952</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0001af</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0001af/IOR_R_15_2_952_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/952</recordIdentifer></recordInfo><titleInfo><title>'189 Trade Report of Bahrain Islands.'</title></titleInfo><originInfo><dateIssued>1918/1950</dateIssued><dateCaptured>2015-07-16T21:54:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 volumes (374 folios)</extent><extent>The papers are arranged in approximate chronological order from the front of volume one to the rear of volume two.</extent><extent>Foliation: This volume is in two parts. The foliation sequence commences at the first folio of the first part with 1, and terminates at the last folio of the second part with 374 (the covers have not been foliated); these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The volumes comprise trade and commerce reports, primarily for Bahrain but also for Arabistan and Bushire covering the period 1918-1924.The reports included in the volumes are:Report on the Trade of the Bahrain Islands for the year ending 31 March 1918(ff 7-39)Report on the Trade of the Bahrain Islands for the year ending 31 March 1919(ff 51-78)Report on the Trade of the Bahrain Islands for the year ending 31 March 1920(ff 108-136)Trade Report of the Province of Arabistan for the year ending March 1920(ff 145-170)Trade Report of the Port of Bushire for the year 1919-1920(ff 172-190)Report on the Trade of the Bahrain Islands for the years ending 31 March 1921 and 31st March 1922(ff 211-224)Report on the Trade of the Bahrain Islands for the year ending 31 March 1923(ff 228-256)Report on the Trade of the Bahrain Islands for the year ending 31 March 1924(ff 310-338).The volumes also include amended versions of the reports where discrepancies were noted in them; and printed copies produced by the Government of India.The correspondence in the volume primarily comprises letters from the Political Agent at Bahrain sending out copies of the reports to interested parties, and acknowledgements of receipt in reply; some correspondence with the Eastern Bank Limited, Director of Customs at Bahrain, and Yusuf Ahmed bin Kanoo relates to requests from traders, exporters and other interested parties for trade statistics and information relating to trade and commerce in Bahrain.The first folio of volume one comprises correspondence between the Political Agency at Bahrain and the Political Residency in Bushire from 1948-1950 regarding a circular issued by the Foreign Office in 1948 which outlined a new format for trade reports.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Arabistan</geographic></subject><subject><geographic>Bushire</geographic></subject><subject><topic>Trade (practice)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0001af#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0001af#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0001af#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0001af#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0001af#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
