<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000555.0x0002c3_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x0002c3_ar</identifier><location><shelfLocator>IOR/L/PS/12/2168</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x0002c3</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x0002c3/IOR_L_PS_12_2168_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2168</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1641;&#1635;/&#1638;(&#1634;) "&#1575;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575; - &#1593;&#1602;&#1576; &#1575;&#1587;&#1578;&#1587;&#1604;&#1575;&#1605; &#1601;&#1585;&#1606;&#1587;&#1575;&#1548; &#1633;&#1641;&#1636;&#1632;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604;".</title></titleInfo><originInfo><dateIssued>1941/1944</dateIssued><dateCaptured>2017-05-26T22:52:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1633;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1633;&#1634;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1575;&#1587;&#1578;&#1603;&#1605;&#1575;&#1604;&#1611;&#1575; &#1604;&#1605;&#1575; &#1608;&#1585;&#1583; &#1601;&#1610; &#1605;&#1604;&#1601; &#1587;&#1575;&#1576;&#1602; (IOR/L/PS/12/2166)&#1548; &#1610;&#1578;&#1593;&#1604;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1589; &#1587;&#1608;&#1585;&#1610;&#1575;&#1548; &#1608;&#1584;&#1604;&#1603; &#1593;&#1602;&#1576; &#1606;&#1580;&#1575;&#1581; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603;&#1577; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1585;&#1606;&#1587;&#1575; &#1575;&#1604;&#1581;&#1585;&#1577; [&#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577;]. (&#1575;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583; &#1601;&#1610; &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1604;&#1604;&#1605;&#1604;&#1601; "Incl" &#1610;&#1593;&#1608;&#1583; &#1604;&#1603;&#1604;&#1605;&#1577; "Including" &#1608;&#1578;&#1593;&#1606;&#1610; "&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603;").&#1610;&#1602;&#1593; &#1606;&#1591;&#1575;&#1602; &#1578;&#1575;&#1585;&#1610;&#1582; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1610;&#1606; &#1633;&#1641;&#1636;&#1633;-&#1633;&#1641;&#1636;&#1636;&#1563; &#1594;&#1610;&#1585; &#1571;&#1606;  &#1605;&#1593;&#1592;&#1605; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1593;&#1608;&#1583; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1633;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1576;&#1575;&#1585;&#1586;&#1577; &#1603;&#1604;&#1611;&#1575; &#1605;&#1606;: &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; (&#1605;&#1575;&#1610;&#1604;&#1586; &#1608;&#1610;&#1583;&#1610;&#1585;&#1576;&#1610;&#1585;&#1606; &#1604;&#1575;&#1605;&#1576;&#1587;&#1608;&#1606;)&#1563; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; (&#1571;&#1608;&#1604;&#1610;&#1601;&#1585; &#1604;&#1610;&#1578;&#1610;&#1604;&#1578;&#1608;&#1606;)&#1563; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1603;&#1610;&#1606;&#1575;&#1607;&#1575;&#1606; &#1603;&#1608;&#1585;&#1606;&#1608;&#1575;&#1604;&#1610;&#1587;)&#1563;  &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1608;&#1575;&#1588;&#1606;&#1591;&#1606; (&#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1604;&#1610;&#1606;&#1583;&#1604;&#1610; &#1608;&#1608;&#1583;&#1548; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1587;&#1605; &#1601;&#1610;&#1603;&#1608;&#1606;&#1578; &#1607;&#1575;&#1604;&#1610;&#1601;&#1575;&#1603;&#1587;)&#1563; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1610;&#1579;&#1610;&#1603;-&#1604;&#1608;&#1585;&#1606;&#1587;)&#1563; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602; &#1571;&#1608;&#1604;  &#1588;&#1575;&#1585;&#1604; &#1583;&#1610;&#1580;&#1608;&#1604;&#1563; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602; &#1571;&#1608;&#1604; &#1580;&#1608;&#1585;&#1580; &#1603;&#1575;&#1578;&#1585;&#1608; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1576;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1606;&#1602;&#1575;&#1588;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1593;&#1604;&#1575;&#1602;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1593; &#1601;&#1585;&#1606;&#1587;&#1575; &#1575;&#1604;&#1581;&#1585;&#1577; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575; (&#1608;&#1582;&#1575;&#1589;&#1577;&#1611; &#1605;&#1593; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602; &#1571;&#1608;&#1604; &#1588;&#1575;&#1585;&#1604; &#1583;&#1610;&#1580;&#1608;&#1604;) &#1608;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604;&#1610;&#1577; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1575;&#1604;&#1581;&#1585;&#1577; &#1605;&#1585;&#1578;&#1575;&#1576;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575;.&#1575;&#1604;&#1605;&#1582;&#1575;&#1608;&#1601; &#1575;&#1604;&#1578;&#1610; &#1571;&#1593;&#1585;&#1576;&#1578; &#1593;&#1606;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1608;&#1576;&#1583;&#1585;&#1580;&#1577; &#1571;&#1602;&#1604; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;) &#1605;&#1606; &#1571;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1575;&#1604;&#1581;&#1585;&#1577; &#1578;&#1606;&#1608;&#1610; &#1571;&#1606; &#1578;&#1581;&#1604; &#1605;&#1581;&#1604; &#1573;&#1583;&#1575;&#1585;&#1577; &#1601;&#1610;&#1588;&#1610; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575;&#1548; &#1608;&#1578;&#1578;&#1585;&#1575;&#1580;&#1593; &#1593;&#1606; &#1608;&#1593;&#1608;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1575;&#1604;&#1608;&#1588;&#1610;&#1603;.&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1573;&#1593;&#1575;&#1583;&#1577; &#1590;&#1576;&#1575;&#1591; &#1601;&#1610;&#1588;&#1610; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1610;&#1606; &#1573;&#1604;&#1609; &#1608;&#1591;&#1606;&#1607;&#1605; &#1608;&#1593;&#1608;&#1583;&#1577; &#1571;&#1587;&#1585;&#1609; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;.&#1589;&#1610;&#1575;&#1594;&#1577; &#1573;&#1593;&#1604;&#1575;&#1606; &#1601;&#1585;&#1606;&#1587;&#1575; &#1575;&#1604;&#1581;&#1585;&#1577; (&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1604;&#1607;) &#1578;&#1593;&#1604;&#1606; &#1601;&#1610;&#1607; &#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1587;&#1608;&#1585;&#1610;&#1575; &#1608;&#1578;&#1588;&#1603;&#1610;&#1604; &#1581;&#1603;&#1608;&#1605;&#1577; &#1587;&#1608;&#1585;&#1610;&#1577;&#1548; &#1608;&#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1578;&#1575;&#1580; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606;&#1610; &#1603;&#1585;&#1574;&#1610;&#1587; &#1604;&#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1610; &#1634;&#1639; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1633;.&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610; &#1576;&#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1587;&#1608;&#1585;&#1610;&#1575; &#1601;&#1610; &#1634;&#1640; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1636;&#1633;.&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1583;&#1610;&#1585; &#1575;&#1604;&#1586;&#1608;&#1585; &#1582;&#1604;&#1575;&#1604; &#1588;&#1607;&#1585; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1636;&#1633;.&#1589;&#1610;&#1575;&#1594;&#1577; &#1573;&#1593;&#1604;&#1575;&#1606; &#1601;&#1585;&#1606;&#1587;&#1575; &#1575;&#1604;&#1581;&#1585;&#1577; &#1578;&#1593;&#1604;&#1606; &#1601;&#1610;&#1607; &#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1604;&#1576;&#1606;&#1575;&#1606; (&#1608;&#1582;&#1575;&#1589;&#1577;&#1611; &#1589;&#1610;&#1575;&#1594;&#1577; &#1575;&#1604;&#1601;&#1602;&#1585;&#1577; &#1633;&#1638; &#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1604;&#1576;&#1606;&#1575;&#1606; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; "&#1608;&#1581;&#1583;&#1577; &#1594;&#1610;&#1585; &#1602;&#1575;&#1576;&#1604;&#1577; &#1604;&#1604;&#1578;&#1580;&#1586;&#1574;&#1577;")&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1589;&#1583;&#1585; &#1601;&#1610; &#1634;&#1638; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1633; (&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606;).&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1573;&#1593;&#1604;&#1575;&#1606;&#1575; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610; &#1608;&#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1610;&#1588;&#1603;&#1604;&#1575;&#1606; &#1573;&#1606;&#1607;&#1575;&#1569;&#1611; &#1604;&#1604;&#1575;&#1606;&#1578;&#1583;&#1575;&#1576; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;.&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1604;&#1576;&#1583;&#1569; &#1576;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1573;&#1576;&#1585;&#1575;&#1605; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1576;&#1593;&#1583; &#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604;&#1548; &#1571;&#1608; &#1578;&#1571;&#1580;&#1610;&#1604;&#1607;&#1575; &#1581;&#1578;&#1609; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576;.&#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1587;&#1576;&#1610;&#1585;&#1586; &#1608;&#1586;&#1610;&#1585;&#1611;&#1575; &#1605;&#1601;&#1608;&#1590;&#1611;&#1575; &#1608;&#1605;&#1576;&#1593;&#1608;&#1579;&#1611;&#1575; &#1601;&#1608;&#1602; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1604;&#1583;&#1609; &#1581;&#1603;&#1608;&#1605;&#1578;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575; &#1608;&#1604;&#1576;&#1606;&#1575;&#1606;.&#1608;&#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1606;&#1587;&#1582;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1605;&#1585;&#1603;&#1586; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1594;&#1591;&#1610; &#1601;&#1578;&#1585;&#1577; &#1571;&#1608;&#1575;&#1574;&#1604; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1636;&#1633;.&#1578;&#1608;&#1580;&#1583; &#1603;&#1605;&#1610;&#1577; &#1589;&#1594;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;&#1548; &#1608;&#1578;&#1578;&#1571;&#1604;&#1601; &#1605;&#1606; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1605;&#1587;&#1608;&#1617;&#1583;&#1575;&#1578; &#1603;&#1604;&#1575; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1610;&#1606; &#1605;&#1587;&#1576;&#1602;&#1575;&#1611;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604;&#1614;&#1610;&#1606; &#1610;&#1578;&#1590;&#1605;&#1606;&#1575;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1578;&#1608;&#1580;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1608;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;&#1634;-&#1635;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1588;&#1575;&#1585;&#1604; &#1571;&#1606;&#1583;&#1585;&#1610;&#1607; &#1580;&#1608;&#1586;&#1610;&#1601; &#1605;&#1575;&#1585;&#1610; &#1580;&#1608;&#1604;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1580;&#1608;&#1585;&#1580; &#1603;&#1575;&#1578;&#1585;&#1608;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>&#1580;&#1605;&#1610;&#1604; &#1605;&#1585;&#1583;&#1605;</namePart></name></subject><subject><name type="personal"><namePart>&#1588;&#1603;&#1585;&#1610; &#1575;&#1604;&#1602;&#1608;&#1578;&#1604;&#1610;</namePart></name></subject><subject><name type="personal"><namePart>&#1578;&#1575;&#1580; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606;&#1610;</namePart></name></subject><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1601;&#1585;&#1606;&#1587;&#1575; &#1575;&#1604;&#1581;&#1585;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1576;&#1593;&#1579;&#1577; &#1587;&#1576;&#1610;&#1585;&#1586; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1588;&#1575;&#1605;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1604;&#1576;&#1606;&#1575;&#1606;</geographic></subject><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1585;&#1603;&#1586; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1605;&#1589;&#1585;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1587;&#1608;&#1585;&#1610;&#1575;</geographic></subject><subject><topic>&#1575;&#1606;&#1578;&#1583;&#1575;&#1576;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604;</topic></subject><subject><topic>&#1573;&#1593;&#1604;&#1575;&#1606;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x0002c3#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x0002c3#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x0002c3_en</identifier><location><shelfLocator>IOR/L/PS/12/2168</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x0002c3</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x0002c3/IOR_L_PS_12_2168_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2168</recordIdentifer></recordInfo><titleInfo><title>Coll 6/93(2) 'SYRIA: Situation in &#8211; after capitulation of France, 1940. Incl. Proclamation of Independence.'</title></titleInfo><originInfo><dateIssued>1941/1944</dateIssued><dateCaptured>2017-05-26T22:52:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 file (311 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the last folio with 312; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>Following on from an earlier file (IOR/L/PS/12/2166), this file concerns British policy relating to Syria, following the success of the British-Free French military campaign in Syria [Operation Exporter]. (The abbreviation 'Incl.' in the title stands for 'Including').The date range of this file is 1941-44; however, most of the material dates from 1941.Notable correspondents include the following: His Majesty's Ambassador in Cairo (Miles Wedderburn Lampson); Minister of State, Cairo (Oliver Lyttelton); His Majesty's Ambassador in Bagdad [Baghdad] (Sir Kinahan Cornwallis); His Majesty's Ambassador in Washington (Edward Frederick Lindley Wood, referred to in the correspondence as Viscount Halifax); the Secretary of State for India (Frederick William Pethick-Lawrence); General Charles de Gaulle; General Georges Catroux; officials of the Foreign Office, the War Office, and the Government of India's External Affairs Department.The file includes discussion of the following:The British Government's relationship with Free France in Syria (particularly with General Charles de Gaulle) and the possibility that the Free French authorities are suspicious of Britain's interest in Syria.Concerns expressed by the Government of India (and to a lesser degree, by the War Office) that the Free French authorities intend to take the place of the Vichy administration in Syria and renege on promises of imminent independence.Arrangements for the repatriation of Vichy French officers and the return of British prisoners of war.The wording of a Free French declaration (a translated draft of which is included) announcing Syria's independence and the formation of a Syrian Government, with Sheikh Taj ed Din el Hassani [Taj al-Din al-Hasani] as President, issued on 27 September 1941.Britain's formal recognition of Syrian independence on 28 October 1941.Reports of unrest in the Deir es Zor [Deir ez-Zor] region during October 1941.The wording of a Free French declaration announcing Lebanon's independence (particularly the wording of paragraph 16, which makes reference to Lebanon as 'an indivisible unit'), issued on 26 November 1941 (a translated draft of the declaration is included).Whether the proclamations of Syrian and Lebanese independence constitute the termination of the French Mandate.Whether treaty negotiations should be initiated following the declarations of independence, or delayed until the end of the war.The appointment of Major General Sir Edward Spears as Envoy Extraordinary and Minister Plenipotentiary to the Governments of Syria and Lebanon.Also included are copies of daily summaries produced by the Middle East Intelligence Centre (MEIC) in Cairo, covering early July 1941.There is a small amount of French language material, consisting of extracts from drafts of both of the aforementioned declarations, as well as a copy of the full text of the declaration of Lebanese independence.The file includes two dividers which give a list of correspondence references contained in the file by year. These are placed at the back of the correspondence (folio 2-3).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>Charles Andr&#233; Joseph Marie Gaulle</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Georges Catroux</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>Jamil Mardam</namePart></name></subject><subject><name type="personal"><namePart>Shuqri al-Quwatli</namePart></name></subject><subject><name type="personal"><namePart>Taj al-Din al-Hasani</namePart></name></subject><name type="corporate"><namePart>Minister of State Resident in the Middle East</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Free France</namePart></name></subject><name type="corporate"><namePart>Spears Mission in the Levant</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Lebanon</geographic></subject><name type="corporate"><namePart>War Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Middle East Intelligence Centre</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to the United States of America</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Iraq</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Egypt</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Syria</geographic></subject><subject><topic>Mandates</topic></subject><subject><topic>Second World War (1939-1945)</topic></subject><subject><topic>Independence</topic></subject><subject><topic>Declaration</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x0002c3#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x0002c3#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
