<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x0000cd_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0000cd_ar</identifier><location><shelfLocator>IOR/L/PS/18/C81</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0000cd</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0000cd/IOR_L_PS_18_C81_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C81</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1584;&#1603;&#1585;&#1577; &#1581;&#1608;&#1604; &#1588;&#1572;&#1608;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1641;&#1634; &#1573;&#1604;&#1609; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1641;&#1635;".</title></titleInfo><originInfo><dateIssued>1893/1893</dateIssued><dateCaptured>2015-07-16T21:59:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1638; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1589;. &#1633;&#1632;&#1638;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1589;. &#1633;&#1633;&#1633;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1604;&#1582;&#1589; &#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1608;&#1571;&#1581;&#1583;&#1575;&#1579; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1584;&#1575;&#1578; &#1571;&#1607;&#1605;&#1610;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;. &#1610;&#1578;&#1593;&#1604;&#1602; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1573;&#1604;&#1609; &#1581;&#1583; &#1603;&#1576;&#1610;&#1585; &#1576;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1588;&#1575;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1548; &#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1588;&#1575;&#1607; &#1602;&#1575;&#1580;&#1575;&#1585;&#1548; &#1588;&#1593;&#1576;&#1610;&#1578;&#1607; &#1605;&#1606;&#1582;&#1601;&#1590;&#1577; &#1580;&#1583;&#1611;&#1575;&#1548; &#1608;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1585;&#1608;&#1587;&#1610;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1578;&#1593;&#1605;&#1604;&#1575; &#1605;&#1593;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1608;&#1590;&#1608;&#1593; &#1582;&#1604;&#1575;&#1601;&#1578;&#1607; - &#1601;&#1610; &#1581;&#1575;&#1604; &#1608;&#1601;&#1575;&#1578;&#1607; - &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1581;&#1587;&#1576; &#1578;&#1601;&#1575;&#1607;&#1605;&#1607;&#1605; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1640;&#1635;&#1636;. &#1608;&#1604;&#1584;&#1604;&#1603; &#1601;&#1607;&#1610; &#1578;&#1584;&#1603;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1605;&#1608;&#1580;&#1586; &#1571;&#1593;&#1605;&#1575;&#1604; &#1588;&#1594;&#1576; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610; &#1603;&#1604;&#1613; &#1605;&#1606; &#1571;&#1587;&#1578;&#1585;&#1575;&#1576;&#1575;&#1583; [&#1580;&#1585;&#1580;&#1575;&#1606;]&#1548; &#1608;&#1576;&#1582;&#1575;&#1585;&#1610; [&#1580;&#1607;&#1575;&#1585; &#1605;&#1581;&#1604; &#1608;&#1576;&#1582;&#1578;&#1610;&#1575;&#1585;&#1610;]&#1548; &#1608;&#1607;&#1605;&#1583;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1605;&#1603;&#1578;&#1576; &#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;.&#1578;&#1594;&#1591;&#1610; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604;&#1613; &#1605;&#1608;&#1580;&#1586; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1605;&#1593; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1608;&#1578;&#1585;&#1603;&#1610;&#1575; &#1608;&#1585;&#1608;&#1587;&#1610;&#1575;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1608;&#1615;&#1602;&#1617;&#1616;&#1593;&#1578; &#1605;&#1593; &#1585;&#1608;&#1587;&#1610;&#1575; &#1601;&#1610; &#1634;&#1639; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1640;&#1633;.&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1604;&#1610;&#1601;&#1585;&#1587;&#1608;&#1606; &#1576;&#1610;&#1585;&#1578;&#1610; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1588;&#1575;&#1607; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</namePart></name></subject><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1583;&#1608;&#1583;</topic></subject><subject><topic>&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1588;&#1594;&#1576;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1585;&#1579; &#1608;&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0000cd#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0000cd_en</identifier><location><shelfLocator>IOR/L/PS/18/C81</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0000cd</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0000cd/IOR_L_PS_18_C81_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C81</recordIdentifer></recordInfo><titleInfo><title>'Memorandum on the Affairs of Persia. August 1892 to October 1893.'</title></titleInfo><originInfo><dateIssued>1893/1893</dateIssued><dateCaptured>2015-07-16T21:59:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (6 folios)</extent><extent>Foliation: the foliation sequence commences at f 106, and terminates at f 111, as it is part of a larger physical volume; these numbers are written in pencil, and are located in the top right corner of the recto side of each folio. Pagination: the item also contains an original printed pagination sequence.</extent></physicalDescription><abstract>The memorandum is a summary of news and events in Persia of interest to the British Government. The subject matter largely concerns itself with reports indicating that the current Shah, Nasser al-Din Shah Qajar, is very unpopular, and discussion on whether Britain and Russia should work together over the succession &#8212; in the event of his death &#8212; in order to maintain the independence of Persia as per their understanding of 1834. It therefore also includes brief mentions of riots in Astrabad [Gorg&#257;n], Bakhari [Chah&#257;r Ma&#7721;&#257;l va Bakht&#299;&#257;r&#299;], Hamadan, and the occupation of a telegraph office at Shiraz.There is also brief coverage of the state of Persian relations with Afghanistan, Turkey, and Russia, including a mention of a recent a recent boundary treaty signed with the latter in 27 May 1881.The memorandum was written by Francis Leverson Bertie, Foreign Office.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Government of the Russian Empire</namePart></name></subject><subject><name type="corporate"><namePart>Shah of Persia, Qajar dynasty</namePart></name></subject><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><topic>Boundaries</topic></subject><subject><topic>Riots</topic></subject><subject><topic>Inheritance and succession</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0000cd#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
