<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000912.0x0000a8_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000912.0x0000a8_ar</identifier><location><shelfLocator>IOR/L/PS/20/247</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000912.0x0000a8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000912.0x0000a8/IOR_L_PS_20_247_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/247</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1605;&#1572;&#1602;&#1578;&#1577; &#1601;&#1610; &#1591;&#1585;&#1602; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1610;&#1603;&#1575;&#1606;&#1610;&#1603;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;". &#1605;&#1580;&#1604;&#1583; &#1634;. &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577;."</title></titleInfo><originInfo><dateIssued>1942/1942</dateIssued><dateCaptured>2015-06-29T20:57:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1605;&#1615;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1593;&#1583;&#1583;&#1610;&#1611;&#1575; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1585;&#1602;&#1605; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1636;&#1640;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1602;&#1578;&#1577; &#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1605;&#1605;&#1578;&#1583;&#1577; &#1593;&#1576;&#1585; &#1585;&#1576;&#1608;&#1593; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1580;&#1605;&#1593;&#1578;&#1607;&#1575; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1610;&#1603;&#1575;&#1606;&#1610;&#1603;&#1610; (M T). &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607;&#1575;&#1578; &#1576;&#1583;&#1575;&#1610;&#1577; &#1608;&#1606;&#1607;&#1575;&#1610;&#1577; &#1603;&#1604; &#1591;&#1585;&#1610;&#1602; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1577; &#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1604;&#1610;&#1577;&#1563; &#1573;&#1588;&#1575;&#1585;&#1575;&#1578; &#1573;&#1604;&#1609; &#1582;&#1585;&#1575;&#1574;&#1591; &#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1563; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1575;&#1605;&#1577; &#1608;&#1578;&#1602;&#1585;&#1610;&#1585; &#1610;&#1615;&#1602;&#1587;&#1605; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1571;&#1589;&#1594;&#1585;&#1563; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1605;&#1583;&#1609; &#1605;&#1604;&#1575;&#1569;&#1605;&#1577; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1601;&#1610; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1605;&#1606;&#1575;&#1582;&#1610;&#1577;&#1563; &#1587;&#1591;&#1581; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1608;&#1575;&#1606;&#1581;&#1583;&#1575;&#1585;&#1607; &#1608;&#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1576;&#1604;&#1583; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585; &#1604;&#1607;&#1563; &#1575;&#1604;&#1605;&#1606;&#1575;&#1582; &#1608;&#1575;&#1604;&#1582;&#1589;&#1575;&#1574;&#1589; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1608;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1591;&#1585;&#1602; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1601;&#1585;&#1577; &#1605;&#1579;&#1604; &#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1578;&#1582;&#1610;&#1610;&#1605; &#1608;&#1575;&#1604;&#1605;&#1610;&#1575;&#1607;.&#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1605;&#1576;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1607;&#1610; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1610;&#1603;&#1575;&#1606;&#1610;&#1603;&#1610; &#1585;&#1602;&#1605; &#1640; &#1603;&#1606;&#1594;&#1575;&#1608;&#1585; - &#1580;&#1608;&#1603;&#1575;&#1585; &#1593;&#1576;&#1585; &#1578;&#1608;&#1610;&#1587;&#1585;&#1603;&#1575;&#1606;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1610;&#1603;&#1575;&#1606;&#1610;&#1603;&#1610; &#1585;&#1602;&#1605; &#1641; &#1605;&#1606; &#1603;&#1606;&#1594;&#1575;&#1608;&#1585; - &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1610;&#1604; &#1634;&#1639;&#1634; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; IV C &#1593;&#1576;&#1585; &#1606;&#1607;&#1575;&#1608;&#1606;&#1583;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1610;&#1603;&#1575;&#1606;&#1610;&#1603;&#1610; &#1585;&#1602;&#1605; &#1633;&#1633; &#1607;&#1605;&#1583;&#1575;&#1606; - &#1587;&#1606;&#1606;&#1583;&#1580;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1610;&#1603;&#1575;&#1606;&#1610;&#1603;&#1610; &#1585;&#1602;&#1605; &#1633;&#1633;-&#1571; &#1602;&#1585;&#1608;&#1607; - &#1587;&#1606;&#1602;&#1585; &#1579;&#1605; &#1610;&#1604;&#1578;&#1602;&#1610; &#1576;&#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1633;-&#1576; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1605;&#1583;&#1610;&#1606;&#1577; &#1589;&#1581;&#1606;&#1577;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1610;&#1603;&#1575;&#1606;&#1610;&#1603;&#1610; &#1585;&#1602;&#1605; &#1633;&#1636; &#1605;&#1606; &#1607;&#1605;&#1583;&#1575;&#1606; - &#1573;&#1604;&#1609; &#1586;&#1606;&#1580;&#1575;&#1606; &#1593;&#1576;&#1585; &#1603;&#1576;&#1608;&#1583;&#1585;&#1571;&#1607;&#1606;&#1594;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1610;&#1603;&#1575;&#1606;&#1610;&#1603;&#1610; &#1585;&#1602;&#1605; &#1633;&#1638; &#1605;&#1606; &#1585;&#1608;&#1575;&#1606; &#1573;&#1604;&#1609; &#1587;&#1575;&#1608;&#1577; &#1593;&#1576;&#1585; &#1606;&#1608;&#1576;&#1585;&#1575;&#1606;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1610;&#1603;&#1575;&#1606;&#1610;&#1603;&#1610; &#1585;&#1602;&#1605; &#1633;&#1639; &#1605;&#1606; &#1587;&#1575;&#1608;&#1577; &#1573;&#1604;&#1609; &#1591;&#1607;&#1585;&#1575;&#1606;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1610;&#1603;&#1575;&#1606;&#1610;&#1603;&#1610; &#1585;&#1602;&#1605; &#1633;&#1639;-&#1571; &#1605;&#1606; &#1587;&#1575;&#1608;&#1577; &#1573;&#1604;&#1609; &#1602;&#1605; &#1593;&#1576;&#1585; &#1705;&#1608;&#1607; &#1705;&#1585;&#1583;&#1740;&#1606; &#1608;&#1570;&#1608;&#1607;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1610;&#1603;&#1575;&#1606;&#1610;&#1603;&#1610; &#1585;&#1602;&#1605; &#1633;&#1639;-&#1576; &#1605;&#1606; &#1587;&#1575;&#1608;&#1577; &#1573;&#1604;&#1609; &#1602;&#1605; &#1593;&#1576;&#1585; &#1575;&#1606;&#1580;&#1610;&#1604;&#1575;&#1608;&#1606;&#1583;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1610;&#1603;&#1575;&#1606;&#1610;&#1603;&#1610; &#1585;&#1602;&#1605; &#1635;&#1634; &#1605;&#1606; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1586; &#1573;&#1604;&#1609; &#1594;&#1606;&#1575;&#1608;&#1607; &#1593;&#1576;&#1585; &#1576;&#1607;&#1576;&#1607;&#1575;&#1606;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1610;&#1603;&#1575;&#1606;&#1610;&#1603;&#1610; &#1585;&#1602;&#1605; &#1635;&#1635; &#1605;&#1606; &#1576;&#1607;&#1576;&#1607;&#1575;&#1606; &#1573;&#1604;&#1609; &#1603;&#1575;&#1586;&#1585;&#1608;&#1606;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1610;&#1603;&#1575;&#1606;&#1610;&#1603;&#1610; &#1585;&#1602;&#1605; &#1635;&#1636; &#1605;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1594;&#1606;&#1575;&#1608;&#1607;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1610;&#1603;&#1575;&#1606;&#1610;&#1603;&#1610; &#1585;&#1602;&#1605; &#1636;&#1634; &#1605;&#1606; &#1582;&#1605;&#1610;&#1606; &#1573;&#1604;&#1609; &#1571;&#1589;&#1601;&#1607;&#1575;&#1606; &#1593;&#1576;&#1585; &#1603;&#1604;&#1576;&#1575;&#1610;&#1603;&#1575;&#1606;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1610;&#1603;&#1575;&#1606;&#1610;&#1603;&#1610; &#1585;&#1602;&#1605; &#1636;&#1637; &#1605;&#1606; &#1606;&#1575;&#1574;&#1610;&#1606; &#1573;&#1604;&#1609; &#1602;&#1605; &#1593;&#1576;&#1585; &#1575;&#1585;&#1583;&#1587;&#1578;&#1575;&#1606;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1610;&#1603;&#1575;&#1606;&#1610;&#1603;&#1610; &#1585;&#1602;&#1605; &#1637;&#1633; &#1576;&#1608;&#1588;&#1607;&#1585; - &#1604;&#1606;&#1580;&#1577;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1610;&#1603;&#1575;&#1606;&#1610;&#1603;&#1610; &#1585;&#1602;&#1605; &#1637;&#1637; &#1604;&#1575;&#1585; - &#1604;&#1606;&#1580;&#1577;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1610;&#1603;&#1575;&#1606;&#1610;&#1603;&#1610; &#1585;&#1602;&#1605; &#1638;&#1633; &#1604;&#1606;&#1580;&#1577; - &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1610;&#1603;&#1575;&#1606;&#1610;&#1603;&#1610; &#1585;&#1602;&#1605; &#1641;&#1634; &#1605;&#1588;&#1607;&#1583; - &#1587;&#1585;&#1582;&#1587;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1610;&#1603;&#1575;&#1606;&#1610;&#1603;&#1610; &#1585;&#1602;&#1605; &#1641;&#1635; &#1583;&#1608;&#1594;&#1610; - &#1587;&#1604;&#1591;&#1575;&#1606; &#1571;&#1576;&#1575;&#1583;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1610;&#1603;&#1575;&#1606;&#1610;&#1603;&#1610; &#1585;&#1602;&#1605; &#1641;&#1636; &#1605;&#1606; &#1575;&#1605;&#1575;&#1605;&#1602;&#1604;&#1610; (&#1575;&#1604;&#1605;&#1610;&#1604; &#1633;&#1634;&#1634; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; VIII-C) &#1573;&#1604;&#1609; &#1604;&#1591;&#1601; &#1571;&#1576;&#1575;&#1583;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1610;&#1603;&#1575;&#1606;&#1610;&#1603;&#1610; &#1585;&#1602;&#1605; &#1641;&#1637; &#1602;&#1608;&#1578;&#1588;&#1575;&#1606; - &#1576;&#1606;&#1583;&#1585; &#1588;&#1575;&#1607; [&#1576;&#1606;&#1583;&#1585; &#1575;&#1604;&#1578;&#1585;&#1603;&#1605;&#1575;&#1606;]&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1610;&#1603;&#1575;&#1606;&#1610;&#1603;&#1610; &#1585;&#1602;&#1605; &#1641;&#1640; &#1588;&#1575;&#1607;&#1585;&#1608;&#1583; - &#1588;&#1575;&#1607; &#1576;&#1575;&#1587;&#1575;&#1606;&#1583;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1610;&#1603;&#1575;&#1606;&#1610;&#1603;&#1610; &#1585;&#1602;&#1605; &#1633;&#1632;&#1633; &#1605;&#1606; &#1591;&#1607;&#1585;&#1575;&#1606; &#1573;&#1604;&#1609; &#1587;&#1605;&#1606;&#1575;&#1606; &#1593;&#1576;&#1585; &#1575;&#1610;&#1608;&#1575;&#1606;&#1603;&#1610; &#1608;&#1594;&#1585;&#1605;&#1587;&#1575;&#1585;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1610;&#1603;&#1575;&#1606;&#1610;&#1603;&#1610; &#1585;&#1602;&#1605; &#1633;&#1632;&#1634; &#1608;&#1591;&#1585;&#1610;&#1602; &#1633;&#1632;&#1633;&#1548; &#1575;&#1604;&#1605;&#1610;&#1604; &#1634;&#1640;.&#1634;&#1548; &#1573;&#1604;&#1609; &#1591;&#1607;&#1585;&#1575;&#1606; &#1593;&#1576;&#1585; &#1580;&#1604;&#1740;&#1604; &#1570;&#1576;&#1575;&#1583; &#1608;&#1608;&#1585;&#1575;&#1605;&#1740;&#1606;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1610;&#1603;&#1575;&#1606;&#1610;&#1603;&#1610; &#1585;&#1602;&#1605; &#1633;&#1632;&#1635; &#1605;&#1606; &#1585;&#1608;&#1583;&#1607;&#1606; &#1573;&#1604;&#1609; &#1570;&#1605;&#1604; &#1593;&#1576;&#1585; &#1570;&#1576;&#1593;&#1604;&#1610;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1610;&#1603;&#1575;&#1606;&#1610;&#1603;&#1610; &#1585;&#1602;&#1605; &#1633;&#1632;&#1636; &#1605;&#1606; &#1576;&#1575;&#1576;&#1604; &#1573;&#1604;&#1609; &#1605;&#1581;&#1605;&#1608;&#1583; &#1570;&#1576;&#1575;&#1583; &#1593;&#1576;&#1585; &#1570;&#1605;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1610;&#1603;&#1575;&#1606;&#1610;&#1603;&#1610; &#1585;&#1602;&#1605; &#1633;&#1632;&#1637; &#1605;&#1606; &#1593;&#1585;&#1576;&#1604;&#1610;&#1575;&#1585; &#1573;&#1604;&#1609; &#1605;&#1575;&#1603;&#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1591;&#1585;&#1602; &#1640;&#1548; &#1608;&#1633;&#1633;&#1548; &#1608;&#1636;&#1634;&#1548; &#1608;&#1633;&#1632;&#1633; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1604;&#1575;&#1581;&#1602; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1582;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1583;&#1610;&#1604;&#1577; &#1604;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1575;&#1604;&#1605;&#1576;&#1610;&#1617;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1573;&#1610;&#1585;&#1575;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000912.0x0000a8#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000912.0x0000a8_en</identifier><location><shelfLocator>IOR/L/PS/20/247</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000912.0x0000a8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000912.0x0000a8/IOR_L_PS_20_247_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/247</recordIdentifer></recordInfo><titleInfo><title>'Interim amendments to "M.T. routes in Persia". Vol, 2. Minor Routes.'</title></titleInfo><originInfo><dateIssued>1942/1942</dateIssued><dateCaptured>2015-06-29T20:57:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (48 folios)</extent><extent>The amendments are arranged in numerical order according to route number.</extent><extent>Foliation: the foliation sequence commences at the front cover with 1, and terminates at the inside back cover with 48; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The interim amendments are comprised  of a list of routes through Persia compiled by the mechanical transport (M T). For each route the start and end destinations are given along with following: the total distance; references to maps showing the route; general notes and a report which breaks down the route into smaller parts; details of the route's suitability in various weather conditions; surface, gradient, character of adjacent country; climate, local features, condition of the roads, and available facilities and supplies such as camping locations and water.The routes described in the amendments are:M T Route No. 8 Kangavar [Kang&#257;var] - Jokar [Jowk&#257;r] via Tuisarkan [T&#363;yserk&#257;n]M T Route No. 9 Kangavar [Kang&#257;var] to mile 272 on route IV C via Nehavend [Nah&#257;vand]M T Route No. 11 Hamadan [Ost&#257;n-e Hamad&#257;n] - Senneh [Sanandaj]M T Route No. 11-A Qurveh [Qorveh] - Sunqur [Sonqor] and thence to join route 1-B near Sahneh [&#350;a&#7721;neh]M T Route No. 14 Hamadan [Ost&#257;n-e Hamad&#257;n] to Zenjan [Zanj&#257;n] via Kabutarahang [Kab&#363;dar&#257;hang]M T Route No. 16 Rawan [Rav&#257;n] to Saveh [S&#257;veh] via Nubaran [Nowbar&#257;n]M T Route No. 17 Saveh [S&#257;veh] to Tehran [Tehr&#257;n]M T Route No. 17-A Saveh [S&#257;veh] to Qum [Qom] via Kardin [K&#363;h-e Kord&#299;n] and Haveh &#256;veh]M T Route No. 17-B Saveh [S&#257;veh] to Qum [Qom] via Anjilavand [Anj&#299;l&#257;vand]M T Route No. 32 Ahwaz [Ahvaz] to Ganaweh [Gon&#257;veh] via Behbehan [Behbah&#257;n]M T Route No. 33 Behbehan [Behbah&#257;n] to Kazerun [K&#257;zer&#363;n]M T Route No. 34 Bushire [B&#363;shehr] to Ganoweh [Gon&#257;veh]M T Route No. 42 Khumain [Khomeyn] to Isfahan [Isfahan] via Gulpaigan [Golp&#257;yeg&#257;n]M T Route No. 45 Nain [N&#257;&#8217;&#299;n] to Qum [Qom] via Ardistan [Ardest&#257;n]M T Route No. 51 Bushire [B&#363;shehr] - Lingeh [Lengeh]M T Route No. 55 Lar - Lingeh [Lengeh]M T Route No. 61 Lingeh [Lengeh] - Bandar Abbas Bandar &#8216;Abb&#257;s]M T Route No. 92 Meshed [Mashhad] - Sarakhs [Sarakhs]M T Route No. 93 Dughai [Dowgh&#257;&#8217;&#299;]- Sultanabad [Sol&#355;&#257;n&#257;b&#257;d]M T Route No. 94 Imam Quli [Em&#257;m Qol&#299;] (Mile 122 on Route VIII-C) to Lutfabad [Lo&#355;f&#257;b&#257;d]M T Route No. 95 Quchan [Q&#363;ch&#257;n] - Bandar Shah [Bandar-e Torkaman]M T Route No. 98 Shahrud [Sh&#257;hr&#363;d] - Shahpasand [Sh&#257;h Pasand]M T Route No. 101 Tehran [Tehr&#257;n] to Semnan [Semn&#257;n] via Aiwani-i-Kaif [Eyv&#257;nekey] and Garmsar [Garms&#257;r]M T Route No. 102 Route 101, Mile 28.2, to Tehran [Tehr&#257;n] via Jalilabad [Jal&#299;l&#257;b&#257;d] and Veramin [Var&#257;m&#299;n]M T Route No. 103 Rudian [R&#363;dehen] to Amol [&#256;mol] via Ab Ali [&#256;b&#8216;al&#299;]M T Route No. 104 Babul [B&#257;bol] to Mahmudabad [Ma&#7721;m&#363;d&#257;b&#257;d] via Amul [&#256;mol]M T Route No. 105 Arablar [Arablyar] to Maku [M&#257;k&#363;]Routes 8, 11, 42 and 101 also include appendices detailing alternative options to the principal route described.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Iran</geographic></subject><subject><topic>Military intelligence</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000912.0x0000a8#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
