<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100028632515.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100028632515.0x000001_ar</identifier><location><shelfLocator>IOR/L/PS/10/69, f 180</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100028632515.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x00039a/IOR_L_PS_10_69_0365.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/69, f 180</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; - &#1605;&#1587;&#1581; &#1605;&#1610;&#1606;&#1575;&#1569; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1576;&#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605;&#1610;&#1606; &#1607;&#1575;&#1606;&#1583;&#1548;  &#1607;&#1610;&#1603;&#1605;&#1575;&#1606;&#1548; &#1607;&#1610;&#1583;&#1604;&#1575;&#1605;&#1548; &#1576;&#1610;&#1606;&#1580;&#1575;&#1605; &#1608;&#1579;&#1575;&#1610;&#1606;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1578;&#1581;&#1578; &#1573;&#1605;&#1585;&#1577; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1610;&#1605;&#1610;&#1606;&#1580;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606; &#1575;&#1604;&#1605;&#1587;&#1581; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1633;&#1641;&#1632;&#1637;"</title></titleInfo><originInfo><dateIssued>1906/1906</dateIssued><dateCaptured>2015-11-06T12:08:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1591;&#1576;&#1608;&#1593; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;. &#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1638;&#1637;&#1632; &#1605;&#1605; x &#1637;&#1632;&#1632; &#1605;&#1605;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1640;&#1632; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1608;&#1605;&#1583;&#1608;&#1617;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;: "&#1589;&#1575;&#1583;&#1585; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1571;&#1587;&#1591;&#1608;&#1604;&#1548; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1605;&#1606; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1632;&#1638;&#1548; &#1578;&#1581;&#1578; &#1573;&#1588;&#1585;&#1575;&#1601; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1571;. &#1605;&#1608;&#1587;&#1578;&#1610;&#1606; &#1601;&#1610;&#1604;&#1583;&#1548; &#1582;&#1576;&#1610;&#1585; &#1607;&#1610;&#1583;&#1585;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; " &#1608; "&#1578;&#1605; &#1575;&#1604;&#1606;&#1602;&#1588; &#1576;&#1605;&#1593;&#1585;&#1601;&#1577; &#1588;&#1585;&#1603;&#1577; &#1583;&#1610;&#1601;&#1610;&#1587; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607;". &#1578;&#1608;&#1590;&#1617;&#1581; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610;&#1548; &#1608;&#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1603;&#1584;&#1575; &#1605;&#1585;&#1575;&#1601;&#1574; &#1575;&#1604;&#1602;&#1608;&#1575;&#1585;&#1576; &#1601;&#1610; &#1605;&#1610;&#1606;&#1575;&#1569; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1608;&#1575;&#1604;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1585;&#1605;&#1604;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1582;&#1589;&#1575;&#1574;&#1589; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577;&#1548; &#1575;&#1604;&#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1576;&#1575;&#1604;&#1602;&#1583;&#1605; &#1601;&#1608;&#1602; &#1608;&#1571;&#1587;&#1601;&#1604; &#1610;&#1606;&#1575;&#1576;&#1610;&#1593; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607;&#1548; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1605;&#1604; (&#1575;&#1604;&#1605;&#1594;&#1606;&#1575;&#1591;&#1610;&#1587;&#1610;&#1577;)&#1548; &#1608;&#1602;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1593;&#1605;&#1602; (&#1576;&#1575;&#1604;&#1602;&#1575;&#1605;&#1575;&#1578;).</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100028632515.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100028632515.0x000001_en</identifier><location><shelfLocator>IOR/L/PS/10/69, f 180</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100028632515.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x00039a/IOR_L_PS_10_69_0365.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/69, f 180</recordIdentifer></recordInfo><titleInfo><title>'PERSIAN GULF - PORT OF KUWEIT Surveyed by Lieutts. T.H.H. Hand, C.S. Hickman, E.J. Headlam, A.G. Bingham and W.K. Thyne, R.I.M., under the direction of Captain T.H. Heming, R.N., in charge of the Marine Survey of India, 1905'</title></titleInfo><originInfo><dateIssued>1906/1906</dateIssued><dateCaptured>2015-11-06T12:08:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials: printed on paper. Dimensions: 650 mm x 500 mm. Foliation: the sea chart has been foliated with the number 180 written in pencil, enclosed in a circle, in the top right corner of the recto side of the folio.</extent></physicalDescription><abstract>This sea chart is inscribed 'Issued for Fleet purposes, 6th June 1906, under the Superintendence of Rear-Admiral A. Mostyn Field, F.R.S. Hydrographer' and 'Engraved by Davies &amp; Company'. It shows the outline of buildings, including the British Residency, and also the boat harbours in the Port of Kuwait, sand hills and other physical features, the height in feet above high and low water springs, bearings (magnetic) and soundings (in fathoms).</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100028632515.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
