<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100049910361.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100049910361.0x000002_ar</identifier><location><shelfLocator>Mss Eur F231/29, ff 120-131</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100049910361.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001316.0x00011d/Mss Eur F231_29_0239.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F231/29, ff 120-131</recordIdentifer></recordInfo><titleInfo><title>"&#1585;&#1587;&#1575;&#1574;&#1604; &#1587;&#1585;&#1610;&#1577; &#1575;&#1587;&#1578;&#1615;&#1604;&#1605;&#1578; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1605;&#1585;&#1587;&#1610;&#1604;&#1610;&#1575;&#1548; &#1633;&#1638; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1638;"</title></titleInfo><originInfo><dateIssued>1856/1856</dateIssued><dateCaptured>2017-09-19T09:02:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; (&#1633;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent></physicalDescription><abstract>&#1578;&#1578;&#1571;&#1604;&#1601; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1586;&#1605;&#1577; &#1605;&#1606; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578;&#1548; &#1608;&#1606;&#1587;&#1582; &#1580;&#1586;&#1574;&#1610;&#1577;&#1548; &#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1587;&#1585;&#1610;&#1577; &#1605;&#1587;&#1578;&#1604;&#1605;&#1577; &#1605;&#1606; &#1603;&#1604;&#1613; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; (&#1640; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1638;&#1548; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1637;&#1637;-&#1637;&#1640;) &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; (&#1633;&#1639; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1638;&#1548; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1640;&#1639;-&#1641;&#1634;). &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1607;&#1606;&#1575;&#1603; &#1578;&#1576;&#1575;&#1610;&#1606; &#1601;&#1610; &#1605;&#1602;&#1583;&#1575;&#1585; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1601;&#1610; &#1603;&#1604;&#1617; &#1605;&#1615;&#1583;&#1582;&#1604;.&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1634;&#1632;-&#1633;&#1634;&#1640;) &#1591;&#1604;&#1576;&#1611;&#1575; &#1605;&#1606; &#1583;&#1608;&#1587;&#1578; &#1605;&#1581;&#1605;&#1583; &#1582;&#1575;&#1606;&#1548; &#1571;&#1605;&#1610;&#1585; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;&#1548; &#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1605;&#1605;&#1579;&#1604; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1606; &#1571;&#1580;&#1604; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1605;&#1587;&#1571;&#1604;&#1577; &#1607;&#1585;&#1575;&#1577;&#1548; &#1608;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1606;&#1581; &#1573;&#1593;&#1575;&#1606;&#1577; &#1605;&#1575;&#1604;&#1610;&#1577; &#1605;&#1572;&#1602;&#1578;&#1577; &#1573;&#1604;&#1609; &#1583;&#1608;&#1587;&#1578; &#1605;&#1581;&#1605;&#1583; &#1604;&#1578;&#1587;&#1607;&#1610;&#1604; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1590;&#1583; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1603;&#1605;&#1575; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1581;&#1585;&#1576; &#1590;&#1583; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1580;&#1610;&#1605;&#1587; &#1601;&#1610;&#1604;&#1610;&#1603;&#1587; &#1580;&#1608;&#1606;&#1586; (&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;) &#1593;&#1606; &#1573;&#1602;&#1575;&#1604;&#1578;&#1607; &#1604;&#1590;&#1576;&#1575;&#1591; &#1571;&#1585;&#1603;&#1575;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1605;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1608;&#1578;&#1606;&#1575;&#1602;&#1588; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1604;&#1573;&#1607;&#1605;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1589;&#1604; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1601;&#1610; &#1573;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1604;&#1603;&#1575;&#1576;&#1608;&#1604;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1604;&#1607;&#1585;&#1575;&#1577;.&#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583; &#1605;&#1606; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1634;&#1641;-&#1633;&#1635;&#1633;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1604;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1581;&#1605;&#1604;&#1577; &#1590;&#1583; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1578;&#1603;&#1608;&#1610;&#1606; &#1575;&#1604;&#1602;&#1608;&#1577; (&#1605;&#1606; &#1581;&#1610;&#1579; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1587;&#1601;&#1606;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart></name></subject><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1607;&#1585;&#1575;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;- &#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (&#1633;&#1640;&#1637;&#1638;-&#1633;&#1640;&#1637;&#1639;).</topic></subject><subject><topic>&#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100049910361.0x000002#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100049910361.0x000002_en</identifier><location><shelfLocator>Mss Eur F231/29, ff 120-131</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100049910361.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001316.0x00011d/Mss Eur F231_29_0239.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F231/29, ff 120-131</recordIdentifer></recordInfo><titleInfo><title>&#8216;Secret Letters received, by way of Marseilles, Dec.16.1856&#8217;</title></titleInfo><originInfo><dateIssued>1856/1856</dateIssued><dateCaptured>2017-09-19T09:02:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 item (12 folios)</extent></physicalDescription><abstract>This bundle consists of summaries, and partial transcripts, of secret letters received from both the Governor General of India (8 November 1856, Numbers 55-58) and the Government of Bombay (17 November 1856, Number 87-92). The amount of detail for each entry therefore varies.The letters from the Governor General (folios 120-128) discuss a request from Dost Mahomed [Dost Mohammad Khan, Amir of Afghanistan] for an audience with a representative of the Government of India to discuss Herat, and a decision by the Government of India to grant a temporary subsidy to Dost Mahomed to facilitate operations against Persia. They also cover British preparations for war against Persia, and a defence of Commander James Felix Jones (Political Resident, Persian Gulf) for his dismissal of British staff officers from Bushire. The carelessness displayed at Bombay in packing arms for Cabool [Kabul], and financial aid for Herat are also discussed.The section from Bombay (folios 129-131) includes arrangements for an expedition against Persia, and details (in terms of troops and ships) of the composition of the force.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><name type="corporate"><namePart>Government of Bombay, Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>King of Afghanistan</namePart></name></subject><subject><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart></name></subject><name type="corporate"><namePart>Viceroy and Governor-General of India in Council</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Her&#257;t</geographic></subject><subject><topic>Military operations</topic></subject><subject><topic>Anglo-Persian War (1856-1857)</topic></subject><subject><topic>Diplomacy</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100049910361.0x000002#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
