<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001491.0x00011a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001491.0x00011a_ar</identifier><location><shelfLocator>Mss Eur F111/373</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x00011a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001491.0x00011a/Mss Eur F111_373_00001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F111/373</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;"</title></titleInfo><originInfo><dateIssued>1900/1900</dateIssued><dateCaptured>2019-01-30T22:03:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1640;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1604;&#1609; &#1580;&#1583;&#1608;&#1604; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;-&#1637;) &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1640;&#1637;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1607;&#1606;&#1585;&#1610; &#1601;&#1610;&#1604;&#1610;&#1576; &#1576;&#1610;&#1603;&#1608;&#1578;&#1548; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1608;&#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1604;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.&#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1604;&#1609; &#1602;&#1587;&#1605;&#1610;&#1606;: &#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633; &#1605;&#1606; &#1605;&#1584;&#1603;&#1585;&#1577; &#1578;&#1605;&#1607;&#1610;&#1583;&#1610;&#1577;&#1548; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1573;&#1604;&#1610;&#1607;&#1575;&#1548; &#1608;&#1601;&#1589;&#1608;&#1604; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1593;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; (&#1603;&#1578;&#1576;&#1607;&#1575; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602; &#1571;&#1608;&#1604; &#1571;&#1604;&#1576;&#1585;&#1578; &#1607;&#1608;&#1578;&#1608;&#1605;-&#1588;&#1610;&#1606;&#1583;&#1604;&#1585;)&#1548; &#1608;&#1605;&#1604;&#1581;&#1602; &#1581;&#1608;&#1604; &#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;&#1548; &#1575;&#1604;&#1585;&#1578;&#1576;&#1548; &#1575;&#1604;&#1571;&#1604;&#1602;&#1575;&#1576;&#1548; &#1608;&#1575;&#1604;&#1571;&#1608;&#1587;&#1605;&#1577;. &#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1634; &#1605;&#1606; &#1571;&#1581;&#1583; &#1593;&#1588;&#1585; &#1601;&#1589;&#1604;&#1611;&#1575; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1580;&#1606;&#1610;&#1583;&#1548; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577;&#1548; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1601;&#1585;&#1587;&#1575;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1610;&#1548; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1601;&#1585;&#1587;&#1575;&#1606; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1610; (&#1604;&#1608;&#1575;&#1569; &#1575;&#1604;&#1602;&#1608;&#1586;&#1575;&#1602;)&#1548; &#1575;&#1604;&#1605;&#1583;&#1601;&#1593;&#1610;&#1577;&#1548; &#1575;&#1604;&#1607;&#1610;&#1574;&#1575;&#1578; &#1594;&#1610;&#1585; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1606;&#1608;&#1593;&#1577;&#1548; &#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1580;&#1610;&#1588;&#1548; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;&#1548; &#1575;&#1604;&#1586;&#1610; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610; &#1604;&#1604;&#1585;&#1580;&#1575;&#1604; &#1608;&#1605;&#1593;&#1583;&#1575;&#1578;&#1607;&#1605;&#1548; &#1575;&#1604;&#1586;&#1610; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610; &#1604;&#1604;&#1590;&#1576;&#1575;&#1591;&#1548; &#1608;&#1575;&#1604;&#1571;&#1608;&#1587;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1610;&#1583;&#1575;&#1604;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1591;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1604;&#1609; &#1605;&#1602;&#1583;&#1605;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1605;&#1572;&#1604;&#1601; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1601;&#1610; &#1610;&#1606;&#1575;&#1610;&#1585; &#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1632; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;).&#1578;&#1608;&#1580;&#1583; &#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1608;&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1640;&#1636;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x00011a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001491.0x00011a_en</identifier><location><shelfLocator>Mss Eur F111/373</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x00011a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001491.0x00011a/Mss Eur F111_373_00001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F111/373</recordIdentifer></recordInfo><titleInfo><title>'Report on the Persian Army'</title></titleInfo><originInfo><dateIssued>1900/1900</dateIssued><dateCaptured>2019-01-30T22:03:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (83 folios)</extent><extent>The report has a table of contents (folios 4-5) with reference to the original pagination.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 85; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: the file also contains an original printed pagination sequence.</extent></physicalDescription><abstract>Report on the Persian Army by Lieutenant-Colonel Henry Philip Picot, Military Attach&#233; and Oriental Secretary, British Legation, Tehran, Persia.The report is divided into two parts. Part 1 consists of an introductory note, list of works consulted, chapters on general information about Persia and the history of the Persian Army (written by General Albert Houtum-Schindler), and an appendix on military pay, ranks, titles, and decorations. Part 2 consists of eleven chapters on recruitment, infantry, irregular cavalry, regular cavalry (the Cossack Brigade), artillery, miscellaneous irregular bodies, departments of the army, military schools, uniforms and equipment of men, uniform of officers, and decorations, medals, and orders.The report has a preface written by the author in January 1900 (folio 3).At the back of the volume is a map of Persia, Afghanistan, and Beluchistan [Baluchistan] (folio 84).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Persia</geographic></subject><name type="corporate"><namePart>Military Attach&#233;, Tehran</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Military intelligence</topic></subject><subject><topic>Reports</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x00011a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
