<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x0001c1_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0001c1_ar</identifier><location><shelfLocator>IOR/L/PS/18/C221</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0001c1</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0001c1/IOR_L_PS_18_C221_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C221</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1593; &#1582;&#1586;&#1593;&#1604;&#1548; &#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;."</title></titleInfo><originInfo><dateIssued>1946/1946</dateIssued><dateCaptured>2016-07-27T22:54:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1580;&#1583;&#1608;&#1604; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; (&#1589;. &#1633;) &#1610;&#1604;&#1610;&#1607; &#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1615;&#1602;&#1587;&#1605;&#1577; &#1573;&#1604;&#1609; &#1637;&#1634; &#1601;&#1602;&#1585;&#1577; (&#1589;&#1589;. &#1633;-&#1633;&#1632;) &#1608;&#1605;&#1604;&#1581;&#1602; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;&#1589;. &#1633;&#1632;-&#1633;&#1634;).</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1601;&#1610; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1634;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1584;&#1603;&#1585;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1593; &#1582;&#1586;&#1593;&#1604; &#1582;&#1575;&#1606;&#1548; &#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;. &#1578;&#1589;&#1601; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1575;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1601;&#1575;&#1593;&#1604; &#1582;&#1604;&#1575;&#1604; &#1605;&#1583;&#1577; &#1608;&#1604;&#1575;&#1610;&#1577; &#1582;&#1586;&#1593;&#1604; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1603;&#1605;&#1575; &#1578;&#1593;&#1610;&#1583; &#1573;&#1606;&#1578;&#1575;&#1580; &#1606;&#1589;&#1608;&#1589; &#1578;&#1571;&#1603;&#1610;&#1583;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1593;&#1604;&#1609; &#1583;&#1593;&#1605;&#1607;&#1605; &#1604;&#1582;&#1586;&#1593;&#1604;. &#1578;&#1605;&#1590;&#1610; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1601;&#1610; &#1608;&#1589;&#1601; &#1573;&#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1609; &#1582;&#1586;&#1593;&#1604; &#1608;&#1575;&#1581;&#1578;&#1580;&#1575;&#1586;&#1607; &#1593;&#1604;&#1609; &#1610;&#1583; &#1585;&#1590;&#1575; &#1588;&#1575;&#1607; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1579;&#1605; &#1608;&#1601;&#1575;&#1578;&#1607; &#1607;&#1606;&#1575;&#1603; &#1576;&#1593;&#1583; &#1573;&#1581;&#1583;&#1609; &#1593;&#1588;&#1585;&#1577; &#1587;&#1606;&#1577;.&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1607;&#1610;&#1608; &#1603;. &#1580;&#1585;&#1575;&#1610;&#1548; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1585;&#1583;&#1611;&#1575; &#1593;&#1604;&#1609; &#1591;&#1604;&#1576; &#1602;&#1583;&#1605;&#1607; &#1606;&#1580;&#1604; &#1582;&#1586;&#1593;&#1604; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1576;&#1578;&#1605;&#1585;&#1610;&#1585; &#1575;&#1604;&#1578;&#1591;&#1605;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1605;&#1615;&#1606;&#1581;&#1578; &#1604;&#1571;&#1576;&#1610;&#1607; &#1575;&#1604;&#1585;&#1575;&#1581;&#1604; &#1573;&#1604;&#1610;&#1607;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1588;&#1575;&#1607; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1579;&#1606;&#1575;&#1574;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0001c1#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0001c1_en</identifier><location><shelfLocator>IOR/L/PS/18/C221</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0001c1</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0001c1/IOR_L_PS_18_C221_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C221</recordIdentifer></recordInfo><titleInfo><title>'BRITISH RELATIONS WITH KHAZAL, SHEIKH OF MOHAMMERAH.'</title></titleInfo><originInfo><dateIssued>1946/1946</dateIssued><dateCaptured>2016-07-27T22:54:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (12 folios)</extent><extent>The file contains a table of contents (f 1) followed by a memorandum divided into 52 paragraphs (ff 1-10) and an annex at the end (ff 10-12)</extent><extent>Foliation: the foliation sequence for this description commences at the front cover with 1 and terminates at the last folio with 12; these numbers are written in pencil, and are located in the top right corner of the recto side of each folio. Pagination: the file also contains an original printed pagination sequence.</extent></physicalDescription><abstract>This file consists of a memorandum of British relations with Khazal Khan, Shaikh of Mohammerah. The memorandum describes the inter-acting strategies over time of Khazal, the British Government and the Government of Persia, and reproduces the texts of British assurances of support given to Khazal. The memorandum goes on to describe Khazal's arrest and detention by Reza Shah in Tehran, and his death there eleven years later.The memorandum was written by Hugh K Grey, Foreign Office, in response to a claim made by Khazal's eldest son that British assurances given to his late father should pass over to him.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Emir of Mohammerah</namePart></name></subject><subject><name type="corporate"><namePart>Government of Iran, Pahlavi dynasty</namePart></name></subject><subject><name type="corporate"><namePart>Shah of Iran, Pahlavi dynasty</namePart></name></subject><subject><topic>Foreign policy</topic></subject><subject><topic>Bilateral relations</topic></subject><subject><topic>Foreign relations</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0001c1#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
