<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023587816.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023587816.0x000002_ar</identifier><location><shelfLocator>Add MS 23390, ff 50v-87v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023587816.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022551545.0x000001/Add MS 23390_0125.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Add MS 23390, ff 50v-87v</recordIdentifer></recordInfo><titleInfo><title>&#1593;&#1610;&#1608;&#1606; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602; &#1608;&#1575;&#1610;&#1590;&#1575;&#1581; &#1575;&#1604;&#1591;&#1585;&#1575;&#1574;&#1602;&#1548; &#1593;&#1585;&#1575;&#1602;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1575;&#1576;&#1606; &#1571;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1600/1699</dateIssued><dateCaptured>2014-01-14T00:20:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. 50&#1592;-87&#1592;</extent></physicalDescription><abstract>&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1605;&#1601;&#1589;&#1604;&#1577; &#1581;&#1608;&#1604; &#1601;&#1606;&#1608;&#1606; &#1575;&#1604;&#1587;&#1581;&#1585; &#1605;&#1576;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576;&#1575;&#1578; &#1605;&#1606;&#1587;&#1608;&#1576;&#1577; &#1573;&#1604;&#1609; &#1571;&#1576;&#1602;&#1585;&#1575;&#1591; &#1608;&#1571;&#1601;&#1604;&#1575;&#1591;&#1608;&#1606; &#1608;&#1571;&#1585;&#1587;&#1591;&#1608; &#1608;&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1589;&#1575;&#1583;&#1585; &#1571;&#1581;&#1583;&#1579;. &#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1575;&#1587;&#1605; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1571;&#1576;&#1608; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1571;&#1581;&#1605;&#1583; &#1575;&#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1576;&#1582;&#1587;&#1585;&#1608;&#1588;&#1575;&#1607; [!], &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1580;&#1581; &#1601;&#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1576;&#1575;&#1604;&#1575;&#1587;&#1605; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1607;&#1608; &#1575;&#1604;&#1582;&#1587;&#1585;&#1608;&#1588;&#1575;&#1607;&#1610;; &#1589;. 52, &#1571;&#1587;&#1591;&#1585; 20-21). &#1603;&#1615;&#1578;&#1576;&#1578; &#1575;&#1604;&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1589;&#1601; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1593;&#1588;&#1585;&#1548; &#1581;&#1610;&#1579; &#1571;&#1606; &#1575;&#1604;&#1578;&#1605;&#1607;&#1610;&#1583; &#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1605;&#1605;&#1604;&#1608;&#1603;&#1610; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1585;&#1603;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; (&#1608;&#1607;&#1608; &#1576;&#1610;&#1576;&#1585;&#1587; &#1575;&#1604;&#1571;&#1608;&#1604; &#1575;&#1604;&#1576;&#1606;&#1583;&#1602;&#1583;&#1575;&#1585;&#1610;&#1548; &#1608;&#1575;&#1605;&#1578;&#1583; &#1581;&#1603;&#1605;&#1607; &#1605;&#1606; 658/1260 &#1573;&#1604;&#1609; 676/1277; &#1589;. 50&#1592;, &#1587;&#1591;&#1585; 6) &#1608;&#1575;&#1576;&#1606;&#1607; &#1576;&#1585;&#1603;&#1577; (&#1589;. 51&#1608;, &#1587;&#1591;&#1585; 18), &#1608;&#1608;&#1586;&#1610;&#1585;&#1607; &#1576;&#1607;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; (&#1589;. 51&#1608;, &#1587;&#1591;&#1585; 5; &#1571;&#1606;&#1592;&#1585; &#1605;&#1602;&#1583;&#1605;&#1577; &#1607;&#1608;&#1604;&#1605;&#1610;&#1575;&#1585;&#1583; &#1573;&#1604;&#1609; &#1605;&#1572;&#1604;&#1617;&#1614;&#1601; &#1571;&#1576;&#1608; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; "&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1603;&#1578;&#1587;&#1576;"&#1548; &#1633;&#1641;&#1634;&#1635;&#1548; &#1589;. &#1635;). &#1578;&#1576;&#1583;&#1571; &#1575;&#1604;&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1576;&#1578;&#1605;&#1607;&#1610;&#1583; &#1608;&#1573;&#1607;&#1583;&#1575;&#1569; (&#1589;&#1589;. 50&#1592;-51&#1608;, &#1587;&#1591;&#1585; 20), &#1608;&#1605;&#1602;&#1583;&#1605;&#1577; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1601;&#1589;&#1608;&#1604; &#1575;&#1604;&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606; (&#1571;&#1576;&#1608;&#1575;&#1576;; &#1589;&#1589;. 51&#1608;, &#1587;&#1591;&#1585; 20-52&#1592;, &#1587;&#1591;&#1585; 3).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. 50&#1592;, &#1571;&#1587;&#1591;&#1585; 2-3):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1571;&#1591;&#1604;&#1593; &#1604;&#1606;&#1575; &#1605;&#1606; &#1605;&#1588;&#1575;&#1585;&#1602; &#1575;&#1604;&#1571;&#1585;&#1590; &#1588;&#1605;&#1608;&#1587;&#1611;&#1575; &#1604;&#1575; &#1610;&#1578;&#1605; &#1582;&#1591; &#1587;&#1610;&#1575;&#1581; &#1575;&#1604;&#1605;&#1604;&#1603;&#1608;&#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1605;&#1581;&#1605;&#1583;&#1610;&#1577; &#1575;&#1604;&#1571;&#1576;&#1607;&#1605; &#1608;&#1607;&#1583;&#1610;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604;&#1577; &#1604;&#1581;&#1601;&#1592; &#1585;&#1593;&#1610;&#1578;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. 87&#1592;, &#1571;&#1587;&#1591;&#1585; 13-17):&#1575;&#1593;&#1604;&#1605; &#1610;&#1575; &#1571;&#1582;&#1610; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1603;&#1608;&#1575;&#1603;&#1576; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577;&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1577; &#1608;&#1605;&#1593;&#1585;&#1601;&#1577; &#1582;&#1608;&#1575;&#1589;&#1607;&#1575; &#1608;&#1605;&#1575; &#1610;&#1606;&#1575;&#1587;&#1576; &#1603;&#1604; &#1581;&#1585;&#1601;&#1605;&#1606;&#1607;&#1575; &#1573;&#1604;&#1609; &#1571;&#1610; &#1605;&#1593;&#1583;&#1606; &#1601;&#1575;&#1601;&#1607;&#1605; &#1608;&#1605;&#1593;&#1603; &#1575;&#1604;&#1604;&#1607; &#1604;&#1591;&#1575;&#1593;&#1578;&#1607;&#1608;&#1580;&#1606;&#1576;&#1603; &#1593;&#1606; &#1605;&#1593;&#1589;&#1610;&#1578;&#1607; &#1608;&#1575;&#1604;&#1604;&#1607; &#1581;&#1587;&#1576;&#1610;&#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1605;&#1581;&#1605;&#1583; &#1575;&#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1593;&#1585;&#1575;&#1602;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1576;&#1610;&#1576;&#1585;&#1587; &#1575;&#1604;&#1571;&#1608;&#1604;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1587;&#1581;&#1585;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1593;&#1575;&#1605; 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023587816.0x000002#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023587816.0x000002_en</identifier><location><shelfLocator>Add MS 23390, ff 50v-87v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023587816.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022551545.0x000001/Add MS 23390_0125.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Add MS 23390, ff 50v-87v</recordIdentifer></recordInfo><titleInfo><title>&#8216;Uy&#363;n al-&#7717;aq&#257;&#8217;iq wa-&#299;&#7693;&#257;&#7717; al-&#7789;ar&#257;&#8217;iq &#1593;&#1610;&#1608;&#1606; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602; &#1608;&#1575;&#1610;&#1590;&#1575;&#1581; &#1575;&#1604;&#1591;&#1585;&#1575;&#1574;&#1602;  &#8216;Ira&#772;qi&#772;, Muh&#803;ammad ibn Ah&#803;mad &#1593;&#1585;&#1575;&#1602;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1575;&#1576;&#1606; &#1571;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1600/1699</dateIssued><dateCaptured>2014-01-14T00:20:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>ff. 50v-87v</extent></physicalDescription><abstract>An exhaustive treatise on the magical arts based upon writings attributed to Hippocrates, Plato, Aristotle, and Galen as well as more recent authorities. The author's name is given in full as Ab&#363; al-Q&#257;sim A&#7717;mad ibn Mu&#7717;ammad, known as al-&#8216;Ir&#257;q&#299; Khusrawsh&#257;h (&#1571;&#1576;&#1608; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1571;&#1581;&#1605;&#1583; &#1575;&#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1576;&#1582;&#1587;&#1585;&#1608;&#1588;&#1575;&#1607; [!], the last name should probably be read al-Khusrawsh&#257;h&#299; [&#1575;&#1604;&#1582;&#1587;&#1585;&#1608;&#1588;&#1575;&#1607;&#1610;]; f. 52, lines 20-21). The treatise was written in the latter half of the 13th century since its preface mentions the reigning Mamluk Sultan, al-Malik al-&#7826;&#257;hir Rukn al-D&#299;n (i.e. Baybars I al-Bunduqd&#257;r&#299;, r. 658/1260-676/1277; f. 50v, line 6), his son Barakah (f. 51r, line 18), and his vizier Bah&#257;&#8217; al-D&#299;n (f. 51r, line 5; see Holmyard's introduction to Abu al-Q&#257;sim al-&#703;Ir&#257;q&#299;'s, Kit&#257;b al-&#703;ilm al-muktasab, 1923, p. 3). It begins with a dedicatory preface (ff. 50v-51r, line 20), and an introduction that includes a list of the treatises thirty chapters (&#1571;&#1576;&#1608;&#1575;&#1576;; ff. 51r, line 20-52v, line 3).Begins (f. 50v, lines 2-3):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1571;&#1591;&#1604;&#1593; &#1604;&#1606;&#1575; &#1605;&#1606; &#1605;&#1588;&#1575;&#1585;&#1602; &#1575;&#1604;&#1571;&#1585;&#1590; &#1588;&#1605;&#1608;&#1587;&#1611;&#1575; &#1604;&#1575; &#1610;&#1578;&#1605; &#1582;&#1591; &#1587;&#1610;&#1575;&#1581; &#1575;&#1604;&#1605;&#1604;&#1603;&#1608;&#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1605;&#1581;&#1605;&#1583;&#1610;&#1577; &#1575;&#1604;&#1571;&#1576;&#1607;&#1605; &#1608;&#1607;&#1583;&#1610;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604;&#1577; &#1604;&#1581;&#1601;&#1592; &#1585;&#1593;&#1610;&#1578;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;Ends (f. 87v, lines 13-17):&#1575;&#1593;&#1604;&#1605; &#1610;&#1575; &#1571;&#1582;&#1610; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1603;&#1608;&#1575;&#1603;&#1576; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577;&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1577; &#1608;&#1605;&#1593;&#1585;&#1601;&#1577; &#1582;&#1608;&#1575;&#1589;&#1607;&#1575; &#1608;&#1605;&#1575; &#1610;&#1606;&#1575;&#1587;&#1576; &#1603;&#1604; &#1581;&#1585;&#1601;&#1605;&#1606;&#1607;&#1575; &#1573;&#1604;&#1609; &#1571;&#1610; &#1605;&#1593;&#1583;&#1606; &#1601;&#1575;&#1601;&#1607;&#1605; &#1608;&#1605;&#1593;&#1603; &#1575;&#1604;&#1604;&#1607; &#1604;&#1591;&#1575;&#1593;&#1578;&#1607;&#1608;&#1580;&#1606;&#1576;&#1603; &#1593;&#1606; &#1605;&#1593;&#1589;&#1610;&#1578;&#1607; &#1608;&#1575;&#1604;&#1604;&#1607; &#1581;&#1587;&#1576;&#1610;&#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><name type="personal"><namePart>Mu&#7717;ammad ibn A&#7717;mad &#699;Ir&#257;q&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>Baybars I</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Magic--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023587816.0x000002#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
