<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100028714542.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100028714542.0x000001_ar</identifier><location><shelfLocator>IOR/R/15/1/123, f 37</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100028714542.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000060/IOR_R_15_1_123_0074.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/123, f 37</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1636;&#1638;&#1634; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1637;&#1632; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1573;&#1604;&#1610; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1580;&#1587;&#1578;&#1606; &#1588;&#1610;&#1604;&#1548; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1608;&#1605;&#1576;&#1593;&#1608;&#1579; &#1601;&#1608;&#1602; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;</title></titleInfo><originInfo><dateIssued>1850/1850</dateIssued><dateCaptured>2014-10-21T00:36:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1607;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1610;&#1601;&#1610;&#1583; &#1576;&#1571;&#1606; &#1605;&#1610;&#1585;&#1586;&#1575; &#1576;&#1575;&#1602;&#1585;&#1548; &#1571;&#1581;&#1583;
                           &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1593;&#1606;&#1601;&#1610;&#1585;&#1608;&#1586; &#1605;&#1610;&#1585;&#1586;&#1575; (&#1601;&#1610;&#1585;&#1608;&#1586; &#1605;&#1610;&#1585;&#1586;&#1575; &#1606;&#1589;&#1585;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;) &#1581;&#1575;&#1603;&#1605; &#1601;&#1575;&#1585;&#1587;&#1548; &#1602;&#1583; &#1608;&#1589;&#1604; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1576;&#1589;&#1601;&#1577; &#1605;&#1581;&#1589;&#1617;&#1604; &#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1571;&#1603;&#1579;&#1585; &#1589;&#1585;&#1575;&#1605;&#1577; &#1604;&#1602;&#1605;&#1593; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;.  &#1610;&#1615;&#1576;&#1604;&#1594; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604; &#1571;&#1606; &#1575;&#1604;&#1605;&#1581;&#1589;&#1617;&#1604; &#1602;&#1575;&#1605; &#1576;&#1578;&#1581;&#1589;&#1610;&#1604; &#1594;&#1585;&#1575;&#1605;&#1577; &#1605;&#1606; &#1605;&#1575;&#1604;&#1603; &#1587;&#1601;&#1610;&#1606;&#1577; &#1608;&#1580;&#1583;&#1608;&#1575; &#1585;&#1602;&#1610;&#1602;&#1575;&#1611; &#1593;&#1604;&#1609; &#1587;&#1601;&#1610;&#1606;&#1578;&#1607;. &#1610;&#1588;&#1610;&#1585; &#1607;&#1610;&#1606;&#1610;&#1604; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1587;&#1578;&#1603;&#1608;&#1606; &#1601;&#1593;&#1575;&#1604;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1581;&#1610;&#1579; &#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1602;&#1608;&#1610;&#1577;&#1548; &#1604;&#1603;&#1606;&#1607; &#1610;&#1588;&#1603; &#1571;&#1606;&#1607;&#1575; &#1587;&#1578;&#1603;&#1608;&#1606; &#1601;&#1593;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1602;&#1583;&#1585; &#1606;&#1601;&#1587;&#1607; &#1601;&#1610; &#1576;&#1606;&#1583;&#1585; &#1603;&#1606;&#1594;&#1575;&#1606;&#1548; &#1576;&#1606;&#1583;&#1585; &#1580;&#1575;&#1585;&#1603;&#1548; &#1605;&#1594;&#1608;&#1607;&#1548; &#1608;&#1576;&#1606;&#1583;&#1585; &#1604;&#1606;&#1580;&#1577;&#1548; &#1581;&#1610;&#1579; &#1607;&#1606;&#1575;&#1603; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1576;&#1571;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1610; &#1575;&#1604;&#1591;&#1585;&#1601; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605;&#1608;&#1606; &#1602;&#1608;&#1575;&#1585;&#1576; &#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1604;&#1573;&#1606;&#1586;&#1575;&#1604; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1610;&#1606; &#1605;&#1606; &#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100028714542.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100028714542.0x000001_en</identifier><location><shelfLocator>IOR/R/15/1/123, f 37</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100028714542.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000060/IOR_R_15_1_123_0074.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/123, f 37</recordIdentifer></recordInfo><titleInfo><title>Letter No. 462 of 1850 from Lieutenant-Colonel Samuel Hennell, Resident in the Persian Gulf, to His Excellency Lieutenant-Colonel Justin Sheil, Her Majesty's Minister Plenipotentiary and Envoy Extraordinary at the Court of Persia</title></titleInfo><originInfo><dateIssued>1850/1850</dateIssued><dateCaptured>2014-10-21T00:36:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>The letter is a report stating that Mirza Bakir, a
                           Tufungdar(representative) of Feerooz Mirza (Firouz Mirza Nosrat ed-Dowleh) Governor of Fars, arrived in Bushire, acting in the capacity of a Mohussil for the implementation of more stringent measures in the suppression of the slave trade. Samuel Hennell reports that the Mohussil also exacted a fine from a boat owner found with slaves on board his vessel. Hennell notes that these measures will be effective in Bushire where Persian Government power is strong, but doubts whether they will be as effective in Congoon [Bandar-e Kangan], Charrack [Bandar-e Charak], Mogoo and Lingah [Bandar-e Lengeh], where Arabs on the opposite coast are reportedly using Persian boats to land slaves from Africa.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100028714542.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
