<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024376733.0x000034_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024376733.0x000034_ar</identifier><location><shelfLocator>Mss Eur F126/45, ff 127-128</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024376733.0x000034</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b8/Mss Eur F126_45_0253.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/45, ff 127-128</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1576;&#1610;&#1606; &#1573;&#1610;&#1608;&#1575;&#1606;-&#1587;&#1605;&#1610;&#1579;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1604;&#1606;&#1583;&#1606; &#1573;&#1604;&#1609; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1873/1873</dateIssued><dateCaptured>2014-06-28T00:48:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1575;&#1604;&#1587;&#1585;&#1617;&#1610; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1602;&#1583; &#1591;&#1576;&#1593;&#1607; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1578;&#1576; &#1604;&#1573;&#1585;&#1587;&#1575;&#1604;&#1607; &#1573;&#1604;&#1609; &#1576;&#1610;&#1604;&#1610; &#1608;&#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1605;&#1578; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1578;&#1583;&#1602;&#1610;&#1602;&#1607; &#1608;&#1581;&#1584;&#1601; &#1571;&#1610; "&#1605;&#1608;&#1575;&#1583; &#1604;&#1607;&#1575; &#1578;&#1576;&#1593;&#1575;&#1578; &#1581;&#1602;&#1610;&#1602;&#1610;&#1577;".&#1578;&#1581;&#1605;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1576;&#1585;&#1604;&#1605;&#1575;&#1606; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1608;&#1571;&#1606;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1580;&#1581; &#1604;&#1606; &#1610;&#1606;&#1575;&#1602;&#1588; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1587;&#1610;&#1585; &#1576;&#1575;&#1585;&#1578;&#1604; &#1601;&#1585;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1580;&#1604;&#1587;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577;.&#1581;&#1575;&#1588;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1591;&#1604;&#1576; &#1605;&#1606; &#1576;&#1610;&#1604;&#1610; &#1571;&#1606; &#1610;&#1587;&#1571;&#1604; &#1575;&#1604;&#1587;&#1610;&#1583; &#1607;&#1575;&#1580;&#1606;&#1610;&#1587; &#1573;&#1606; &#1603;&#1575;&#1606; &#1604;&#1583;&#1610;&#1607; &#1606;&#1587;&#1582; &#1593;&#1606; &#1606;&#1601;&#1602;&#1575;&#1578; "&#1578;&#1610;&#1588;&#1575;&#1582;&#1608;&#1576;" [&#1567;] &#1608;&#1571;&#1606; &#1610;&#1585;&#1587;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1587;&#1605;&#1610;&#1579;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024376733.0x000034#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024376733.0x000034_en</identifier><location><shelfLocator>Mss Eur F126/45, ff 127-128</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024376733.0x000034</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b8/Mss Eur F126_45_0253.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/45, ff 127-128</recordIdentifer></recordInfo><titleInfo><title>Letter from Charles Bean Euan-Smith, India Office, London, to Lewis Pelly, Political Resident in the Persian Gulf, Bushire</title></titleInfo><originInfo><dateIssued>1873/1873</dateIssued><dateCaptured>2014-06-28T00:48:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>Letter regarding the confidential blue book which hebeen printed and which he is arranging to be sent to Pelly and which the Foreign Office has checked through and removed any 'items of real consequence'.The letter also gives news of the current parliament and that Sir Bartle Frere's proposition is not likely to be discussed by them in the current session.A postscript to the letter requests Pelly to ask Mr Hajnais if he has copies of the Tishakhaub? expenditure and if so to send it to Smith.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024376733.0x000034#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
