<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00020e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00020e_ar</identifier><location><shelfLocator>IOR/R/15/1/553</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00020e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00020e/IOR_R_15_1_553_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/553</recordIdentifer></recordInfo><titleInfo><title>'&#1605;&#1604;&#1601; 59/15 C (A 15) &#1605;&#1587;&#1602;&#1591; &#1605;&#1578;&#1606;&#1608;&#1593;'</title></titleInfo><originInfo><dateIssued>1903/1909</dateIssued><dateCaptured>2013-08-01T00:00:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1637;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1575;&#1604;&#1589;&#1601;&#1581;&#1578;&#1575;&#1606; &#1634;-&#1635;. &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1605;&#1585;&#1578;&#1576; &#1581;&#1587;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1578;&#1588;&#1610;&#1585; &#1571;&#1585;&#1602;&#1575;&#1605;&#1607; &#1573;&#1604;&#1609; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;. &#1578;&#1578;&#1606;&#1575;&#1602;&#1589; &#1583;&#1602;&#1577; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1576;&#1589;&#1608;&#1585;&#1577; &#1605;&#1578;&#1586;&#1575;&#1610;&#1583;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1606;&#1589;&#1601; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1605;&#1606; &#1589; &#1633;&#1637;&#1632;). &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1577; &#1594;&#1604;&#1575;&#1601; &#1582;&#1575;&#1589;&#1577; &#1576;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1593;&#1606;&#1575;&#1589;&#1585; &#1603;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;. &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1606;&#1601;&#1587;&#1607;&#1575; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; (&#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579;)&#1548; &#1581;&#1587;&#1576; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1593;&#1606;&#1589;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1590;&#1605;&#1617;&#1606;&#1577; &#1607;&#1606;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1602;&#1614;&#1605; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1581;&#1578;&#1609; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1608;&#1580;&#1607;. &#1578;&#1608;&#1580;&#1583; &#1570;&#1579;&#1575;&#1585; &#1604;&#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1602;&#1583;&#1605; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1571;&#1585;&#1602;&#1575;&#1605;&#1611;&#1575; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1581;&#1605;&#1585;&#1575;&#1569; &#1571;&#1608; &#1586;&#1585;&#1602;&#1575;&#1569; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1592;&#1607;&#1585; &#1608;&#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1608;&#1580;&#1607;. &#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1638;&#1637;&#1571;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609; &#1593;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; (&#1576;&#1610;&#1585;&#1587;&#1610; &#1603;&#1608;&#1603;&#1587; &#1581;&#1578;&#1609; &#1633;&#1641;&#1632;&#1636;&#1563; &#1608;&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1580;&#1585;&#1575;&#1610; &#1576;&#1593;&#1583;&#1607;) &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;.&#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1591;&#1577; &#1576;&#1576;&#1575;&#1582;&#1585;&#1577; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577;&#1548; &#1604;&#1603;&#1606; &#1610;&#1605;&#1578;&#1583; &#1604;&#1610;&#1588;&#1605;&#1604; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1571;&#1603;&#1576;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1584;&#1575;&#1578; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1583;&#1579; &#1601;&#1610; &#1593;&#1605;&#1575;&#1606;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1584;&#1604;&#1603;: &#1575;&#1604;&#1583;&#1610;&#1608;&#1606; &#1608;&#1575;&#1604;&#1602;&#1585;&#1608;&#1590; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1605;&#1578;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1571;&#1588;&#1582;&#1575;&#1589; &#1605;&#1582;&#1578;&#1604;&#1601;&#1608;&#1606; (&#1589; &#1636;&#1636;) &#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;&#1563; &#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1606; &#1603;&#1608;&#1603;&#1587; (&#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1632;&#1635;) &#1593;&#1606; &#1585;&#1594;&#1576;&#1577; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1578;&#1585;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604; &#1593;&#1606; &#1593;&#1585;&#1588;&#1607; (&#1589;&#1589; &#1637;&#1636;-&#1637;&#1638;)&#1563; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1593;&#1583;&#1610;&#1583;&#1577; &#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1575;&#1578; &#1578;&#1605;&#1578; &#1601;&#1610; &#1588;&#1607;&#1585; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1632;&#1635; &#1601;&#1610;&#1605;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; (&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1603;&#1610;&#1605;&#1576;&#1575;&#1604;)&#1548; &#1608;&#1603;&#1610;&#1604; &#1605;&#1587;&#1602;&#1591; (&#1603;&#1608;&#1603;&#1587;) &#1608;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1603;&#1610;&#1585;&#1586;&#1608;&#1606;) (&#1589;&#1589;. &#1637;&#1641;-&#1638;&#1634;, &#1608; &#1638;&#1636;-&#1638;&#1639; &#1608;&#1638;&#1640;-&#1639;&#1635;). &#1582;&#1604;&#1575;&#1604; &#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1575;&#1578;&#1548; &#1578;&#1605; &#1605;&#1606;&#1581; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1588;&#1585;&#1601; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587; &#1581;&#1575;&#1603;&#1605; &#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605; (&#1589; &#1638;&#1637;)&#1563; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1581;&#1608;&#1604; &#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1585;&#1608;&#1580;&#1585; &#1604;&#1575;&#1585;&#1608;&#1606;&#1587; &#1608;&#1608;&#1589;&#1608;&#1604; &#1576;&#1610;&#1580;&#1610;&#1606; &#1576;&#1610;&#1604;&#1603;&#1608;&#1603; &#1604;&#1610;&#1589;&#1576;&#1581; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; (&#1589; &#1633;&#1633;&#1634;)&#1548; &#1608;&#1603;&#1584;&#1575; &#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; (&#1589;&#1589;. &#1633;&#1637;&#1640;-&#1637;&#1641;, &#1608;&#1589;&#1589;.&#1634;&#1633;&#1639;, &#1634;&#1634;&#1635;)&#1563; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585;&#1610;&#1606; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606; (&#1589; &#1633;&#1639;&#1638;, &#1633;&#1640;&#1633;) &#1608;&#1575;&#1604;&#1585;&#1608;&#1587; (&#1589; &#1633;&#1639;&#1635;) &#1573;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1583;&#1610;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1589;&#1601; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1575;&#1605; &#1633;&#1641;&#1632;&#1639; &#1576;&#1605;&#1602;&#1578;&#1604; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1576;&#1606; &#1587;&#1608;&#1610;&#1604;&#1605;&#1548; &#1608;&#1575;&#1604;&#1610; &#1592;&#1601;&#1575;&#1585;&#1548; &#1608;&#1605;&#1587;&#1575;&#1593;&#1583; &#1610;&#1581;&#1592;&#1609; &#1608;&#1579;&#1610;&#1602; &#1575;&#1604;&#1589;&#1604;&#1577; &#1576;&#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1578;&#1585;&#1603;&#1610;. &#1610;&#1615;&#1576;&#1604;&#1594; &#1580;&#1585;&#1575;&#1610; &#1603;&#1608;&#1603;&#1587; (&#1608;&#1575;&#1604;&#1584;&#1610; &#1571;&#1589;&#1576;&#1581; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1581;&#1610;&#1606;&#1607;&#1575;) &#1601;&#1610; &#1593;&#1583;&#1583;&#1613; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1580;&#1585;&#1610;&#1605;&#1577; &#1575;&#1604;&#1602;&#1578;&#1604;&#1548; &#1608;&#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1601;&#1610;&#1589;&#1604; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1589;&#1575;&#1604;&#1581; &#1605;&#1606; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579; &#1604;&#1578;&#1602;&#1583;&#1610;&#1605; &#1605;&#1585;&#1578;&#1603;&#1576;&#1610; &#1575;&#1604;&#1580;&#1585;&#1610;&#1605;&#1577; (&#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1615;&#1593;&#1578;&#1602;&#1583; &#1575;&#1606;&#1578;&#1605;&#1575;&#1569;&#1607;&#1605; &#1573;&#1604;&#1609; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1576;&#1610;&#1610;&#1606;) &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>&#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1578;&#1585;&#1603;&#1610;</namePart></name></subject><name type="personal"><namePart>&#1580;&#1610;&#1605;&#1587; &#1571;&#1608;&#1585;&#1578;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1608;&#1575;&#1585;&#1583;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1607;&#1610;&#1608; &#1608;&#1575;&#1610;&#1578;&#1605;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><geographic>&#1576;&#1608;&#1588;&#1607;&#1585;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00020e#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00020e#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00020e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00020e_en</identifier><location><shelfLocator>IOR/R/15/1/553</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00020e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00020e/IOR_R_15_1_553_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/553</recordIdentifer></recordInfo><titleInfo><title>'File 59/15 C (A 15) Muscat Miscellaneous'</title></titleInfo><originInfo><dateIssued>1903/1909</dateIssued><dateCaptured>2013-11-26T11:06:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (250 folios)</extent><extent>An index to the file is included on the inside front cover of the volume, ff 2-3. The index is arranged by subject, with page numbers referring to the volume's foliation. These page numbers become increasingly inaccurate and unreliable in relation to those subjects in the second half of volume (from f 150). Most of the subjects referred to in the index have their own cover page in the file. The items within each subject are arranged in chronological order. The arrangement of the subjects themselves are in chronological order (earliest to latest), based on the date of the first item of correspondence contained therein.</extent><extent>Foliation: The volume has been foliated from the front cover to the last page with circled pencil numbers in the top-right corner of each recto page. There is evidence of an earlier foliation system which uses red or blue pencil numbers in the top-left of versos and top-right of rectos. Foliation anomalies: 165A.</extent></physicalDescription><abstract>The volume contains correspondence and other papers on a range of political subjects, chiefly communicated by the Political Agent at Muscat (Percy Cox until 1904; Major William Grey thereafter) to the Political Residency.The file begins with correspondence related to the Sultan of Muscat's new steamship, but expands to encompass a greater range of matters of a political nature taking place in Oman. These include: debts of and loans to the Sultan of Muscat by the British Government and various individuals (f 44); a report from Cox (October 1903) of Sultan Faisal bin Turki's desire to abdicate (ff 54-56); numerous memorandums of interviews taking place in November 1903 between the Sultan, Political Resident (Charles Kemball), Muscat Agent (Cox) and the Viceroy of India (Lord Curzon) (ff 59-62, 64-67 68-73). During one interview the Sultan is bestowed the honour of Knight Grand Commander of the Indian Empire (G.C.I.E.) (f 65); reports on French activities, including the departure of Roger Laronce and the arrival of Beguin Billecocq as French Consul to Muscat (f 112), French naval vessels in the Gulf (ff 158-59, ff 217, 223); and German (f 176, 181) and Russian (f 173) consulates in Muscat.Numerous papers in the second half of the file relate to the 1907 murder of Sulaiman bin Suwailim, Wali of Dhofar, and a trusted associate of Sultan Faisal bin Turki. A number of reports from Grey inform Cox (who is now Political Resident) of the circumstances surrounding the murder, and negotiations between Sheikh Faisal and Sheikh Isa bin Salih of the Al-Harth tribe to bring the perpetrators (believed to belong to the Siyabiyin tribe) to justice.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>Sir Knight Percy Zachariah Cox</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>Sultan of Muscat and Oman Fay&#7779;al bin Turk&#299; &#256;l B&#363; Sa'&#299;d</namePart></name></subject><name type="personal"><namePart>James Orton</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Francis Warden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Hugh Weightman</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Muscat</geographic></subject><subject><geographic>B&#363;shehr</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00020e#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00020e#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00020e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
