<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024189854.0x000029_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189854.0x000029_ar</identifier><location><shelfLocator>IOR/R/15/1/1, f 93</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024189854.0x000029</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0198.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1, f 93</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1573;&#1604;&#1609; &#1576;&#1610;&#1578;&#1585; &#1573;&#1604;&#1608;&#1610;&#1606; &#1585;&#1610;&#1606;&#1588;&#1548; &#1608;&#1603;&#1610;&#1604; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;</title></titleInfo><originInfo><dateIssued>1766/1766</dateIssued><dateCaptured>2014-09-27T00:47:03</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>* &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1594;&#1610;&#1585; &#1605;&#1615;&#1608;&#1602;&#1617;&#1593;&#1577;&#1548; &#1604;&#1603;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1603;&#1583; &#1571;&#1606;&#1607;&#1575; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1608;&#1610;&#1585;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;.&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1594;&#1590;&#1576; &#1603;&#1585;&#1610;&#1605; &#1582;&#1575;&#1606; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1606;&#1592;&#1585;&#1575; &#1604;&#1593;&#1583;&#1605; &#1605;&#1587;&#1575;&#1593;&#1583;&#1578;&#1607;&#1575; &#1604;&#1607; &#1590;&#1583; &#1605;&#1610;&#1585; &#1605;&#1607;&#1606;&#1575;. &#1603;&#1605;&#1575; &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1573;&#1604;&#1609; &#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1581;&#1585;&#1576; &#1601;&#1610; &#1573;&#1602;&#1604;&#1610;&#1605; &#1603;&#1585;&#1605;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;. &#1578;&#1606;&#1602;&#1591;&#1593; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189854.0x000029_en</identifier><location><shelfLocator>IOR/R/15/1/1, f 93</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024189854.0x000029</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0198.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1, f 93</recordIdentifer></recordInfo><titleInfo><title>Letter from the Residency at Bushire, to Peter Elwin Wrench, East India Company Agent at Bussora [Basra]</title></titleInfo><originInfo><dateIssued>1766/1766</dateIssued><dateCaptured>2014-09-27T00:47:03</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>* The letter is unsigned, but is almost certainly from William Bowyear, the East India Company Resident at Bushire.The letter discusses the Khaun's [Karim Khan] anger with the lack of assistance from the Company against Meer Mahanna [M&#299;r Muhanna]. There is further mention of the effect war in Kirm&#257;n province is having on trade. The letter is cut short at the end of the page.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre></mods>	</en_metadata>
</record>
