<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x0000e1_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000e1_ar</identifier><location><shelfLocator>IOR/R/15/2/1490</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000e1</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000e1/IOR_R_15_2_1490_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1490</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 15/49 &#1571;&#1581;&#1603;&#1575;&#1605; &#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1604;&#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;".</title></titleInfo><originInfo><dateIssued>1943/1947</dateIssued><dateCaptured>2014-08-21T00:17:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;. &#1578;&#1604;&#1610;&#1607;&#1575; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1636;).</extent><extent>&#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1571;&#1582;&#1591;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: &#1633;&#1548; &#1633;&#1571;&#1548; &#1633;&#1576;&#1563; &#1634;&#1548; &#1634;&#1571;&#1563; &#1635;&#1548; &#1635;&#1571;&#1548; &#1635;&#1576;&#1563; &#1639;&#1548; &#1639;&#1571;. &#1573;&#1594;&#1601;&#1575;&#1604;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1636;&#1632;. &#1606;&#1591;&#1575;&#1602;&#1575;&#1578; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1633;&#1576;-&#1640;&#1563; &#1633;&#1640;-&#1634;&#1635;. &#1578;&#1608;&#1580;&#1583; &#1602;&#1589;&#1575;&#1589;&#1575;&#1578; &#1578;&#1589;&#1581;&#1610;&#1581; &#1605;&#1585;&#1602;&#1605;&#1577; &#1633;&#1571;&#1548; &#1634;&#1571;&#1548; &#1635;&#1571;&#1548; &#1635;&#1576;&#1548; &#1639;&#1571; &#1593;&#1575;&#1604;&#1602;&#1577; &#1580;&#1586;&#1574;&#1610;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1601;&#1604;&#1548; &#1608;&#1578;&#1581;&#1580;&#1576; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1582; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1633;&#1576;&#1548; &#1634;&#1548; &#1635;&#1548; &#1639; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1593;&#1583;&#1577; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577;&#1548; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1608;&#1603;&#1575;&#1606;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1602;&#1583; &#1571;&#1581;&#1610;&#1604;&#1578; &#1605;&#1606; &#1602;&#1576;&#1604; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1570;&#1582;&#1585;&#1610;&#1606; &#1603;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1578;&#1608;&#1580;&#1610;&#1607;&#1610;&#1577;.&#1571;&#1581;&#1603;&#1575;&#1605; &#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1604;&#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1634;&#1548; &#1603;&#1605;&#1575; &#1606;&#1615;&#1588;&#1585;&#1578; &#1601;&#1610; &#1573;&#1588;&#1593;&#1575;&#1585; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1639; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1635;&#1563; &#1608;&#1571;&#1610;&#1590;&#1575;&#1611; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1608;&#1578;&#1608;&#1580;&#1610;&#1607;&#1575;&#1578; &#1608;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1633;&#1641;&#1636;&#1636; &#1608;&#1633;&#1641;&#1636;&#1639;&#1563;&#1571;&#1581;&#1603;&#1575;&#1605; &#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1604;&#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; (&#1604;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1594;&#1610;&#1585; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1610;&#1606;) &#1633;&#1641;&#1636;&#1635;&#1548; &#1603;&#1605;&#1575; &#1606;&#1615;&#1588;&#1585;&#1578; &#1601;&#1610; &#1573;&#1588;&#1593;&#1575;&#1585; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1636; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1636;&#1635;&#1563; &#1608;&#1571;&#1610;&#1590;&#1575;&#1611; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1608;&#1578;&#1608;&#1580;&#1610;&#1607;&#1575;&#1578; &#1608;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1633;&#1641;&#1636;&#1636; &#1608;&#1633;&#1641;&#1636;&#1639;&#1563;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000e1#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000e1_en</identifier><location><shelfLocator>IOR/R/15/2/1490</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000e1</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000e1/IOR_R_15_2_1490_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1490</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 15/49 I.C.S. PROVIDENT FUND RULES.&#8217;</title></titleInfo><originInfo><dateIssued>1943/1947</dateIssued><dateCaptured>2014-08-21T00:17:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (42 folios)</extent><extent>File papers are arranged chronologically. They are followed by file notes (folio 44).</extent><extent>The foliation sequence commences at the front cover and terminates at the back cover; these numbers are written in pencil and can be found in the top right corner of the recto side of each folio. Foliation errors: 1, 1A and 1B; 2 and 2A; 3, 3A and 3B; 7 and 7A. Foliation omissions: 40. Pagination ranges: 1B-8; 18-23. Correction slips numbered 1A, 2A, 3A, 3B and 7A are partly stuck down and obscure superseded text on pages 1B, 2, 3 and 7 respectively.</extent></physicalDescription><abstract>The file contains several printed circular letters, memoranda and published notifications by the Government of India. These were forwarded by the Secretary to the Political Resident in the Persian Gulf, Bushire to the Political Agent, Bahrain and others for information and guidance.Indian Civil Service Provident Fund Rules 1942, as published in the Finance Department Notification dated 7 January 1943; also instructions, guidance and amendments, 1944 and 1947;Indian Civil Service (Non-European Members) Provident Fund Rules 1943, as published in the Finance Department Notification dated 14 October 1943; also instructions, guidance and amendments, 1944 and 1947.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000e1#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
