<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000346_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000346_ar</identifier><location><shelfLocator>IOR/R/15/2/103</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000346</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000346/IOR_R_15_2_103_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/103</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 5/7 &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1609; &#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1587;&#1610;&#1583; &#1571;&#1581;&#1605;&#1583;&#1548; &#1605;&#1589;&#1585;&#1610;"</title></titleInfo><originInfo><dateIssued>1925/1925</dateIssued><dateCaptured>2014-03-21T10:17:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1637; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1583;&#1575;&#1582;&#1604; &#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1608;&#1585;&#1580; &#1604;&#1610;&#1587;&#1604;&#1610; &#1605;&#1575;&#1604;&#1575;&#1605;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1576;&#1610;&#1601;&#1610;&#1604;&#1610; &#1576;&#1585;&#1610;&#1583;&#1608;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;.&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1602;&#1590;&#1610;&#1577; &#1605;&#1583;&#1585;&#1587; &#1605;&#1589;&#1585;&#1610; &#1605;&#1602;&#1610;&#1605; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1587;&#1605;&#1607; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610; (&#1608;&#1610;&#1593;&#1585;&#1601; &#1576;&#1587;&#1610;&#1583; &#1571;&#1581;&#1605;&#1583;)&#1548; &#1605;&#1578;&#1607;&#1605; &#1576;&#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1569; &#1593;&#1604;&#1609; &#1589;&#1576;&#1610; &#1589;&#1594;&#1610;&#1585; &#1608;&#1581;&#1576;&#1587;&#1607; &#1576;&#1588;&#1603;&#1604; &#1594;&#1610;&#1585; &#1602;&#1575;&#1606;&#1608;&#1606;&#1610; &#1601;&#1610; &#1605;&#1583;&#1585;&#1587;&#1577; &#1594;&#1610;&#1585; &#1605;&#1585;&#1582;&#1589;&#1577; &#1603;&#1575;&#1606; &#1610;&#1583;&#1610;&#1585;&#1607;&#1575; &#1576;&#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577;. &#1608;&#1607;&#1606;&#1575;&#1603; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1576;&#1582;&#1589;&#1608;&#1589; &#1582;&#1604;&#1601;&#1610;&#1578;&#1607;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1575; &#1578;&#1593;&#1610;&#1610;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1608;&#1592;&#1610;&#1601;&#1577; &#1603;&#1575;&#1578;&#1576; &#1589;&#1594;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1608;&#1571;&#1606;&#1588;&#1591;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1583;&#1608;&#1585;&#1607; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1578;&#1608;&#1578;&#1585;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577;&#1548; &#1608;&#1578;&#1585;&#1581;&#1610;&#1604;&#1607;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="personal"><namePart>&#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610; &#1606;&#1575;&#1589;&#1585;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000346#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000346_en</identifier><location><shelfLocator>IOR/R/15/2/103</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000346</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000346/IOR_R_15_2_103_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/103</recordIdentifer></recordInfo><titleInfo><title>'File 5/7 Mohammad Ali Nasir alias Sayed Ahmad, Egyptian'</title></titleInfo><originInfo><dateIssued>1925/1925</dateIssued><dateCaptured>2014-03-21T10:17:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (5 folios)</extent><extent>Foliation: The foliation sequence runs from the front to back cover, is circled and in pencil.</extent></physicalDescription><abstract>This file contains correspondence between Captain George Leslie Mallam, acting British Political Agent at Bahrain and Lieutenant Colonel Francis Beville Prideaux, British Political Resident in the Persian Gulf at Bushire.These papers concern the case an Egyptian schoolteacher resident in Bahrain named Mu&#7717;ammad &#8216;Al&#299; (alias Sayyid A&#7717;mad) who is accused of the assault and wrongful restraint of a small boy in the unauthorised school that he was running in Manamah. There are details regarding his background, including his employment with the British Government as a junior clerk in Iraq; and activities in Bahrain are given, including his possible role in tensions between Sunni and Shiah communities of Manamah; and his proposed deportation.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Bahrain</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="personal"><namePart>Mu&#7717;ammad 'Al&#299; N&#257;&#7779;ir</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000346#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
