<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000371.0x00018a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000371.0x00018a_ar</identifier><location><shelfLocator>Mss Eur D1090/4</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000371.0x00018a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000371.0x00018a/Mss Eur D1090_4_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur D1090/4</recordIdentifer></recordInfo><titleInfo><title>&#1610;&#1608;&#1605;&#1610;&#1617;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1585; &#1570;&#1585;&#1579;&#1585; &#1607;&#1610;&#1585;&#1578;&#1586;&#1604;&#1548; &#1633;&#1641;&#1632;&#1641;</title></titleInfo><originInfo><dateIssued>1909/1909</dateIssued><dateCaptured>2017-08-01T23:22:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ger</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1639;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1605;&#1615;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1639;&#1639;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1585; &#1570;&#1585;&#1579;&#1585; &#1607;&#1610;&#1585;&#1578;&#1586;&#1604; (&#1608;&#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1610;&#1588;&#1594;&#1604; &#1570;&#1606;&#1584;&#1575;&#1603; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1589; &#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;) &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1641;. &#1578;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1601;&#1610; &#1633; &#1610;&#1606;&#1575;&#1610;&#1585; &#1608;&#1578;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1635;&#1633; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; (&#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1576;&#1610;&#1606; &#1607;&#1584;&#1610;&#1618;&#1606; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1618;&#1606;). &#1608;&#1593;&#1575;&#1583;&#1577;&#1611; &#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1605;&#1615;&#1582;&#1578;&#1589;&#1585;&#1577; (&#1576;&#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1578;&#1605;&#1578;&#1583; &#1604;&#1578;&#1588;&#1594;&#1604; &#1605;&#1587;&#1575;&#1581;&#1577; &#1578;&#1583;&#1608;&#1610;&#1606;&#1577; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;).&#1578;&#1608;&#1580;&#1583; &#1573;&#1588;&#1575;&#1585;&#1575;&#1578; &#1605;&#1608;&#1580;&#1586;&#1577; &#1593;&#1606; &#1575;&#1604;&#1591;&#1602;&#1587; &#1608;&#1605;&#1575; &#1602;&#1575;&#1605; &#1576;&#1607; &#1607;&#1610;&#1585;&#1578;&#1586;&#1604; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1583;&#1583;&#1577;&#1548; &#1605;&#1579;&#1604; &#1581;&#1590;&#1608;&#1585;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1602;&#1583;&#1575;&#1583;&#1610;&#1587; &#1575;&#1604;&#1603;&#1606;&#1587;&#1610;&#1577;&#1548; &#1594;&#1610;&#1585; &#1571;&#1606; &#1605;&#1593;&#1592;&#1605; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1607;&#1610;&#1585;&#1578;&#1586;&#1604; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1580;&#1608;&#1606; &#1605;&#1608;&#1585;&#1604;&#1610; (&#1575;&#1604;&#1601;&#1610;&#1603;&#1608;&#1606;&#1578; &#1605;&#1608;&#1585;&#1604;&#1610; &#1605;&#1606; &#1576;&#1604;&#1575;&#1603;&#1576;&#1585;&#1606;&#1548; &#1608;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1575;&#1604;&#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607; &#1601;&#1610; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1576;&#1575;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585; "&#1580;.&#1605;.").&#1578;&#1615;&#1608;&#1579;&#1602; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1608;&#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1606;&#1592;&#1585; &#1608;&#1575;&#1604;&#1570;&#1585;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1571;&#1593;&#1585;&#1576; &#1593;&#1606;&#1607;&#1575; &#1605;&#1608;&#1585;&#1604;&#1610; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604;&#1587; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1641; (&#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578;: &#1633;&#1634; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585;&#1548; &#1608;&#1580;&#1607; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1634;&#1563; &#1634;&#1637; &#1605;&#1575;&#1585;&#1587;&#1548; &#1608;&#1580;&#1607; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1640;&#1563; &#1634;&#1639; &#1608;&#1634;&#1640; &#1610;&#1608;&#1604;&#1610;&#1608;&#1548; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1637;)&#1548; &#1608;&#1575;&#1604;&#1605;&#1585;&#1588;&#1581;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1610;&#1606; &#1604;&#1578;&#1608;&#1604;&#1610; &#1605;&#1606;&#1589;&#1576; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1635;&#1632; &#1605;&#1575;&#1585;&#1587;&#1548; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1640;&#1563; &#1641; &#1605;&#1575;&#1610;&#1608;&#1548; &#1608;&#1580;&#1607; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1637;&#1563; &#1608;&#1634;&#1633; &#1610;&#1608;&#1604;&#1610;&#1608;&#1548; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1636; &#1573;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1637;).&#1608;&#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1606;&#1592;&#1585; &#1608;&#1575;&#1604;&#1570;&#1585;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1571;&#1608;&#1585;&#1583;&#1607;&#1575; &#1605;&#1608;&#1585;&#1604;&#1610; &#1576;&#1588;&#1571;&#1606; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583;.&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1608;&#1585;&#1604;&#1610; &#1608;&#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583;&#1548; &#1576;&#1605;&#1606; &#1601;&#1610;&#1607;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; (&#1633;&#1632; &#1610;&#1606;&#1575;&#1610;&#1585;&#1548; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1639;&#1563; &#1637; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585;&#1548; &#1608;&#1580;&#1607; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1633;&#1563; &#1608;&#1634;&#1633; &#1610;&#1608;&#1604;&#1610;&#1608;&#1548; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1636; &#1573;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1637;)&#1548; &#1608;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1607;&#1585;&#1576;&#1585;&#1578; &#1607;&#1606;&#1585;&#1610; &#1571;&#1587;&#1603;&#1608;&#1610;&#1579; (&#1635; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585;&#1548; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1632;).&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1608;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1608;&#1601;&#1593;&#1575;&#1604;&#1610;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1581;&#1590;&#1585;&#1607;&#1575; &#1605;&#1608;&#1585;&#1604;&#1610;.&#1581;&#1575;&#1604;&#1577; &#1605;&#1608;&#1585;&#1604;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1577;.&#1602;&#1576;&#1604; &#1578;&#1583;&#1608;&#1610;&#1606;&#1577; &#1633; &#1610;&#1606;&#1575;&#1610;&#1585; &#1601;&#1610; &#1608;&#1580;&#1607; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1638;&#1548; &#1607;&#1606;&#1575;&#1603; &#1582;&#1605;&#1587;&#1577; &#1571;&#1587;&#1591;&#1585; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577;&#1548; &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1602;&#1578;&#1576;&#1575;&#1587;&#1611;&#1575; (&#1594;&#1610;&#1585; &#1583;&#1602;&#1610;&#1602;) &#1604;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1588;&#1593;&#1585;&#1610; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1602;&#1589;&#1610;&#1583;&#1577;
                           "&#1610;&#1575; &#1575;&#1604;&#1604;&#1607;&#1548; &#1610;&#1575; &#1578;&#1602;&#1610; &#1610;&#1575; &#1575;&#1604;&#1604;&#1607;" &#1576;&#1602;&#1604;&#1605; &#1580;&#1608;&#1607;&#1575;&#1606; &#1607;&#1610;&#1585;&#1605;&#1575;&#1606;.&#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1583; &#1584;&#1575;&#1578;&#1607; &#1607;&#1608;
                           "&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1593;&#1575;&#1605;&#1577; &#1585;&#1602;&#1605; &#1635;&#1637; &#1604;&#1588;&#1585;&#1603;&#1577; &#1604;&#1610;&#1578;&#1587;&#1586;" &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1641;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1606;&#1615;&#1588;&#1585;&#1578; &#1604;&#1588;&#1585;&#1603;&#1577; &#1604;&#1610;&#1578;&#1587;&#1586; &#1583;&#1610;&#1575;&#1585;&#1610; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1603;&#1575;&#1587;&#1610;&#1604; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;. &#1608;&#1610;&#1578;&#1590;&#1605;&#1617;&#1606; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1605;&#1579;&#1604; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;&#1548; &#1608;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1591;&#1608;&#1575;&#1576;&#1593; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1604;&#1608;&#1575;&#1574;&#1581;&#1548; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1581;&#1603;&#1575;&#1605; &#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1578;&#1590;&#1605; &#1576;&#1606;&#1608;&#1603; &#1604;&#1606;&#1583;&#1606;. &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606;&#1575;&#1578; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1608;&#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604;&#1587; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; (&#1633;&#1641;&#1632;&#1641;)</topic></subject><subject><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000371.0x00018a#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000371.0x00018a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000371.0x00018a_en</identifier><location><shelfLocator>Mss Eur D1090/4</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000371.0x00018a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000371.0x00018a/Mss Eur D1090_4_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur D1090/4</recordIdentifer></recordInfo><titleInfo><title>Diary of Sir Arthur Hirtzel, 1909</title></titleInfo><originInfo><dateIssued>1909/1909</dateIssued><dateCaptured>2017-08-01T23:22:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ger</languageTerm></language><physicalDescription><extent>1 volume (75 folios)</extent><extent>Diary entries are chronological from the front to the rear of the volume.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 77; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: the file also contains an original printed pagination sequence.</extent></physicalDescription><abstract>This volume is a diary of Sir Arthur Hirtzel (then Private Secretary to the Secretary of State for India) for the year 1909. Entries start at 1 January and end at 24 December (some dates in between these dates do not have any entries). The entries are usually brief (although entries for some dates run over into the space for the entry for the next date).There are brief references to the weather and what Hirtzel did on particular days, such as his attendance at church services, but Hirtzel&#8217;s diary entries largely concern John Morley (Viscount Morley of Blackburn, Secretary of State for India, referred to as &#8216;J.M.&#8217; throughout).The entries mostly record the following:The views and opinions expressed by Morley on India and India Office business, including the Indian Councils Act of 1909 (entries including: 12 February, folio 22 recto; 25 March, folio 28 recto; and 27 and 28 July, folio 45 verso), and possible candidates to be the next Viceroy of India (30 March, folio 28 verso; 9 May, folio 35 recto; and 21 July, folios 44 verso to 45 recto).The views and opinions expressed by Morley on various individuals.Meetings between Morley and various individuals, including King Edward VII (10 January, folio 17; 5 February, folio 21 recto; and 21 July, folio 44 verso to 45 recto), and the Prime Minister Herbert Henry Asquith (3 February, folio 20 verso).Cabinet and meetings and other events attended by Morley.Morley&#8217;s health.Before the entry for 1 January on folio 16 recto, there are five lines in German, including an (inaccurate) quotation of the second verse of
                           O Gott, du frommer Gottby Johann Heermann.The volume itself is a
                           Letts&#8217;s No. 35 Rough Diaryfor 1909, published for Letts&#8217;s Diary Company, Limited by Cassell &amp; Company, Limited. It includes printed information at the front of the volume, such as information about Inland Revenue duties, commercial stamp duties, and postal rates and regulations, a list of colonial governors of the British Empire, and a list of London banks. There are also various advertisements at the front and back of the volume.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Indian Councils Act (1909)</topic></subject><subject><name type="corporate"><namePart>Viceroy and Governor-General of India in Council</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000371.0x00018a#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000371.0x00018a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
