<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x000034_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000034_ar</identifier><location><shelfLocator>IOR/R/15/2/1317</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000034</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000034/IOR_R_15_2_1317_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1317</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 7/4 &#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1589;&#1583;&#1610;&#1585; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1608;&#1606;&#1602;&#1604;&#1607;&#1575; &#1605;&#1606; &#1587;&#1601;&#1610;&#1606;&#1577; &#1604;&#1571;&#1582;&#1585;&#1609;"</title></titleInfo><originInfo><dateIssued>1928/1933</dateIssued><dateCaptured>2014-07-17T00:08:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1632;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;. &#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1585;&#1602;&#1575;&#1605; &#1601;&#1607;&#1585;&#1587; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1571;&#1608; &#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1575;&#1604;&#1588;&#1605;&#1593;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1593;&#1576;&#1585; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1579;&#1575;&#1606;&#1613; &#1594;&#1610;&#1585; &#1603;&#1575;&#1605;&#1604; &#1610;&#1605;&#1578;&#1583; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1633;&#1638;&#1632;-&#1633;&#1640;&#1638;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1605;&#1588;&#1591;&#1608;&#1576;&#1577;&#1548; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1602;&#1589;&#1610;&#1585; &#1579;&#1575;&#1604;&#1579; &#1601;&#1610; &#1602;&#1587;&#1605; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1633;&#1640;&#1640;-&#1633;&#1641;&#1635;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1605;&#1586;&#1610;&#1580; &#1605;&#1606; &#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1602;&#1604;&#1605; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606; &#1608;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1603;&#1584;&#1604;&#1603; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;. &#1571;&#1582;&#1591;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: &#1633;&#1548; &#1633;&#1571;&#1563; &#1634;&#1641;&#1548; &#1634;&#1641;&#1571;&#1563; &#1633;&#1632;&#1636;&#1548; &#1633;&#1632;&#1636;&#1571;&#1563; &#1633;&#1632;&#1637;&#1548; &#1633;&#1632;&#1637;&#1571;&#1548; &#1633;&#1632;&#1637;&#1576;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1590;&#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1580;. &#1606;. &#1576;&#1575;&#1608;&#1585;&#1548; &#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1580; &#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610;&#1563; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;&#1548; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1603;. &#1587;. &#1604;. &#1583;&#1610; &#1580;&#1585;&#1610;&#1606;&#1610;&#1607;&#1548; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1583;&#1575;&#1605;&#1608;&#1606;&#1583;&#1575;&#1585;&#1583;&#1575;&#1587; &#1607;&#1610;&#1605;&#1575;&#1606;&#1583;&#1575;&#1587;&#1563; &#1588;&#1585;&#1603;&#1577; &#1603;&#1588;&#1610;&#1606;&#1583;&#1575;&#1587; &#1607;&#1575;&#1585;&#1610;&#1583;&#1575;&#1587;&#1563; &#1576;&#1575;&#1594;&#1608;&#1575;&#1606;&#1583;&#1575;&#1587; &#1606;&#1608;&#1585;&#1587;&#1610;&#1606;&#1580;&#1583;&#1575;&#1587;&#1563;&#1548; &#1583;&#1607;&#1575;&#1605;&#1575;&#1606;&#1605;&#1575;&#1604; &#1573;&#1610;&#1587;&#1575;&#1585;&#1583;&#1575;&#1587;&#1563; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1563; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1563; &#1588;&#1585;&#1603;&#1577; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1602;&#1589;&#1610;&#1576;&#1610; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607;&#1563; &#1605;&#1581;&#1605;&#1583; &#1593;&#1602;&#1610;&#1604; &#1582;&#1606;&#1580;&#1610;&#1563; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1580;&#1610;&#1604;&#1608;&#1610; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;&#1563; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1580;&#1575;&#1587;&#1605; &#1570;&#1604; &#1579;&#1575;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1602;&#1591;&#1585;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1589;&#1583;&#1610;&#1585; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1608;&#1606;&#1602;&#1604;&#1607;&#1575; &#1605;&#1606; &#1587;&#1601;&#1610;&#1606;&#1577; &#1604;&#1571;&#1582;&#1585;&#1609; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1585;&#1581;&#1610;&#1604; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1605;&#1606; &#1575;&#1604;&#1602;&#1591;&#1610;&#1601; &#1608;&#1585;&#1587;&#1608;&#1605; &#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1575;&#1604;&#1571;&#1585;&#1586; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1589;&#1589;. &#1633;&#1571;-&#1633;&#1632;&#1548; &#1634;&#1634;-&#1634;&#1639;)&#1548; &#1605;&#1604;&#1582;&#1589; &#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1608;&#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1585; (&#1589;&#1589;. &#1633;&#1640;-&#1633;&#1641;)&#1548; &#1575;&#1604;&#1578;&#1605;&#1575;&#1587; &#1602;&#1583;&#1605;&#1607; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1605;&#1583; &#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1578;&#1589;&#1585;&#1601; &#1601;&#1610; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1605;&#1593;&#1575;&#1583; &#1578;&#1589;&#1583;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1593;&#1588;&#1585;&#1610;&#1606; &#1610;&#1608;&#1605;&#1611;&#1575; &#1573;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1610;&#1608;&#1605;&#1611;&#1575; (&#1589;&#1589;. &#1634;&#1641;&#1571;&#1548; &#1635;&#1638;&#1548; -&#1637;&#1632;-&#1637;&#1637;)&#1548; &#1602;&#1590;&#1575;&#1610;&#1575; &#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1585; &#1601;&#1610; &#1602;&#1591;&#1585; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; (&#1589;&#1589;. &#1635;&#1639;-&#1636;&#1641;&#1548; &#1637;&#1638;&#1548; &#1638;&#1636;-&#1638;&#1638;&#1548; &#1639;&#1637;-&#1639;&#1641;&#1548; &#1633;&#1637;&#1638;-&#1633;&#1638;&#1637;)&#1563; &#1602;&#1608;&#1575;&#1593;&#1583; &#1606;&#1602;&#1604; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1578;&#1585;&#1608;&#1610;&#1580;&#1607;&#1575; &#1601;&#1610; &#1633; &#1585;&#1605;&#1590;&#1575;&#1606; &#1633;&#1635;&#1636;&#1641; (&#1589;&#1589;. &#1639;&#1633;-&#1639;&#1635;)&#1548; &#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1606;&#1602;&#1604; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1605;&#1606; &#1587;&#1601;&#1610;&#1606;&#1577; &#1604;&#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585; (&#1589;&#1589;. &#1638;&#1639;-&#1639;&#1632;&#1548; &#1640;&#1633;)&#1548; &#1575;&#1604;&#1578;&#1605;&#1575;&#1587; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1577; &#1602;&#1583;&#1605;&#1607; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1608;&#1606; &#1576;&#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1585; &#1605;&#1606; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610; &#1573;&#1604;&#1609; &#1605;&#1610;&#1606;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1589;&#1589;. &#1641;&#1637;-&#1633;&#1632;&#1632;)&#1548; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1575;&#1604;&#1578;&#1605;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1605;&#1607;&#1575; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1608;&#1575;&#1601;&#1583;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; (&#1589;&#1589;. &#1633;&#1632;&#1640;-&#1633;&#1634;&#1634;&#1548; &#1633;&#1634;&#1639;-&#1633;&#1635;&#1632;)&#1548; &#1608; "&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585;" &#1575;&#1604;&#1578;&#1610; &#1571;&#1593;&#1610;&#1583; &#1578;&#1606;&#1601;&#1610;&#1584;&#1607;&#1575; &#1576;&#1583;&#1575;&#1610;&#1577; &#1605;&#1606; &#1633;&#1637; &#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1548; &#1633;&#1635;&#1638;&#1632; [&#1633;&#1633; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1636;&#1633;] (&#1589;&#1589;. &#1633;&#1639;-&#1633;&#1639;&#1634;).&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1579;&#1575;&#1604;&#1575;&#1611; &#1580;&#1610;&#1583;&#1611;&#1575; &#1604;&#1601;&#1575;&#1578;&#1608;&#1585;&#1577; &#1588;&#1581;&#1606; &#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1577; &#1589;&#1583;&#1585;&#1578; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1633; &#1608;&#1593;&#1604;&#1610;&#1607;&#1575; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1591;&#1608;&#1575;&#1576;&#1593; &#1593;&#1575;&#1574;&#1583;&#1575;&#1578; &#1570;&#1606;&#1607; (&#1589;. &#1633;&#1639;&#1637;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000034#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000034#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000034#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000034#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000034_en</identifier><location><shelfLocator>IOR/R/15/2/1317</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000034</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000034/IOR_R_15_2_1317_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1317</recordIdentifer></recordInfo><titleInfo><title>'File 7/4 R.E. [Re-export] and Transhipment Cargo'</title></titleInfo><originInfo><dateIssued>1928/1933</dateIssued><dateCaptured>2014-07-17T00:08:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (205 folios)</extent><extent>This file is arranged approximately in chronological order. Blue and red index numbers written in ink or crayon can also be found throughout the volume.</extent><extent>Foliation: The main foliation sequence commences at the front cover and terminates at the back cover; these numbers are written in pencil, and can be found in the top right corner of the recto side of each folio. A second incomplete foliation sequence is present between ff. 160-186; these numbers are also written in pencil, but are crossed out, and can be found in the same position as the main sequence. A third short foliation sequence is present in the index section between ff. 188-193; these numbers are written in a combination of pencil and crayon, and can also be found in the same position as the main sequence. Foliation errors: 1 and 1A; 29 and 29a; 104 and 104A; 105, 105A and 105B.</extent></physicalDescription><abstract>This file contains correspondence between the Political Agent a Bahrain; Secretary to the Political Resident in the Persian Gulf at Bushire; G N Bower, Collector His Majesty's Customs, Karachi; Charles Dalrymple Belgrave, Adviser to the Bahrain Government; C C L de Grenier, Director of Customs and Port Officer, Bahrain; Damodardas Hemandas; Kishendas Haridas and Co; Baghwandas Nursingdas; Dhamanmal Isardas; General Manager, Anglo-Persian Oil Company; British India Steam Navigation Company; Abdulaziz Algosaibi [&#8216;Abd al-&#8216;Az&#299;z al-Qu&#7779;ayb&#299;] &amp; Co.; Muhammad Akil Khonji [Mu&#7717;ammad &#8216;Ak&#299;l Khunj&#299;]; Shaikh &#8216;Abdull&#257;h bin Jiluw&#299;, Amir of Hasa; and Shaikh &#8216;Abdull&#257;h bin J&#257;sim &#256;l Th&#257;n&#299;, ruler of Qatar.The correspondence concerns the re-export and transhipment of cargo from Bahrain. Included are details regarding the expulsion of Hindu merchants from al-Qa&#7789;&#299;f and import duty on rice into Bahrain (ff. 1A-10 and 22-27); an outline for the procedures for import and re-export (ff. 18-19); a petition by the Hindu merchants of Bahrain to extend the period for disposal of re-export cargo from twenty to thirty days (ff. 29A-36 and 50-55); re-export cases in Qatar and mainland Arabian ports (ff. 37-49, 56, 64-66, 75-79, 156-165); rules for transit cargo promulgated on 1 Ramadan 1349 (ff. 71-73); controlling transhipment at sea (ff. 67-70 and 81); a petition relating to Bahrain trade by exporting merchants of Karachi to the port of Bahrain (ff. 95-100) and further petitions by Bahraini merchants and deputations from the Hindu community (ff. 108-122 and 127-130); and 'Transit Rules' re-enforced as from 15 Jam&#257;d&#225; I, 1360 [11 June 1941] (ff. 170-172).Included in the file is a good example of a Bahrain Shipping Bill from 1941 with a Bahraini eight annas revenue stamp (f. 175).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000034#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000034#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000034#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000034#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
