<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00029b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00029b_ar</identifier><location><shelfLocator>IOR/R/15/1/693</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00029b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00029b/IOR_R_15_1_693_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/693</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; B. 60. &#1584;&#1608; &#1591;&#1575;&#1576;&#1593; &#1587;&#1585;&#1617;&#1610; 86/14 - vi. &#1605;&#1606;&#1591;&#1602;&#1577; &#1594;&#1610;&#1585; &#1605;&#1582;&#1589;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;."</title></titleInfo><originInfo><dateIssued>1939/1941</dateIssued><dateCaptured>2015-06-09T12:06:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1634;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1601;&#1607;&#1585;&#1587; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636; &#1610;&#1578;&#1590;&#1605;&#1606; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1604;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1608;&#1605;&#1585;&#1575;&#1580;&#1593; &#1604;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;. &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1576;&#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1633;&#1640;&#1640;-&#1634;&#1634;&#1639;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602;&#1548; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613; &#1571;&#1610;&#1590;&#1575;&#1611;&#1548; &#1604;&#1603;&#1606;&#1607; &#1605;&#1604;&#1594;&#1610; &#1608;&#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;.</extent></physicalDescription><abstract>&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1610;&#1601;&#1585;&#1610; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585;)&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1607;&#1610;&#1608; &#1608;&#1575;&#1610;&#1578;&#1605;&#1575;&#1606;&#1548; &#1585;&#1610;&#1580;&#1610;&#1606;&#1575;&#1604;&#1583; &#1580;&#1608;&#1585;&#1580; &#1575;&#1610;&#1601;&#1604;&#1610;&#1606; &#1571;&#1604;&#1576;&#1575;&#1606;)&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1585;&#1608;&#1604;&#1575;&#1606;&#1583; &#1578;&#1606;&#1610;&#1587;&#1608;&#1606; &#1576;&#1610;&#1604;&#1548; &#1580;&#1608;&#1606; &#1576;&#1610;&#1585;&#1587;&#1610;&#1601;&#1575;&#1604; &#1580;&#1610;&#1576;&#1587;&#1608;&#1606;)&#1548; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577; (&#1603;&#1604;&#1610;&#1601;&#1608;&#1585;&#1583; &#1580;&#1608;&#1585;&#1580; &#1580;&#1575;&#1585;&#1610;&#1578;)&#1548; &#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;)&#1548; &#1608;&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1607;&#1575;&#1605;&#1610;&#1604;&#1578;&#1608;&#1606; &#1585;. &#1576;&#1575;&#1604;&#1575;&#1606;&#1578;&#1575;&#1610;&#1606;)&#1548; &#1608;&#1578;&#1606;&#1575;&#1602;&#1588; &#1573;&#1576;&#1585;&#1575;&#1605; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1604;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1578;&#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1581;&#1589;&#1604;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1575;&#1576;&#1603;&#1608;) &#1605;&#1606; &#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1582;&#1589;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1578;&#1578;&#1605;&#1581;&#1608;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1581;&#1608;&#1604; &#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1610; &#1573;&#1583;&#1582;&#1575;&#1604; &#1605;&#1575;&#1583;&#1577; &#1581;&#1602; &#1575;&#1604;&#1588;&#1585;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1571;&#1608; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1578;&#1593;&#1583; &#1576;&#1583;&#1610;&#1604;&#1611;&#1575; &#1605;&#1602;&#1576;&#1608;&#1604;&#1611;&#1575; &#1605;&#1593; &#1575;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610; &#1575;&#1604;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1608;&#1602;&#1578; &#1575;&#1604;&#1581;&#1585;&#1576; &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1571;&#1608;&#1602;&#1575;&#1578; &#1575;&#1604;&#1591;&#1608;&#1575;&#1585;&#1574;. &#1575;&#1606;&#1578;&#1607;&#1578; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1601;&#1610; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1636;&#1633; &#1576;&#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1580;&#1585;&#1609; &#1575;&#1604;&#1578;&#1608;&#1602;&#1610;&#1593; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1633;&#1641; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1636;&#1633;&#1548; &#1608;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1580;&#1585;&#1609; &#1575;&#1604;&#1578;&#1608;&#1602;&#1610;&#1593; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1601;&#1610; &#1634;&#1641; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1636;&#1633;.&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1591;&#1604;&#1576;&#1611;&#1575; &#1602;&#1583;&#1605;&#1578;&#1607; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1575;&#1576;&#1603;&#1608;) &#1604;&#1578;&#1587;&#1585;&#1610;&#1593; &#1608;&#1578;&#1610;&#1585;&#1577; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1575;&#1587;&#1578;&#1603;&#1588;&#1575;&#1601; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1582;&#1589;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1573;&#1590;&#1575;&#1601;&#1577;&#1611; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1589;&#1604; &#1573;&#1604;&#1609; &#1578;&#1587;&#1608;&#1610;&#1577; &#1606;&#1607;&#1575;&#1574;&#1610;&#1577; &#1604;&#1588;&#1585;&#1608;&#1591; &#1603;&#1604;&#1613; &#1605;&#1606; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1608;&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1605;&#1606; &#1571;&#1580;&#1604; &#1583;&#1593;&#1605; &#1575;&#1604;&#1593;&#1585;&#1590; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1578;&#1587;&#1585;&#1610;&#1593; &#1608;&#1578;&#1610;&#1585;&#1577; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577;.&#1603;&#1605;&#1575; &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1581;&#1601;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1601;&#1584;&#1607;&#1575; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1607;&#1610;&#1603;&#1604;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1575;&#1604;&#1578;&#1610; &#1581;&#1589;&#1604;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1572;&#1582;&#1585;&#1611;&#1575;. &#1608;&#1602;&#1583; &#1606;&#1580;&#1581;&#1578; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1581;&#1601;&#1585; &#1575;&#1604;&#1605;&#1606;&#1601;&#1584;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1608;&#1589;&#1604; &#1573;&#1604;&#1609; &#1605;&#1610;&#1575;&#1607; &#1604;&#1604;&#1588;&#1585;&#1576; &#1601;&#1610; &#1601;&#1588;&#1578; &#1575;&#1604;&#1583;&#1610;&#1576;&#1604;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606; &#1575;&#1593;&#1578;&#1586;&#1575;&#1605;&#1607;&#1605; &#1578;&#1606;&#1601;&#1610;&#1584; &#1571;&#1593;&#1605;&#1575;&#1604; &#1581;&#1601;&#1585; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1581;&#1608;&#1575;&#1585; &#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1606;&#1610;&#1577; &#1601;&#1610; &#1573;&#1606;&#1588;&#1575;&#1569; &#1570;&#1576;&#1575;&#1585; &#1605;&#1610;&#1575;&#1607; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1608;&#1585; &#1593;&#1604;&#1609; &#1605;&#1610;&#1575;&#1607; &#1604;&#1604;&#1588;&#1585;&#1576; &#1576;&#1607;&#1575; &#1571;&#1610;&#1590;&#1611;&#1575;. &#1608;&#1578;&#1606;&#1578;&#1607;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1602;&#1585;&#1575;&#1585; &#1575;&#1578;&#1582;&#1584;&#1578;&#1607; &#1576;&#1575;&#1576;&#1603;&#1608; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1633; &#1576;&#1578;&#1593;&#1604;&#1610;&#1602; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1575;&#1587;&#1578;&#1603;&#1588;&#1575;&#1601; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1576;&#1587;&#1576;&#1576; &#1606;&#1602;&#1589; &#1575;&#1604;&#1593;&#1605;&#1575;&#1604;&#1577; &#1608;&#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1586; &#1576;&#1583;&#1604;&#1611;&#1575; &#1605;&#1606; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1608;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1578;&#1603;&#1585;&#1610;&#1585;.&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1578;&#1590;&#1605;&#1606; &#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1604;&#1603;&#1610;&#1577; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1580;&#1586;&#1585; &#1581;&#1608;&#1575;&#1585;&#1548; &#1605;&#1593; &#1578;&#1608;&#1589;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1573;&#1604;&#1609; &#1602;&#1585;&#1575;&#1585; &#1601;&#1610; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1635;&#1641; &#1576;&#1571;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1580;&#1586;&#1585; &#1581;&#1608;&#1575;&#1585; &#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1604;&#1610;&#1587; &#1604;&#1602;&#1591;&#1585;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1587;&#1578;&#1610;&#1575;&#1569; &#1588;&#1610;&#1582; &#1602;&#1591;&#1585; (&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1580;&#1575;&#1587;&#1605; &#1570;&#1604; &#1579;&#1575;&#1606;&#1610;) &#1605;&#1606; &#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1604;&#1575;&#1581;&#1602;&#1577; &#1605;&#1606; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1633; &#1573;&#1576;&#1583;&#1575;&#1569; &#1603;&#1604;&#1613; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1605;&#1582;&#1575;&#1608;&#1601;&#1607;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1584;&#1610; &#1578;&#1605; &#1575;&#1604;&#1578;&#1608;&#1589;&#1604; &#1573;&#1604;&#1610;&#1607;&#1548; &#1608;&#1610;&#1602;&#1578;&#1585;&#1581;&#1575;&#1606; &#1573;&#1593;&#1575;&#1583;&#1577; &#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1608;&#1575;&#1587;&#1578;&#1588;&#1575;&#1585;&#1577; &#1571;&#1581;&#1583; &#1575;&#1604;&#1582;&#1576;&#1585;&#1575;&#1569; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1605;&#1579;&#1604; &#1575;&#1604;&#1587;&#1610;&#1585; &#1603;&#1604;&#1575;&#1610;&#1601; &#1603;&#1610;&#1585;&#1603;&#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1583;&#1575;&#1604;&#1610; &#1604;&#1573;&#1576;&#1583;&#1575;&#1569; &#1585;&#1571;&#1610;&#1607; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577;.&#1608;&#1603;&#1580;&#1586;&#1569;&#1613; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1575;&#1578;&#1548; &#1580;&#1585;&#1609; &#1578;&#1602;&#1583;&#1610;&#1605; &#1591;&#1604;&#1576; &#1573;&#1604;&#1609; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1575;&#1585;&#1588;&#1575;&#1604; &#1575;&#1604;&#1580;&#1608;&#1610;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1604;&#1575;&#1604;&#1578;&#1602;&#1575;&#1591; &#1605;&#1606; &#1575;&#1604;&#1580;&#1608; &#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1580;&#1586;&#1585; &#1581;&#1608;&#1575;&#1585;. &#1608;&#1602;&#1583; &#1578;&#1605; &#1591;&#1604;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1605;&#1606; &#1575;&#1604;&#1580;&#1608; &#1605;&#1606; &#1571;&#1580;&#1604; &#1578;&#1581;&#1583;&#1610;&#1583; &#1582;&#1591; &#1578;&#1602;&#1587;&#1610;&#1605; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577; &#1604;&#1603;&#1604;&#1613; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1602;&#1591;&#1585;.&#1603;&#1605;&#1575; &#1578;&#1606;&#1575;&#1608;&#1604;&#1578; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1604;&#1603;&#1610;&#1577; &#1580;&#1586;&#1610;&#1585;&#1577; &#1601;&#1588;&#1578; &#1575;&#1604;&#1583;&#1610;&#1576;&#1604;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1578;&#1591;&#1575;&#1604;&#1576; &#1576;&#1607;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578;&#1563; &#1608;&#1588;&#1603; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1589;&#1581;&#1577; &#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1605;&#1606;&#1581; &#1588;&#1610;&#1582; &#1602;&#1591;&#1585; &#1575;&#1604;&#1601;&#1585;&#1589;&#1577; &#1604;&#1578;&#1602;&#1583;&#1610;&#1605; &#1571;&#1610;&#1577; &#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1604;&#1583;&#1610;&#1607; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577;.&#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1607;&#1575;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1590;&#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1608;&#1575;&#1604;&#1588;&#1575;&#1574;&#1593;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1601;&#1610; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569; &#1578;&#1571;&#1605;&#1610;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1581;&#1603;&#1605;&#1608;&#1606; &#1576;&#1607;&#1575;. &#1608;&#1602;&#1583; &#1586;&#1615;&#1593;&#1605; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1578;&#1590;&#1605;&#1606;&#1578; &#1586;&#1610;&#1575;&#1585;&#1577; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1571;&#1578;&#1585;&#1575;&#1603; &#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1586;&#1582;&#1606;&#1608;&#1606;&#1610;&#1577; &#1604;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1573;&#1602;&#1606;&#1575;&#1593; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1583;&#1608;&#1575;&#1587;&#1585; &#1607;&#1606;&#1575;&#1603; &#1576;&#1602;&#1587;&#1605; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1608;&#1604;&#1575;&#1569; &#1604;&#1578;&#1585;&#1603;&#1610;&#1575;&#1563; &#1603;&#1605;&#1575; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1605;&#1586;&#1575;&#1593;&#1605; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1606;&#1610;&#1578;&#1607;&#1605; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1608;&#1581;&#1577;&#1548; &#1608;&#1585;&#1576;&#1605;&#1575; &#1588;&#1576;&#1607; &#1580;&#1586;&#1610;&#1585;&#1577; &#1602;&#1591;&#1585; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1605;&#1606; &#1588;&#1610;&#1582; &#1602;&#1591;&#1585;. &#1608;&#1602;&#1583; &#1571;&#1583;&#1578; &#1575;&#1604;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605;&#1577; &#1604;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1586;&#1582;&#1606;&#1608;&#1606;&#1610;&#1577; &#1573;&#1604;&#1609; &#1589;&#1583;&#1608;&#1585; &#1575;&#1581;&#1578;&#1580;&#1575;&#1580; &#1585;&#1587;&#1605;&#1610; &#1593;&#1606; &#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610; &#1575;&#1593;&#1578;&#1576;&#1585; &#1571;&#1606; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1580;&#1586;&#1569; &#1605;&#1606; &#1571;&#1585;&#1575;&#1590;&#1610;&#1607;.&#1578;&#1608;&#1580;&#1583; &#1587;&#1604;&#1587;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1580;&#1585;&#1609; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1607;&#1575; &#1603;&#1587;&#1580;&#1604;&#1613; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1633;&#1636;-&#1634;&#1634;&#1639;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1602;&#1591;&#1585;</namePart></name></subject><subject><geographic>&#1601;&#1588;&#1578; &#1575;&#1604;&#1583;&#1610;&#1576;&#1604;</geographic></subject><subject><geographic>&#1580;&#1586;&#1585; &#1581;&#1608;&#1575;&#1585;</geographic></subject><subject><geographic>&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1586;&#1582;&#1606;&#1608;&#1606;&#1610;&#1577;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1583;&#1608;&#1583;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;&#1548; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</topic></subject><subject><topic>&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1581; &#1575;&#1604;&#1580;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610;</topic></subject><subject><topic>&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1589;&#1608;&#1610;&#1585; &#1575;&#1604;&#1580;&#1608;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00029b#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00029b#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00029b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00029b_en</identifier><location><shelfLocator>IOR/R/15/1/693</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00029b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00029b/IOR_R_15_1_693_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/693</recordIdentifer></recordInfo><titleInfo><title>'VOL. B. 60. CONFIDENTIAL 86/14 - vi. BAHRAIN UNALLOTTED AREA.'</title></titleInfo><originInfo><dateIssued>1939/1941</dateIssued><dateCaptured>2015-06-09T12:06:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (229 folios)</extent><extent>The volume contains a table of contents on folio 4 comprising of subject headings and page references. The papers are arranged in approximate chronological order from the front to the rear of the file.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the inside of the front cover, and terminates at the inside back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 188-227; these numbers are also written in pencil, and can be found in the same position as the main sequence, but they are not circled. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The volume comprises correspondence between the Political Resident in the Persian Gulf (Charles Geoffrey Prior), the Political Agent at Bahrain (Hugh Weightman, Reginald George Evelin Alban), the India Office (Roland Tennyson Peel, John Percival Gibson), the Admiralty (Clifford George Jarrett), the Shaikh of Bahrain (Shaikh &#7716;amad bin &#8216;&#298;s&#225; &#256;l Khal&#299;fah), and the Bahrain Petroleum Company (Hamilton R Ballantyne) and discusses the conclusion of negotiations in London for a political agreement to accompany the concession secured by the Bahrain Petroleum Company (BAPCO) from the Shaikh of Bahrain for the unalloted area of Bahrain.The correspondence focuses primarily on the question of whether a pre-emption clause is required in the political agreement or whether a force majeure clause would be an acceptable alternative given His Majesty&#8217;s Government&#8217;s likely need for oil in wartime and other emergencies. The negotiations were concluded in June 1941 with the concession agreement being signed in Bahrain 19 June 1941 and the Political Agreement signed in London 29 June 1941.Other correspondence discusses a request made by the Bahrain Petroleum Company (BAPCO) to accelerate their exploration work in the Unallotted area of Bahrain and the need for a final settlement of the terms of both the concession agreement and political agreement in order to support the company&#8217;s acceleration proposal.Also discussed is the drilling work undertaken by BAPCO in order to obtain structural information on their newly acquired concession area. The drilling work undertaken had also succeeded in finding drinking water on Fasht al Jibal [Fasht ad D&#299;bal] and their intention to drill on Hawar Island included the intention to create water wells should drinking water be found there too. The correspondence concludes with the decision taken by BAPCO in 1941 to suspend their exploration work in new areas owing to a lack of available labour and to concentrate instead on their existing production and refining activities.Another topic under discussion in the volume is the question of the ownership of the Hawar Group of Islands with His Majesty&#8217;s Government reaching a decision in August 1939 that the Hawar Group of Islands belonged to Bahrain and not Qatar. Correspondence includes the Shaikh of Qatar (Shaikh &#8216;Abdull&#257;h bin J&#257;sim &#256;l Th&#257;n&#299;)&#8217;s dissatisfaction at the outcome.Later correspondence from 1941 includes the Political Agent at Bahrain and the Political Resident in the Persian Gulf expressing their concerns over the decision that was reached and suggesting that the evidence be reconsidered and an expert in that area such as Sir Clive Kirkpatrick Daly be consulted for his opinion on the question.As part of the discussions a request is made to the Air Vice-Marshall, Commanding British Forces in Iraq for a photographic mosaic to be taken of the Hawar Group of Islands. The mosaic was required in order to determine a line of division between the territorial rights of Bahrain and Qatar.Also discussed was the question of ownership of the island of Fasht Dibal [Fasht ad D&#299;bal], which was at that time claimed by Bahrain; regarding the Political Resident&#8217;s scepticism regarding the validity of Bahrain&#8217;s claim and the question of whether the Shaikh of Qatar should be given the opportunity to put forward any claim he had towards the island.One other matter of note within the volume relates to reports and rumours of attempts by Turkish officials at Hasa to secure their authority over the district they controlled. These attempts were alleged to include Turkish officials visiting Zakhnuniya Island [Jazirat az Zakhn&#363;n&#299;yah] to try and convince the Dowasir tribe there to swear allegiance to Turkey; it is claimed their intention was to take control of Dohah [Doha], and perhaps the whole Katar [Qatar] peninsula from the Shaikh of Qatar. The alleged movements of Turkish officials on Zakhnuniya Island resulted in an official protest being made by the Shaikh of Bahrain who considered the island to be part of his territory.A series of file notes which were maintained as a record of the correspondence in the volume can be found at folios 214-227.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Admiralty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Air Officer Commanding, Iraq</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Bahrain Petroleum Company</namePart></name></subject><name type="corporate"><namePart>India Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Petroleum Concessions Limited</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>King of Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Emir of Qatar</namePart></name></subject><subject><geographic>Fasht Dibal</geographic></subject><subject><geographic>Hawar Islands</geographic></subject><subject><geographic>Zakhnuniya Island</geographic></subject><subject><geographic>Bahrain</geographic></subject><subject><topic>Boundaries</topic></subject><subject><topic>Concessions, Oil, Bahrain</topic></subject><subject><topic>Geological surveying</topic></subject><subject><topic>Territorial disputes</topic></subject><subject><topic>Second World War (1939-1945)</topic></subject><subject><topic>Aerial photogrammetry</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00029b#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00029b#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00029b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
