<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100022565463.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100022565463.0x000001_ar</identifier><location><shelfLocator>Add MS 23409</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100022565463.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022565463.0x000001/Add MS 23409_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Add MS 23409</recordIdentifer></recordInfo><titleInfo><title>&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1593;&#1605;&#1583;&#1577; &#1601;&#1610; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1580;&#1585;&#1575;&#1581;&#1577; &#1604;&#1575;&#1576;&#1606; &#1575;&#1604;&#1602;&#1601;&#1548; &#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1585;&#1580; &#1576;&#1606; &#1610;&#1593;&#1602;&#1608;&#1576; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602;</title></titleInfo><originInfo><dateIssued>1642/1643</dateIssued><dateCaptured>2014-03-04T00:02:24</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. ii+&#1633;&#1635;&#1633;&#8207;+iv</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602;&#1610;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1640;&#1634; &#215; &#1633;&#1640;&#1632; &#1605;&#1604;&#1605; [&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1634;&#1632;&#1637; &#215; &#1633;&#1633;&#1635;&#1605;&#1604;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1563; &#1571;&#1615;&#1604;&#1594;&#1610; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1576;&#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1635;&#1635; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1575;&#1604;&#1578;&#1576;&#1575;&#1593;&#1583; &#1575;&#1604;&#1593;&#1605;&#1608;&#1583;&#1610; &#1633;&#1638; &#1587;&#1591;&#1585;&#1611;&#1575; &#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1563; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1591;&#1610;&#1601; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1578;&#1602;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1606; &#1582;&#1575;&#1604;&#1583; &#1575;&#1604;&#1585;&#1601;&#1575;&#1593;&#1610;&#1563; &#1589;. &#1634;&#1608;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1585;&#1571;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1580;&#1604;&#1583; &#1571;&#1581;&#1605;&#1585; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602; &#1605;&#1602;&#1608;&#1609;&#1548; &#1605;&#1610;&#1583;&#1575;&#1604;&#1610;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1586;&#1582;&#1585;&#1601;&#1577; &#1576;&#1606;&#1602;&#1608;&#1588; &#1576;&#1602;&#1604;&#1575;&#1583;&#1575;&#1578; &#1605;&#1578;&#1583;&#1604;&#1610;&#1577;&#1548; &#1608;&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1604;&#1587;&#1575;&#1606; &#1604;&#1604;&#1605;&#1592;&#1585;&#1608;&#1601;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1587;&#1576;&#1576; &#1575;&#1604;&#1605;&#1575;&#1569; &#1601;&#1610; &#1578;&#1604;&#1601; &#1575;&#1604;&#1607;&#1608;&#1575;&#1605;&#1588; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1589;&#1589;. &#1633;&#1633;&#1636;-&#1633;&#1635;&#1633;&#8207; &#1578;&#1604;&#1601; &#1601;&#1610; &#1607;&#1608;&#1575;&#1605;&#1588; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1615;&#1585;&#1605;&#1605;&#1577;&#1563; &#1589;&#1589;. &#1633;&#1635;&#1632;-&#1633;&#1635;&#1633; &#1579;&#1602;&#1576; &#1601;&#1610; &#1608;&#1585;&#1602;&#1577; &#1605;&#1615;&#1585;&#1605;&#1605;&#1577; &#1605;&#1593; &#1601;&#1602;&#1583;&#1575;&#1606; &#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589;&#1575;&#1604;&#1581;&#1608;&#1575;&#1588;: &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588;&#1610;&#1577; &#1601;&#1610; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606;&#1548; &#1576;&#1593;&#1590;&#1607;&#1575; &#1601;&#1610; &#1588;&#1603;&#1604; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1591;&#1608;&#1610;&#1604;&#1577;&#1548; &#1608;&#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1607;&#1608; &#1576;&#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1603;&#1585;&#1588;&#1608;&#1606;&#1610; (&#1589;. &#1638;&#1639;&#1608;)&#1548; &#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1578;&#1576;&#1583;&#1608; &#1603;&#1571;&#1606;&#1607;&#1575; &#1604;&#1578;&#1580;&#1575;&#1585;&#1576; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1581;&#1576;&#1585; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1575;&#1578; &#1593;&#1583;&#1577;.</extent></physicalDescription><abstract>&#1605;&#1602;&#1583;&#1605;&#1577; &#1593;&#1575;&#1605;&#1577; &#1604;&#1601;&#1606; &#1575;&#1604;&#1580;&#1585;&#1575;&#1581;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1585;&#1580; &#1576;&#1606; &#1610;&#1593;&#1602;&#1608;&#1576; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; &#1576;&#1606; &#1575;&#1604;&#1602;&#1601;. &#1610;&#1615;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1607;&#1610; &#1571;&#1608;&#1604; &#1605;&#1575; &#1603;&#1615;&#1578;&#1576; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1580;&#1585;&#1575;&#1581;&#1577;.&#1608;&#1607;&#1610; &#1578;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1602;&#1575;&#1604;&#1577; (&#1605;&#1602;&#1587;&#1605;&#1577; &#1573;&#1604;&#1609; &#1601;&#1589;&#1608;&#1604;)&#1563; &#1578;&#1605; &#1573;&#1583;&#1585;&#1575;&#1580; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1608;&#1593;&#1606;&#1608;&#1575;&#1606;&#1610;&#1607;&#1575; &#1601;&#1610; &#1589;&#1589;. &#1634;&#1592; - &#1635;&#1608;. &#1578;&#1592;&#1607;&#1585; &#1593;&#1610;&#1608;&#1576; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577;&#1548; &#1581;&#1610;&#1579; &#1578;&#1606;&#1578;&#1607;&#1610; &#1576;&#1589;&#1608;&#1585;&#1577; &#1605;&#1601;&#1575;&#1580;&#1574;&#1577; &#1601;&#1610; &#1589;. &#1633;&#1635;&#1633;&#1592; &#1608;&#1587;&#1591; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1593;&#1588;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; (&#1578;&#1576;&#1583;&#1571; &#1601;&#1610; &#1589;. &#1633;&#1635;&#1632;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;)&#1563; &#1605;&#1593; &#1601;&#1602;&#1583;&#1575;&#1606; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1581;&#1578;&#1609; &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610; &#1593;&#1588;&#1585;.&#1578;&#1581;&#1578;&#1608;&#1610; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; (&#1589;. &#1634;&#1608;) &#1593;&#1604;&#1609; &#1576;&#1610;&#1575;&#1606; &#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1605;&#1603;&#1578;&#1608;&#1576;&#1611;&#1575; &#1576;&#1610;&#1583; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;.&#1602;&#1575;&#1605; &#1576;&#1606;&#1587;&#1582; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1591;&#1610;&#1601; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1578;&#1602;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1606; &#1582;&#1575;&#1604;&#1583; &#1575;&#1604;&#1585;&#1601;&#1575;&#1593;&#1610; &#1593;&#1575;&#1605; &#1633;&#1632;&#1637;&#1634;/&#1633;&#1638;&#1636;&#1634;-&#1633;&#1638;&#1636;&#1635;&#1548; &#1608;&#1602;&#1583; &#1606;&#1587;&#1582;&#1607;&#1575; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610; ( &#1593;&#1604;&#1602;&#1607; &#1604;&#1606;&#1601;&#1587;&#1607;; &#1589;. &#1634;&#1608;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1638;):&#1602;&#1575;&#1604; &#1575;&#1604;&#1601;&#1602;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1585;&#1580; &#1576;&#1606; &#1610;&#1593;&#1602;&#1608;&#1576; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1576;&#1606; &#1575;&#1604;&#1602;&#1601; &#1575;&#1604;&#1605;&#1578;&#1591;&#1576;&#1576; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1582;&#1604;&#1602; &#1575;&#1604;&#1582;&#1604;&#1602; &#1576;&#1602;&#1583;&#1585;&#1578;&#1607; &#1608;&#1587;&#1607;&#1604; &#1604;&#1607;&#1605; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602; &#1576;&#1581;&#1603;&#1605;&#1578;&#1607; &#1608;&#1607;&#1583;&#1575;&#1607;&#1605; &#1573;&#1604;&#1609; &#1587;&#1604;&#1608;&#1603;&#1607;&#1575; &#1576;&#1585;&#1581;&#1605;&#1578;&#1607;&#1608;&#1583;&#1593;&#1575;&#1607;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1591;&#1604;&#1575;&#1593; &#1593;&#1604;&#1609; &#1571;&#1606;&#1608;&#1575;&#1585; &#1605;&#1604;&#1603;&#1608;&#1579;&#1607; &#1608;&#1606;&#1583;&#1576;&#1607;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1602;&#1608;&#1601; &#1571;&#1587;&#1585;&#1575;&#1585; &#1580;&#1576;&#1585;&#1608;&#1578;&#1607; &#1608;&#1571;&#1608;&#1589;&#1604;&#1607;&#1605; &#1573;&#1604;&#1610;&#1607; &#1576;&#1585;&#1581;&#1605;&#1578;&#1607;&#1608;&#1571;&#1610;&#1602;&#1592; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1606;&#1575;&#1610;&#1577; &#1604;&#1581;&#1584;&#1605;&#1578;&#1607; &#1608;&#1576;&#1593;&#1583; &#1601;&#1602;&#1583; &#1588;&#1603;&#1575; &#1573;&#1604;&#1609; &#1576;&#1593;&#1590; &#1580;&#1585;&#1575;&#1574;&#1581;&#1578;&#1607; &#1586;&#1605;&#1575;&#1606;&#1606;&#1575; &#1602;&#1604;&#1577; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1571;&#1585;&#1576;&#1575;&#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1606; &#1576;&#1571;&#1605;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1635;&#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1635;&#1632;-&#1635;&#1635;)... &#1605;&#1585;&#1607;&#1605; &#1575;&#1604;&#1575;&#1601;&#1585;&#1576;&#1610;&#1608;&#1606; &#1610;&#1606;&#1601;&#1593; [&#1578;&#1593;&#1602;&#1583; &#1575;&#1604;&#1593;&#1600;]&#1600;&#1589;&#1576; &#1608;&#1610;&#1581;&#1604;&#1604; &#1575;&#1604;&#1578;&#1585;&#1576;&#1604;&#1608;&#1610;&#1606;&#1601;&#1593; &#1605;&#1606; &#1571;&#1608;&#1584;&#1610;&#1605;&#1575; &#1608;&#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1587;&#1604;&#1593; &#1576;&#1605;&#1593;&#1606;&#1609; &#1571;&#1606;&#1607; &#1610;&#1593;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1606;&#1590;&#1575;&#1580;&#1607;&#1575; &#1608; &#1610;&#1581;&#1604;&#1604; &#1605;&#1608;&#1575;&#1583;&#1607;&#1575; &#1571;&#1601;&#1585;&#1576;&#1610;&#1608;&#1606; &#1571;&#1585;&#1576;&#1593;&#1577;&#1583;&#1585;&#1575;&#1607;&#1605; &#1580;&#1606;&#1583;&#1576;&#1575; &#1583;&#1587;&#1578;&#1585; &#1582;&#1605;&#1587;&#1577; &#1583;&#1585;&#1575;&#1607;&#1605; &#1581;&#1576; &#1594;&#1575;&#1585; &#1587;&#1578;&#1577; &#1583;&#1585;&#1575;&#1607;&#1605; [&#1588;&#1605;&#1593; &#1571;]&#1589;&#1601;&#1585; &#1593;&#1588;&#1585;&#1577; &#1583;&#1585;&#1575;&#1607;&#1605; &#1583;&#1607;&#1606; &#1576;&#1575;&#1576;&#1608;&#1606;&#1580;&#1571;&#1608; &#1583;&#1607;&#1606; &#1586;&#1606;&#1576;&#1602; &#1571;&#1608; &#1583;&#1607;&#1606; &#1587;&#1608;&#1587;&#1606; &#1571;&#1608; &#1586;&#1610;&#1578; &#1593;&#1578;&#1610;&#1602; &#1579;&#1604;&#1575;&#1579;&#1608;&#1606; &#1583;&#1585;&#1575;&#1607;&#1605;&#1611;&#1575; &#1610;&#1593;&#1605;&#1604; &#1605;&#1585;&#1607;&#1605; &#1608;&#1610;&#1587;&#1578;&#1593;&#1605;&#1604; &#1602;&#1610;&#1585;&#1608;&#1591;&#1610;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1585;&#1580; &#1576;&#1606; &#1610;&#1593;&#1602;&#1608;&#1576; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; &#1575;&#1576;&#1606; &#1575;&#1604;&#1602;&#1601;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1591;&#1576; &#1593;&#1606;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576;</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1576; &#1601;&#1610; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609;</topic></subject><subject><topic>&#1575;&#1604;&#1580;&#1585;&#1575;&#1581;&#1577;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1593;&#1575;&#1605; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100022565463.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100022565463.0x000001_en</identifier><location><shelfLocator>Add MS 23409</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100022565463.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022565463.0x000001/Add MS 23409_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Add MS 23409</recordIdentifer></recordInfo><titleInfo><title>Kit&#257;b al-&#8216;umdah f&#299; &#7779;in&#257;&#8216;at al-jir&#257;&#7717;ah &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1593;&#1605;&#1583;&#1577; &#1601;&#1610; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1580;&#1585;&#1575;&#1581;&#1577;  Ibn al-Quff, Ab&#363; al-Faraj ibn Ya&#8216;q&#363;b ibn Is&#7717;&#257;q &#1575;&#1576;&#1606; &#1575;&#1604;&#1602;&#1601; ,&#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1585;&#1580; &#1576;&#1606; &#1610;&#1593;&#1602;&#1608;&#1576; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602;</title></titleInfo><originInfo><dateIssued>1642/1643</dateIssued><dateCaptured>2014-03-04T00:02:24</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>Codex; ff. ii+131+iv</extent><extent>Material: PaperDimensions: 282 x 180 mm leaf [205 x 113 mm written]Foliation: British Museum foliation in pencil; previous foliation in western Arabic numerals cancelledRuling:
                           Mis&#7789;arah; 33 lines per page; vertical spacing 16 lines per 10 cmScript:
                           Naskh; the scribe is &#8216;Abd al-La&#7789;&#299;f ibn Mu&#7717;ammad ibn Taq&#299; al-D&#299;n ibn Kh&#257;lid al-Rif&#257;&#8216;&#299; (&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1591;&#1610;&#1601; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1578;&#1602;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1606; &#1582;&#1575;&#1604;&#1583; &#1575;&#1604;&#1585;&#1601;&#1575;&#1593;&#1610;; f. 2r)Ink: Black ink, with rubricated headings and overlinings in redBinding: Red leather on boards, blind tooled medalion with pendants, no envelope flapCondition: Water damage to outer margins; ff. 114-131 damage to margins of leaves repaired; ff. 130-131 hole in folio repaired with some text missingMarginalia: Marginal corrections thoughout, some longer notes, one in Karsh&#363;n&#299; (f. 67r), marks that may be pen trials are visible on many pages</extent></physicalDescription><abstract>A general introduction to the the art of surgery by Am&#299;n al-Daulah Ab&#363; al-Faraj ibn Ya&#8216;q&#363;b ibn Is&#7717;&#257;q ibn al-Quff (&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1585;&#1580; &#1576;&#1606; &#1610;&#1593;&#1602;&#1608;&#1576; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; &#1576;&#1606; &#1575;&#1604;&#1602;&#1601;; 630/1233-685/1286). The treatise it thought to be the earliest Arabic text devoted to surgery.It comprises twenty chapters (&#1605;&#1602;&#1575;&#1604;&#1575;&#1578;, subdivided into sections (&#1601;&#1589;&#1608;&#1604;); the chapters and their titles are listed on ff. 2v-3r. This copy is defective at the end, finishing abruptly on f. 131v in the middle of Chapter Twenty, Section Six (begins at f. 130r, line 1); Sections Seven through Eleven are missing.The title page (f. 2r) contains a bio-bibliographical notice about the author by the hand of the scribe.The manuscript was copied in 1052/1642-3 by &#8216;Abd al-La&#7789;&#299;f ibn Mu&#7717;ammad ibn Taq&#299; al-D&#299;n ibn Kh&#257;lid al-Rif&#257;&#8216;&#299; (&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1591;&#1610;&#1601; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1578;&#1602;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1606; &#1582;&#1575;&#1604;&#1583; &#1575;&#1604;&#1585;&#1601;&#1575;&#1593;&#1610;), who made the copy for his own use (&#1593;&#1604;&#1602;&#1607; &#1604;&#1606;&#1601;&#1587;&#1607;; f. 2r).Begins (f. 2v, lines 2-6):&#1602;&#1575;&#1604; &#1575;&#1604;&#1601;&#1602;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1585;&#1580; &#1576;&#1606; &#1610;&#1593;&#1602;&#1608;&#1576; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1576;&#1606; &#1575;&#1604;&#1602;&#1601; &#1575;&#1604;&#1605;&#1578;&#1591;&#1576;&#1576; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1582;&#1604;&#1602; &#1575;&#1604;&#1582;&#1604;&#1602; &#1576;&#1602;&#1583;&#1585;&#1578;&#1607; &#1608;&#1587;&#1607;&#1604; &#1604;&#1607;&#1605; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602; &#1576;&#1581;&#1603;&#1605;&#1578;&#1607; &#1608;&#1607;&#1583;&#1575;&#1607;&#1605; &#1573;&#1604;&#1609; &#1587;&#1604;&#1608;&#1603;&#1607;&#1575; &#1576;&#1585;&#1581;&#1605;&#1578;&#1607;&#1608;&#1583;&#1593;&#1575;&#1607;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1591;&#1604;&#1575;&#1593; &#1593;&#1604;&#1609; &#1571;&#1606;&#1608;&#1575;&#1585; &#1605;&#1604;&#1603;&#1608;&#1579;&#1607; &#1608;&#1606;&#1583;&#1576;&#1607;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1602;&#1608;&#1601; &#1571;&#1587;&#1585;&#1575;&#1585; &#1580;&#1576;&#1585;&#1608;&#1578;&#1607; &#1608;&#1571;&#1608;&#1589;&#1604;&#1607;&#1605; &#1573;&#1604;&#1610;&#1607; &#1576;&#1585;&#1581;&#1605;&#1578;&#1607;&#1608;&#1571;&#1610;&#1602;&#1592; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1606;&#1575;&#1610;&#1577; &#1604;&#1581;&#1584;&#1605;&#1578;&#1607; &#1608;&#1576;&#1593;&#1583; &#1601;&#1602;&#1583; &#1588;&#1603;&#1575; &#1573;&#1604;&#1609; &#1576;&#1593;&#1590; &#1580;&#1585;&#1575;&#1574;&#1581;&#1578;&#1607; &#1586;&#1605;&#1575;&#1606;&#1606;&#1575; &#1602;&#1604;&#1577; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1571;&#1585;&#1576;&#1575;&#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1606; &#1576;&#1571;&#1605;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; ...Ends (f. 131v, lines 30-33):... &#1605;&#1585;&#1607;&#1605; &#1575;&#1604;&#1575;&#1601;&#1585;&#1576;&#1610;&#1608;&#1606; &#1610;&#1606;&#1601;&#1593; [&#1578;&#1593;&#1602;&#1583; &#1575;&#1604;&#1593;&#1600;]&#1600;&#1589;&#1576; &#1608;&#1610;&#1581;&#1604;&#1604; &#1575;&#1604;&#1578;&#1585;&#1576;&#1604;&#1608;&#1610;&#1606;&#1601;&#1593; &#1605;&#1606; &#1571;&#1608;&#1584;&#1610;&#1605;&#1575; &#1608;&#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1587;&#1604;&#1593; &#1576;&#1605;&#1593;&#1606;&#1609; &#1571;&#1606;&#1607; &#1610;&#1593;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1606;&#1590;&#1575;&#1580;&#1607;&#1575; &#1608; &#1610;&#1581;&#1604;&#1604; &#1605;&#1608;&#1575;&#1583;&#1607;&#1575; &#1571;&#1601;&#1585;&#1576;&#1610;&#1608;&#1606; &#1571;&#1585;&#1576;&#1593;&#1577;&#1583;&#1585;&#1575;&#1607;&#1605; &#1580;&#1606;&#1583;&#1576;&#1575; &#1583;&#1587;&#1578;&#1585; &#1582;&#1605;&#1587;&#1577; &#1583;&#1585;&#1575;&#1607;&#1605; &#1581;&#1576; &#1594;&#1575;&#1585; &#1587;&#1578;&#1577; &#1583;&#1585;&#1575;&#1607;&#1605; [&#1588;&#1605;&#1593; &#1571;]&#1589;&#1601;&#1585; &#1593;&#1588;&#1585;&#1577; &#1583;&#1585;&#1575;&#1607;&#1605; &#1583;&#1607;&#1606; &#1576;&#1575;&#1576;&#1608;&#1606;&#1580;&#1571;&#1608; &#1583;&#1607;&#1606; &#1586;&#1606;&#1576;&#1602; &#1571;&#1608; &#1583;&#1607;&#1606; &#1587;&#1608;&#1587;&#1606; &#1571;&#1608; &#1586;&#1610;&#1578; &#1593;&#1578;&#1610;&#1602; &#1579;&#1604;&#1575;&#1579;&#1608;&#1606; &#1583;&#1585;&#1575;&#1607;&#1605;&#1611;&#1575; &#1610;&#1593;&#1605;&#1604; &#1605;&#1585;&#1607;&#1605; &#1608;&#1610;&#1587;&#1578;&#1593;&#1605;&#1604; &#1602;&#1610;&#1585;&#1608;&#1591;&#1610;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Ab&#363; al-Faraj ibn Ya'q&#363;b ibn Is&#7717;&#257;q Ibn al-Quff</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Medicine, Arab</topic></subject><subject><topic>Medicine, Medieval</topic></subject><subject><topic>Surgery--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100022565463.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
