<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100074833292.0x000045_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100074833292.0x000045_ar</identifier><location><shelfLocator>IOR/R/15/1/5, f 5 2</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100074833292.0x000045</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003d9/IOR_R_15_1_5_0010.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/5, f 5 2</recordIdentifer></recordInfo><titleInfo><title>&#1578;&#1589;&#1585;&#1610;&#1581; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1576;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1586;&#1608;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1801/1801</dateIssued><dateCaptured>2015-01-24T00:02:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1578;&#1615;&#1593;&#1604;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1571;&#1606; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1610;&#1606; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1610;&#1606;&#1548; &#1585;&#1583;&#1611;&#1575; &#1593;&#1604;&#1609; &#1591;&#1604;&#1576; &#1605;&#1606; &#1606;&#1608;&#1575;&#1576; &#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1607;&#1583;&#1610; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; [&#1576;&#1607;&#1575;&#1583;&#1608;&#1585;]&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1602;&#1583; &#1602;&#1575;&#1605;&#1608;&#1575; &#1576;&#1575;&#1604;&#1578;&#1601;&#1578;&#1610;&#1588; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1608;&#1608;&#1580;&#1583;&#1608;&#1575; &#1571;&#1606; &#1575;&#1604;&#1576;&#1575;&#1604;&#1575;&#1578; &#1602;&#1583; &#1578;&#1605; &#1578;&#1582;&#1586;&#1610;&#1606;&#1607;&#1575; &#1576;&#1588;&#1603;&#1604; &#1589;&#1581;&#1610;&#1581;:
                           &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583;&#1563; &#1603;. &#1605;&#1610;&#1604;&#1575;&#1606;&#1583;&#1548; &#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576;&#1577;&#1563; &#1573;&#1610;&#1605;&#1575;&#1606;&#1608;&#1610;&#1604; &#1605;&#1575;&#1585;&#1580;&#1608;&#1578;&#1610;&#1548; &#1602;&#1576;&#1591;&#1575;&#1606;&#1563; &#1580;&#1608;&#1585;&#1580; &#1608;&#1610;&#1601;&#1585;&#1548; &#1605;&#1604;&#1575;&#1586;&#1605;&#1548; &#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;&#1563; &#1583;&#1610;&#1601;&#1610;&#1583; &#1585;&#1608;&#1587;&#1548; &#1605;&#1578;&#1591;&#1608;&#1593;&#1563; &#1607;&#1610;&#1603;&#1578;&#1608;&#1585; &#1578;&#1608;&#1604;&#1608;&#1607;&#1548; &#1580;&#1585;&#1617;&#1575;&#1581;. &#1578;&#1588;&#1610;&#1585; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1578;&#1587;&#1576;&#1602; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1573;&#1604;&#1609; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1578;&#1585;&#1590; &#1571;&#1606; &#1578;&#1592;&#1607;&#1585; &#1602;&#1576;&#1604; &#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1604;&#1603;&#1606;&#1607;&#1575; &#1581;&#1615;&#1584;&#1601;&#1578; &#1576;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1582;&#1591;&#1571;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100074833292.0x000045_en</identifier><location><shelfLocator>IOR/R/15/1/5, f 5 2</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100074833292.0x000045</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003d9/IOR_R_15_1_5_0010.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/5, f 5 2</recordIdentifer></recordInfo><titleInfo><title>Declaration Regarding Bales Stored in the Factory at Bushire</title></titleInfo><originInfo><dateIssued>1801/1801</dateIssued><dateCaptured>2015-01-24T00:02:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>This item declares that the following signatories, in response to a request from Nawab Mirza Mehedy Ally Khaun [Mirza Mahdi 'Ali Khan Bahadur], Resident of Bushier [
                           sic], have inspected the factory and have found that the bales have been stored correctly: William Bruce, Assistant; C Milland, Purser; Emanuel Margotty, Captain; George Weaver, Lieutenant, Marines; David Ross, Volunteer; Hector Tulloh, Surgeon. A note which precedes the declaration suggests that it was meant to be appear earlier in the file but was omitted by mistake.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre></mods>	</en_metadata>
</record>
