<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000884.0x0001a0_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x0001a0_ar</identifier><location><shelfLocator>IOR/L/PS/20/C201/1</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0001a0</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x0001a0/IOR_L_PS_20_C201_1_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/C201/1</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1587;&#1603;&#1585;&#1610; &#1593;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; IV&#1548; &#1575;&#1604;&#1580;&#1586;&#1569; I. &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1603;&#1585;&#1605;&#1575;&#1606; &#1608;&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;."</title></titleInfo><originInfo><dateIssued>1923/1923</dateIssued><dateCaptured>2014-10-14T10:26:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1640;&#1633; &#1608;&#1585;&#1602;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1612; &#1601;&#1610; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1571;&#1602;&#1587;&#1575;&#1605; (I-VIII)&#1548; &#1610;&#1604;&#1610;&#1607;&#1575; &#1571;&#1585;&#1576;&#1593;&#1577; &#1605;&#1604;&#1575;&#1581;&#1602; (&#1571;-&#1583;)&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1587;&#1578; &#1582;&#1585;&#1575;&#1574;&#1591; &#1608;&#1605;&#1582;&#1591;&#1591;&#1575;&#1578;&#1548; &#1576;&#1581;&#1587;&#1576; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1601;&#1610; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1589;. &#1634;). &#1603;&#1604; &#1601;&#1589;&#1604;&#1613; &#1605;&#1615;&#1602;&#1587;&#1617;&#1605;&#1612; &#1573;&#1604;&#1609; &#1587;&#1604;&#1587;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1601;&#1607;&#1585;&#1587; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1571;&#1576;&#1580;&#1583;&#1610;&#1611;&#1575; (&#1589;&#1589;. &#1638;&#1637;-&#1639;&#1633;). &#1578;&#1581;&#1578;&#1608;&#1610; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1593;&#1604;&#1609; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1576;&#1593; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1591;&#1576;&#1608;&#1593;. &#1578;&#1592;&#1607;&#1585; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1593;&#1604;&#1609; &#1608;&#1605;&#1606;&#1578;&#1589;&#1601; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1578;&#1610; &#1576;&#1607;&#1575; &#1606;&#1589;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1639;&#1641; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1608;&#1575;&#1604;&#1605;&#1582;&#1591;&#1591;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1573;&#1583;&#1582;&#1575;&#1604;&#1607;&#1575; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;. &#1573;&#1580;&#1605;&#1575;&#1604;&#1610; &#1593;&#1583;&#1583; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1639;&#1641;. &#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1604;&#1610; &#1588;&#1575;&#1605;&#1604;&#1611;&#1575; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577;: &#1640;&#1633;. &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1571;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1608;&#1575;&#1604;&#1605;&#1582;&#1591;&#1591;&#1575;&#1578; &#1604;&#1575; &#1610;&#1578;&#1576;&#1593; &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1608;&#1575;&#1604;&#1605;&#1582;&#1591;&#1591;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1585;&#1580;&#1577; &#1601;&#1610; &#1589;&#1601;&#1581;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1589;. &#1634;). &#1605;&#1582;&#1591;&#1591; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;&#1548; &#1605;&#1583;&#1585;&#1580; &#1601;&#1610; &#1589;&#1601;&#1581;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;&#1548; &#1605;&#1601;&#1602;&#1608;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent></physicalDescription><abstract>&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1587;&#1603;&#1585;&#1610; &#1593;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. (&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; IV&#1548; &#1575;&#1604;&#1580;&#1586;&#1569; I&#1548; &#1610;&#1588;&#1605;&#1604; &#1576;&#1604;&#1608;&#1588;&#1578;&#1587;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1603;&#1585;&#1605;&#1575;&#1606; &#1608;&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;)&#1548; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1634;&#1548; &#1608;&#1606;&#1588;&#1585;&#1578;&#1607; &#1605;&#1591;&#1575;&#1576;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575; &#1601;&#1610; &#1633;&#1641;&#1634;&#1635;. &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1601;&#1589;&#1608;&#1604; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;:&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1548; &#1608;&#1610;&#1588;&#1605;&#1604;: &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1604;&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1563; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1608;&#1588;&#1578;&#1587;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1608;&#1576;&#1589;&#1608;&#1585;&#1577; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1601;&#1610; &#1583;&#1610;&#1586;&#1575;&#1603; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1633;-&#1633;&#1641;&#1632;&#1634;&#1548; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1590;&#1583; &#1578;&#1607;&#1585;&#1610;&#1576; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1633;&#1641;&#1632;&#1641;&#1548; &#1581;&#1605;&#1604;&#1577; &#1590;&#1583; &#1605;&#1603;&#1585;&#1575;&#1606; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1633; &#1604;&#1604;&#1578;&#1601;&#1578;&#1610;&#1588; &#1593;&#1604;&#1609; &#1578;&#1607;&#1585;&#1610;&#1576; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;&#1548; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1590;&#1583; &#1575;&#1604;&#1583;&#1605;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1588;&#1585;&#1602; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1638;&#1548; &#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1576;) &#1578;&#1575;&#1585;&#1610;&#1582; &#1605;&#1582;&#1578;&#1589;&#1585; &#1604;&#1603;&#1585;&#1605;&#1575;&#1606;&#1563; &#1580;) &#1578;&#1575;&#1585;&#1610;&#1582; &#1605;&#1582;&#1578;&#1589;&#1585; &#1604;&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;.&#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;&#1604;&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1603;&#1585;&#1605;&#1575;&#1606; &#1608;&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;&#1548; &#1605;&#1593; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1604;&#1604;&#1581;&#1583;&#1608;&#1583; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1591;&#1593;&#1575;&#1578; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1585;&#1609; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1603;&#1604; &#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1571;&#1602;&#1587;&#1575;&#1605; &#1593;&#1606; &#1575;&#1604;&#1571;&#1606;&#1607;&#1575;&#1585; &#1608;&#1575;&#1604;&#1576;&#1581;&#1610;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1580;&#1576;&#1575;&#1604; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1608;&#1575;&#1604;&#1589;&#1581;&#1575;&#1585;&#1609; &#1581;&#1587;&#1576; &#1575;&#1604;&#1605;&#1602;&#1578;&#1590;&#1610;&#1575;&#1578;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587; &#1593;&#1604;&#1609; &#1608;&#1589;&#1601; &#1604;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1608;&#1573;&#1605;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1608;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1578;&#1582;&#1610;&#1610;&#1605; &#1608;&#1575;&#1604;&#1591;&#1585;&#1602; &#1608;&#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;. &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1608;&#1589;&#1575;&#1601; &#1604;&#1604;&#1580;&#1586;&#1585; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1602;&#1576;&#1575;&#1604;&#1577; &#1587;&#1575;&#1581;&#1604; &#1576;&#1604;&#1608;&#1588;&#1578;&#1587;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;: &#1602;&#1588;&#1605; &#1608;&#1607;&#1606;&#1580;&#1575;&#1605; &#1608;&#1607;&#1585;&#1605;&#1586;.&#1575;&#1604;&#1573;&#1579;&#1606;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1587;&#1605;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1563; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1604;&#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1563; &#1571;&#1602;&#1587;&#1575;&#1605; &#1593;&#1606; &#1587;&#1603;&#1575;&#1606; &#1608;&#1602;&#1576;&#1575;&#1574;&#1604; &#1576;&#1604;&#1608;&#1588;&#1578;&#1587;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1603;&#1585;&#1605;&#1575;&#1606; &#1608;&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;.&#1575;&#1604;&#1605;&#1606;&#1575;&#1582; &#1608;&#1575;&#1604;&#1589;&#1581;&#1577;&#1548; &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1605;&#1606;&#1588;&#1570;&#1578; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577;.&#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604;&#1563; &#1575;&#1604;&#1606;&#1602;&#1604; (&#1575;&#1604;&#1573;&#1576;&#1604; &#1608;&#1575;&#1604;&#1576;&#1594;&#1575;&#1604; &#1608;&#1575;&#1604;&#1581;&#1605;&#1610;&#1585; &#1608;&#1575;&#1604;&#1582;&#1610;&#1608;&#1604; &#1608;&#1575;&#1604;&#1579;&#1610;&#1585;&#1575;&#1606;)&#1563; &#1608;&#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578;&#1548; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1581;&#1575;&#1589;&#1604;&#1575;&#1578; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1610;&#1577;&#1548; &#1576;&#1581;&#1587;&#1576; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1608;&#1575;&#1604;&#1602;&#1585;&#1610;&#1577;.&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604;: &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1576;&#1606;&#1575;&#1583;&#1602; &#1580;&#1606;&#1608;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1563; &#1575;&#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604;&#1610;&#1577; &#1604;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1576;&#1581;&#1587;&#1576; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1608;&#1575;&#1604;&#1602;&#1585;&#1610;&#1577;&#1563; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1593;&#1606; &#1576;&#1604;&#1608;&#1588;&#1578;&#1587;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.&#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604;: &#1582;&#1591; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583; &#1576;&#1610;&#1606; &#1605;&#1610;&#1585;&#1580;&#1575;&#1608;&#1607; &#1608;&#1583;&#1586;&#1583;&#1575;&#1576;&#1548; &#1608;&#1605;&#1585;&#1575;&#1601;&#1602;&#1607;&#1575; (&#1575;&#1604;&#1605;&#1610;&#1575;&#1607;&#1548; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1593;&#1585;&#1576;&#1575;&#1578; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583; &#1608;&#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;)&#1548; &#1608;&#1605;&#1582;&#1575;&#1591;&#1585; &#1578;&#1604;&#1601; &#1582;&#1591; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1563; &#1582;&#1591;&#1608;&#1591; &#1571;&#1582;&#1585;&#1609; &#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1576;&#1610;&#1606; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587; &#1608;&#1603;&#1585;&#1605;&#1575;&#1606;&#1548; &#1608;&#1580;&#1608;&#1575;&#1583;&#1585; &#1608;&#1603;&#1585;&#1605;&#1575;&#1606;&#1563;  &#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1587;&#1604;&#1603;&#1610;&#1577;&#1548; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1604;&#1575;&#1587;&#1604;&#1603;&#1610;&#1577;&#1548; &#1582;&#1591;&#1608;&#1591; &#1578;&#1604;&#1610;&#1601;&#1608;&#1606;&#1548; &#1608;&#1605;&#1581;&#1591;&#1575;&#1578; &#1573;&#1585;&#1587;&#1575;&#1604; &#1573;&#1588;&#1575;&#1585;&#1575;&#1578; &#1605;&#1585;&#1574;&#1610;&#1577;.&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1605;&#1604;&#1582;&#1589; &#1593;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1601;&#1610; &#1576;&#1604;&#1608;&#1588;&#1578;&#1587;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1603;&#1585;&#1605;&#1575;&#1606; &#1608;&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;&#1548; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1593;&#1615;&#1605;&#1618;&#1604;&#1577; &#1608;&#1575;&#1604;&#1571;&#1608;&#1586;&#1575;&#1606; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1610;&#1610;&#1587;.&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1571; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1576;&#1583;&#1608;&#1610;&#1577; &#1601;&#1610; &#1573;&#1602;&#1604;&#1610;&#1605; &#1603;&#1585;&#1605;&#1575;&#1606;&#1548; &#1608;&#1607;&#1610; &#1605;&#1583;&#1585;&#1580;&#1577; &#1576;&#1581;&#1587;&#1576; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1608;&#1593;&#1583;&#1583; &#1575;&#1604;&#1571;&#1587;&#1585; &#1601;&#1610; &#1603;&#1604; &#1602;&#1576;&#1610;&#1604;&#1577;. &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1576; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1605;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1601;&#1610; &#1576;&#1604;&#1608;&#1588;&#1578;&#1587;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1605;&#1606; &#1571;&#1580;&#1604; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1605;&#1575;&#1585;&#1577; &#1593;&#1576;&#1585; &#1571;&#1585;&#1575;&#1590;&#1610;&#1607;&#1605;. &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1580; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583; (&#1575;&#1604;&#1605;&#1608;&#1575;&#1588;&#1610; &#1608;&#1575;&#1604;&#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1610;)&#1548; &#1605;&#1593; &#1571;&#1588;&#1603;&#1575;&#1604; &#1578;&#1608;&#1590;&#1617;&#1581; &#1591;&#1604;&#1576; &#1575;&#1604;&#1575;&#1587;&#1578;&#1607;&#1604;&#1575;&#1603; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1601;&#1610; &#1603;&#1604; &#1605;&#1606;&#1591;&#1602;&#1577;. &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1583; &#1593;&#1576;&#1575;&#1585;&#1577; &#1576;&#1610;&#1575;&#1606; &#1578;&#1608;&#1586;&#1610;&#1593; &#1601;&#1610;&#1604;&#1602; &#1587;&#1585;&#1607;&#1575;&#1583; &#1604;&#1610;&#1601;&#1610; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1611;&#1575; &#1605;&#1606; &#1633; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1634;&#1634;.&#1578;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1608;&#1575;&#1604;&#1605;&#1582;&#1591;&#1591;&#1575;&#1578; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1582;&#1585;&#1610;&#1591;&#1577; &#1576;&#1604;&#1608;&#1588;&#1578;&#1587;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;&#1640;)&#1563; &#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1603;&#1585;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577; &#1604;&#1607;&#1575; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;&#1639;)&#1563; &#1588;&#1603;&#1604; &#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1605;&#1581;&#1591;&#1577; &#1605;&#1610;&#1585;&#1580;&#1575;&#1608;&#1607; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;&#1636;)&#1563; &#1588;&#1603;&#1604; &#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1605;&#1581;&#1591;&#1577; &#1583;&#1586;&#1583;&#1575;&#1576; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;&#1638;)&#1563; &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1578;&#1608;&#1590;&#1581; &#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1607;&#1610;&#1604;&#1610;&#1608;&#1594;&#1585;&#1575;&#1601; (&#1578;&#1604;&#1587;&#1603;&#1608;&#1576; &#1578;&#1589;&#1608;&#1610;&#1585; &#1575;&#1604;&#1588;&#1605;&#1587;) &#1576;&#1610;&#1606; &#1588;&#1575;&#1607;&#1576;&#1575;&#1585; &#1608;&#1580;&#1610;&#1607; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;&#1637;)&#1563; &#1608;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1603;&#1585;&#1605;&#1575;&#1606; &#1608;&#1587;&#1593;&#1610;&#1583; &#1570;&#1576;&#1575;&#1583; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;&#1641;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><geographic>&#1583;&#1575;&#1604;&#1576;&#1606;&#1583;&#1610;&#1606;</geographic></subject><subject><geographic>&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;</geographic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0001a0#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x0001a0_en</identifier><location><shelfLocator>IOR/L/PS/20/C201/1</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0001a0</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x0001a0/IOR_L_PS_20_C201_1_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/C201/1</recordIdentifer></recordInfo><titleInfo><title>&#8216;Military report on Persia. Vol IV, part I. Persian Baluchistan, Kerman and Bandar Abbas.&#8217;</title></titleInfo><originInfo><dateIssued>1923/1923</dateIssued><dateCaptured>2014-10-14T10:26:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>81 folios</extent><extent>The volume is arranged into eight chapters (labelled I-VIII), followed by four appendices (A-D), and finishing with six maps and plans, as set out on the volume&#8217;s contents page (f. 2). Each chapter is arranged by a series of headings and subheadings. The volume also has an alphabetically arranged index (ff. 65-71). The contents and index pages use the report&#8217;s pagination system.</extent><extent>Pagination: The report has a printed pagination sequence. Page numbers appear at the top and centre of each page.Foliation: There is a foliation sequence, which is circled in pencil, in the top-right corner of the recto of each folio. It begins on the first folio with text, on number 1, and ends on the last of the various maps and plans that are inserted at the back of the volume, on number 79. Total number of folios: 79. Total including covers and flysheets: 81. Note that the foliation sequence on the maps and plans does not follow the order that the maps and plans are listed on the volume&#8217;s contents page (f.2). The plan of Bandar Abb&#257;s, listed on the report contents page, is missing from the volume.</extent></physicalDescription><abstract>Military report on Persia (volume IV, part I, covering Persian Baluchistan, Kerm&#257;n and Bandar Abbas [Bandar-e &#699;Abb&#257;s]), dated 1922, and published by the Central Government Press at Simla in 1923. The report&#8217;s chapters cover:History, including: Persia&#8217;s recent political history; a recent history of Persian Baluchistan, and military operations in Persia Baluchistan, notably the operations at Dizak in 1901-02, operations against maritime arms trafficking in 1909, an expedition against Makr&#257;n in 1911 to check arms trafficking, and operations against the D&#257;m&#257;n&#299;s in East Persia in 1916, to protect British interests in Persia; b) a brief history of Kerm&#257;n; and c) a brief history of Bandar-e &#699;Abb&#257;s.Geographyfor Persian Baluchistan; Kerm&#257;n; and Bandar-e &#699;Abb&#257;s, with headings for boundaries, administrative districts, and the principal villages for each region, as well as sections on rivers, lakes, mountains, harbours and deserts as appropriate. The section on Bandar-e &#699;Abb&#257;s includes a description of buildings, water supply, camping grounds, roads and local industry. There are also descriptions of the principal islands off the Persian Baluchistan coast: Qishm [Qeshm], Henjam [Hengam] and Hormuz.Ethnography, including: general characteristics; notes for intelligence officers; sections on the population and tribes of Persian Baluchistan, Kerm&#257;n Bandar-e &#699;Abb&#257;s.Climate and Health, including details of medical facilities.Resources, including: transport (camels, mules, donkeys, horse and oxen); and supplies, chiefly of agricultural crops, by region and village.Military, including: British garrisons and South Persia Rifles; the Persian Army; the fighting strength of the Persian tribes, organised by region and village; military notes on Persian Baluchistan, including the arms traffic in the Persian Gulf.Communications, including: the railway line between Mirj&#257;w&#257; [M&#299;rj&#257;veh] and Duzd&#257;p, its facilities (water, rolling stock, telegraph), and risks of damage to the line; other proposed lines between Bandar-e &#699;Abb&#257;s and Kerm&#257;n, and Gwadar and Kerm&#257;n; cable, wireless, telephone lines, and visual signalling stations.Political, including an outline of administration in Persian Baluchistan, Kerm&#257;n and Bandar-e &#699;Abb&#257;s, and information on currency, weights and measures.Appendix A is a list of the nomadic tribes of the Kerm&#257;n province, listed by district and the number of families in each tribe. Appendix B is a list of the annual subsidies paid to chiefs in Persian Baluchistan by the Indo-European Telegraph Department, for the protection of lines passing through their district. Appendix C is a table of resources (livestock, agricultural produce), with figures indicating the requirements for local consumption in each district. Appendix D is a distribution statement of the Sarhad Levy Corps as of 1 July 1922.The maps and plans include: a map of Persian Baluchistan (folio 78); a map of Kerman and its environs (folio 77); a diagram of the M&#299;rj&#257;veh station yard (folio 74); a diagram of Duzd&#257;p station yard (folio 76); a sketch map showing signalling and heliograph posts between Chahbar and Geh (folio 75); and a sketch map showing communications between Kerman and Saidabad (folio 79).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Baluchistan</geographic></subject><subject><geographic>Dalbandin</geographic></subject><subject><geographic>Bandar Abbas</geographic></subject><subject><topic>Military intelligence</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0001a0#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
