<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x000145_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000145_ar</identifier><location><shelfLocator>IOR/L/PS/18/B118</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000145</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000145/IOR_L_PS_18_B118_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B118</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1584;&#1603;&#1585;&#1577;: &#1573;&#1576;&#1585;&#1575;&#1605; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1605;&#1593; &#1601;&#1585;&#1606;&#1587;&#1575; &#1581;&#1608;&#1604; &#1605;&#1587;&#1602;&#1591; &#1601;&#1610; &#1633;&#1640;&#1638;&#1634; &#1608;&#1575;&#1587;&#1578;&#1581;&#1608;&#1575;&#1584; &#1605;&#1587;&#1602;&#1591; &#1593;&#1604;&#1609; &#1580;&#1608;&#1575;&#1583;&#1585;."</title></titleInfo><originInfo><dateIssued>1899/1899</dateIssued><dateCaptured>2016-05-05T10:23:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601;&#1612; &#1608;&#1575;&#1581;&#1583; (&#1637; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1610;&#1578;&#1571;&#1604;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1584;&#1603;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1640;&#1638; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1641;&#1632;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1606; &#1573;&#1590;&#1575;&#1601;&#1610;&#1575;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606;&#1607;&#1575; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1605;&#1588;&#1591;&#1608;&#1576;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1605;&#1584;&#1603;&#1585;&#1577; &#1578;&#1608;&#1590;&#1581; &#1571;&#1606; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1603;&#1575;&#1606;&#1606;&#1580;&#1548; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1602;&#1575;&#1605; &#1576;&#1575;&#1604;&#1578;&#1581;&#1603;&#1610;&#1605; &#1576;&#1610;&#1606; &#1575;&#1576;&#1606;&#1610; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1587;&#1610;&#1583; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1570;&#1604; &#1576;&#1608;&#1587;&#1593;&#1610;&#1583; &#1593;&#1602;&#1576; &#1608;&#1601;&#1575;&#1578;&#1607;. &#1608;&#1575;&#1601;&#1602; &#1575;&#1604;&#1575;&#1576;&#1606;&#1575;&#1606; &#1593;&#1604;&#1609; &#1578;&#1602;&#1587;&#1610;&#1605; &#1605;&#1610;&#1585;&#1575;&#1579;&#1607;&#1605;&#1575; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1604;&#1610;&#1603;&#1608;&#1606; &#1608;&#1575;&#1581;&#1583;&#1611;&#1575; &#1605;&#1606;&#1607;&#1605;&#1575; &#1587;&#1604;&#1591;&#1575;&#1606;&#1611;&#1575; &#1604;&#1586;&#1606;&#1580;&#1576;&#1575;&#1585; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585; &#1587;&#1604;&#1591;&#1575;&#1606;&#1611;&#1575; &#1604;&#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1573;&#1593;&#1604;&#1575;&#1606; &#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1585;&#1606;&#1587;&#1610; &#1610;&#1593;&#1578;&#1585;&#1601; &#1576;&#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606;&#1610;&#1606;. &#1608;&#1578;&#1605;&#1590;&#1610; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1601;&#1610; &#1593;&#1585;&#1590; &#1585;&#1571;&#1610; &#1575;&#1604;&#1587;&#1610;&#1585; &#1573;. &#1578;. &#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1571;&#1606; &#1580;&#1608;&#1575;&#1583;&#1585; &#1603;&#1575;&#1606;&#1578; &#1578;&#1602;&#1593; &#1571;&#1587;&#1575;&#1587;&#1575;&#1611; &#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1605;&#1587;&#1602;&#1591;. &#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1575;&#1606;&#1578;&#1548; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart></name></subject><subject><name type="corporate"><namePart>&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1585;&#1606;&#1587;&#1575;</namePart></name></subject><subject><name type="corporate"><namePart>&#1587;&#1604;&#1591;&#1575;&#1606; &#1586;&#1606;&#1580;&#1576;&#1575;&#1585;</namePart></name></subject><subject><geographic>&#1580;&#1608;&#1575;&#1583;&#1585;</geographic></subject><subject><topic>&#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1581;&#1603;&#1610;&#1605;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000145#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000145#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000145_en</identifier><location><shelfLocator>IOR/L/PS/18/B118</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000145</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000145/IOR_L_PS_18_B118_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B118</recordIdentifer></recordInfo><titleInfo><title>'Mem: Conclusion of the Declaration with France as to Muscat in 1862 and the acquisition of Gwadar by Muscat.'</title></titleInfo><originInfo><dateIssued>1899/1899</dateIssued><dateCaptured>2016-05-05T10:23:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (5 folios)</extent><extent>This file consists of a single memorandum.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at folio 86 and terminates at folio 90, as it is part of a larger volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Two additional foliation sequences are present in parallel; these numbers are also written in pencil, but one set is circled and crossed through, the other set is not circled.</extent></physicalDescription><abstract>A memorandum explaining that Lord Canning, Viceroy and Governor General of India, had arbitrated between the two sons of Sultan Syud Saeed [Sayyid Sa&#8216;&#299;d bin Sul&#7789;&#257;n &#256;l B&#363; Sa&#8216;&#299;d]upon his death. The two sons agreed the division of their inheritance between them as Sultans of Zanzibar and Muscat respectively, and the memorandum reproduces an Anglo-French declaration recognising the independence of the two sultans. The memorandum goes on to give the opinion of Sir E C Ross, Political Resident in the Persian Gulf, regarding how Gwadar had originally fallen under the dominions of Muscat. The memorandum was written by Richard William Brant, Foreign Office.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Viceroy and Governor-General of India in Council</namePart></name></subject><subject><name type="corporate"><namePart>Sultan of Muscat and Oman, &#256;l B&#363; Sa'&#299;d Dynasty</namePart></name></subject><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>Government of France, Third Republic</namePart></name></subject><subject><name type="corporate"><namePart>Sultan of Zanzibar</namePart></name></subject><subject><geographic>Gw&#257;dar</geographic></subject><subject><topic>Diplomacy</topic></subject><subject><topic>Arbitration</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000145#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000145#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
