<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100075534085.0x000081_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100075534085.0x000081_ar</identifier><location><shelfLocator>IOR/R/15/1/10, ff 61-63</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100075534085.0x000081</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003de/IOR_R_15_1_10_0139.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/10, ff 61-63</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1606;&#1610;&#1603;&#1608;&#1604;&#1575;&#1587; &#1607;&#1575;&#1606;&#1603;&#1610; &#1587;&#1605;&#1610;&#1579;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606;.</title></titleInfo><originInfo><dateIssued>1808/1808</dateIssued><dateCaptured>2015-01-27T00:13:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1593;&#1585;&#1590;&#1578; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1604;&#1578;&#1604;&#1601;&#1613; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;&#1548; &#1605;&#1605;&#1575; &#1581;&#1580;&#1576; &#1571;&#1580;&#1586;&#1575;&#1569;&#1611;&#1575; &#1576;&#1587;&#1610;&#1591;&#1577; &#1605;&#1606; &#1606;&#1589; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606;. &#1594;&#1610;&#1585; &#1571;&#1606; &#1575;&#1604;&#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1593;&#1604;&#1609; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1581;&#1583;&#1608;&#1583; &#1573;&#1604;&#1609; &#1581;&#1583;&#1613; &#1605;&#1575;.</extent></physicalDescription><abstract>&#1578;&#1615;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1571;&#1606;&#1617; &#1575;&#1604;&#1601;&#1615;&#1585;&#1587; &#1587;&#1610;&#1603;&#1608;&#1606;&#1608;&#1606; &#1575;&#1604;&#1591;&#1585;&#1601; &#1575;&#1604;&#1582;&#1575;&#1587;&#1585; &#1601;&#1610; &#1571;&#1610; &#1578;&#1581;&#1575;&#1604;&#1601; &#1610;&#1588;&#1603;&#1617;&#1604;&#1608;&#1606;&#1607; &#1605;&#1593; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1610;&#1606;&#1548; &#1608;&#1571;&#1593;&#1591;&#1609; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1590;&#1583; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1601;&#1610; &#1605;&#1589;&#1585; &#1603;&#1606;&#1605;&#1608;&#1584;&#1580; &#1593;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1575;&#1604;&#1605;&#1578;&#1608;&#1602;&#1593;&#1577; &#1604;&#1607;&#1605;. &#1603;&#1605;&#1575; &#1603;&#1575;&#1606; &#1585;&#1575;&#1601;&#1590;&#1611;&#1575; &#1604;&#1578;&#1607;&#1583;&#1610;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1591;&#1591;&#1575;&#1578; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1590;&#1583;&#1617; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1584;&#1575;&#1578;&#1607; &#1578;&#1587;&#1575;&#1569;&#1604; &#1593;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1601;&#1585;&#1587; &#1587;&#1610;&#1581;&#1589;&#1604;&#1608;&#1606; &#1593;&#1604;&#1609; &#1571;&#1610; &#1601;&#1575;&#1574;&#1583;&#1577; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1607;&#1610; &#1578;&#1581;&#1578; &#1587;&#1610;&#1591;&#1585;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1610;&#1606;.&#1603;&#1605;&#1575; &#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1606;&#1617; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1602;&#1583; &#1580;&#1607;&#1617;&#1586; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1575; &#1604;&#1573;&#1585;&#1587;&#1575;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1606;&#1589;&#1585;&#1575;&#1604;&#1604;&#1607; &#1582;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1593;&#1606; &#1582;&#1575;&#1583;&#1605; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606;&#1563; &#1578;&#1608;&#1580;&#1583; &#1602;&#1575;&#1574;&#1605;&#1577; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1576;&#1607;&#1575;. &#1603;&#1605;&#1575; &#1571;&#1615;&#1582;&#1591;&#1585; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1588;&#1603;&#1604; &#1605;&#1606;&#1592;&#1605;&#1613; &#1608;&#1605;&#1585;&#1578;&#1576; &#1576;&#1607;&#1583;&#1601; &#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1576;&#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578;&#1548; &#1605;&#1593; &#1605;&#1591;&#1575;&#1604;&#1576;&#1578;&#1607; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1571;&#1603;&#1576;&#1585; &#1602;&#1583;&#1585; &#1605;&#1605;&#1603;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1610;&#1606; &#1576;&#1588;&#1603;&#1604; &#1570;&#1605;&#1606;. &#1573;&#1590;&#1575;&#1601;&#1577; &#1604;&#1584;&#1604;&#1603; &#1591;&#1604;&#1576; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1606;&#1589;&#1610;&#1581;&#1577; &#1581;&#1608;&#1604; &#1607;&#1583;&#1610;&#1577; &#1610;&#1593;&#1578;&#1586;&#1605; &#1578;&#1602;&#1583;&#1610;&#1605;&#1607;&#1575; &#1604;&#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610; &#1605;&#1610;&#1585;&#1586;&#1575;&#1548; &#1571;&#1605;&#1610;&#1585; &#1588;&#1610;&#1585;&#1575;&#1586;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100075534085.0x000081#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100075534085.0x000081_en</identifier><location><shelfLocator>IOR/R/15/1/10, ff 61-63</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100075534085.0x000081</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003de/IOR_R_15_1_10_0139.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/10, ff 61-63</recordIdentifer></recordInfo><titleInfo><title>Letter from Nicholas Hankey Smith, Resident at Bushire to [Ja&#8216;afar &#8216;Al&#299; Kh&#257;n]</title></titleInfo><originInfo><dateIssued>1808/1808</dateIssued><dateCaptured>2015-01-27T00:13:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent><extent>Condition: The item has suffered from pest damage which has obscured small parts of the body of the little. However, the overall impact of the readability of the letter is fairly minimal.</extent></physicalDescription><abstract>The letter discusses the Resident's belief that the Persians will come off worse from any alliance they form with France, using the French campaign in Egypt against the Turks as an example of the treatment they can expect. He is dismissive of the threat of French designs against the British in India, but questions whether the Persians would get any extra benefit from a French controlled India.Also mentioned is that the Resident has arranged for a series of gifts to be sent to Nasuroollah Khan which are now in the charge of Jaffer Ali Khan's [Ja&#8216;afar &#8216;Al&#299; Kh&#257;n] servant; an itemised list of these is provided. Jaffer Ali Khan is also advised on the accounts he is to keep in order to claim expenses from the British and it is requested that he obtain as much intelligence on the French as can be safely gathered. In addition, the Resident also requests advice on a proposed gift to &#7716;usayn &#8216;Al&#299; Mirz&#257;, the Prince at Sheraz [Shiraz].</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100075534085.0x000081#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
