<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100054849897.0x000004_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100054849897.0x000004_ar</identifier><location><shelfLocator>IOR/L/PS/12/3737, f 68</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100054849897.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x00012e/IOR_L_PS_12_3737_00145.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3737, f 68</recordIdentifer></recordInfo><titleInfo><title>''&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;. &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577;: &#1604;&#1608;&#1581;&#1577; &#1585;&#1602;&#1605; &#1633;&#1632;&#1548; &#1576;&#1608;&#1588;&#1607;&#1585;"</title></titleInfo><originInfo><dateIssued>1936/1936</dateIssued><dateCaptured>2017-12-12T22:03:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1591;&#1576;&#1608;&#1593; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1637;&#1632;&#1637; &#1605;&#1605; x &#1639;&#1633;&#1632; &#1605;&#1605;</extent></physicalDescription><abstract>&#1578;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1591;&#1585;&#1601; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1575;&#1604;&#1605;&#1605;&#1578;&#1583; &#1605;&#1606; &#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1594;&#1585;&#1576;&#1611;&#1575; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585; &#1588;&#1585;&#1602;&#1611;&#1575;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1610;&#1583;&#1585;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1591;&#1585;&#1602;&#1548; &#1608;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1606;&#1576;&#1575;&#1578;&#1575;&#1578;&#1548; &#1605;&#1593; &#1576;&#1593;&#1590; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1590;&#1575;&#1585;&#1610;&#1587;. &#1610;&#1608;&#1580;&#1583; &#1605;&#1587;&#1585;&#1583; &#1604;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593; &#1578;&#1581;&#1578; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;.&#1589;&#1583;&#1585;&#1578; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1581;&#1578; &#1573;&#1588;&#1585;&#1575;&#1601; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1607;&#1600;. &#1580;. &#1603;&#1585;&#1575;&#1608;&#1578;&#1588;&#1605;&#1575;&#1606;&#1548; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1578;&#1605;&#1610;&#1586;&#1577;&#1548; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1589;&#1604;&#1610;&#1576; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1548; &#1575;&#1604;&#1605;&#1587;&#1575;&#1581; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583;&#1548; &#1633;&#1641;&#1635;&#1638;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100054849897.0x000004#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100054849897.0x000004_en</identifier><location><shelfLocator>IOR/L/PS/12/3737, f 68</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100054849897.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x00012e/IOR_L_PS_12_3737_00145.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3737, f 68</recordIdentifer></recordInfo><titleInfo><title>''Iraq, Kuwait, Persia &amp; Saudi Arabia. India and Adjacent Countries: Sheet No. 10, Bushire'</title></titleInfo><originInfo><dateIssued>1936/1936</dateIssued><dateCaptured>2017-12-12T22:03:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials: printed on paperDimensions: 505mm x 710mm</extent></physicalDescription><abstract>The maps shows the northern end of the Persian Gulf stretching from the bay of Kuwait in the west across to Bushire in the east. The map indicates hydrology, settlements, roads, railway lines, vegetation and provides some indication of relief. A glossary of Persian and Arabic terms used is printed below the map.Published under the direction of Brigadier H J Crouchman, DSO, MC, Surveyor General of India, 1936.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100054849897.0x000004#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
