<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x0003e7_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0003e7_ar</identifier><location><shelfLocator>IOR/L/PS/18/B429</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0003e7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0003e7/IOR_L_PS_18_B429_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B429</recordIdentifer></recordInfo><titleInfo><title>"&#1606;&#1589; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1638;&#1548; &#1608;&#1605;&#1593;&#1578;&#1605;&#1583;&#1577; &#1601;&#1610; &#1634;&#1635; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1633;&#1640;&#1548; &#1576;&#1610;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1580;&#1575;&#1587;&#1605; &#1570;&#1604; &#1579;&#1575;&#1606;&#1610;&#1548; &#1581;&#1575;&#1603;&#1605; &#1602;&#1591;&#1585;"</title></titleInfo><originInfo><dateIssued>1933/1933</dateIssued><dateCaptured>2014-10-01T12:09:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1583;&#1575;&#1582;&#1604; &#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577;&#1548; &#1575;&#1604;&#1578;&#1610; &#1591;&#1576;&#1593;&#1607;&#1575; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610; &#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1635; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1635; &#1575;&#1604;&#1605;&#1576;&#1585;&#1605;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1580;&#1575;&#1587;&#1605; &#1570;&#1604; &#1579;&#1575;&#1606;&#1610;&#1548; &#1581;&#1575;&#1603;&#1605; &#1602;&#1591;&#1585; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1548; &#1608;&#1575;&#1604;&#1605;&#1593;&#1578;&#1605;&#1583;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1635; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1633;&#1640;. &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1633;&#1634; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1638;&#1640; &#1605;&#1593; &#1580;&#1583; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1570;&#1604; &#1579;&#1575;&#1606;&#1610;&#1548; &#1605;&#1578;&#1576;&#1608;&#1593;&#1577;&#1611; &#1576;&#1573;&#1581;&#1583;&#1609; &#1593;&#1588;&#1585;&#1577; &#1605;&#1575;&#1583;&#1577;. &#1608;&#1602;&#1617;&#1593; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;&#1563; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1584;&#1610;&#1587;&#1575;&#1610;&#1580;&#1585; &#1575;&#1604;&#1601;&#1610;&#1603;&#1608;&#1606;&#1578; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1578;&#1588;&#1604;&#1605;&#1587;&#1601;&#1608;&#1585;&#1583;&#1563; &#1608;&#1571;&#1604;&#1601;&#1585;&#1610;&#1583; &#1607;&#1575;&#1605;&#1610;&#1604;&#1578;&#1608;&#1606; &#1580;&#1585;&#1575;&#1606;&#1578; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;.&#1606;&#1589; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1605;&#1578;&#1576;&#1608;&#1593; &#1576;&#1605;&#1604;&#1581;&#1602;&#1610;&#1606;: "&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1571;. &#1578;&#1585;&#1580;&#1605;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1608;&#1580;&#1607;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;"&#1548; &#1605;&#1608;&#1602;&#1617;&#1593;&#1577; &#1605;&#1606; &#1603;&#1608;&#1603;&#1587; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1593;&#1548; &#1608;&#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1638; [&#1638; &#1605;&#1581;&#1585;&#1605; &#1633;&#1635;&#1635;&#1636;]&#1563; &#1608;"&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1576;. &#1576;&#1610;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1585;&#1608;&#1585; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;" &#1605;&#1608;&#1602;&#1617;&#1593; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; "&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1593;" &#1608;&#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1638; &#1605;&#1581;&#1585;&#1605; &#1633;&#1635;&#1635;&#1636; (&#1635; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1638;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1602;&#1591;&#1585;</namePart><role><roleTerm type="text">witness</roleTerm></role></name><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart><role><roleTerm type="text">witness</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">witness</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">witness</roleTerm></role></name><subject><geographic>&#1602;&#1591;&#1585;</geographic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0003e7#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0003e7_en</identifier><location><shelfLocator>IOR/L/PS/18/B429</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0003e7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0003e7/IOR_L_PS_18_B429_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B429</recordIdentifer></recordInfo><titleInfo><title>'Text of Treaty, dated November 3, 1916, and ratified on March 23, 1918, between His Majesty's Government and Sheikh Abdullah-bin-Jasim-bin-Thani of al-Katar'</title></titleInfo><originInfo><dateIssued>1933/1933</dateIssued><dateCaptured>2014-10-01T12:09:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (2 folios)</extent><extent>Foliation: The foliation sequence commences at the front cover, and terminates at the inside back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: The volume also contains an original printed pagination sequence.</extent></physicalDescription><abstract>This memorandum, printed by the India Office, is a copy of the English text of the 3 November 1913 treaty between Sheikh Abdullah-bin-Jasim-bin-Thani [Sheikh &#8216;Abdull&#257;h bin J&#257;sim &#256;l Th&#257;n&#299;], ruler of al-Katar [Qatar], and His Majesty's Government, ratified on 23 March 1918. The preamble to the treaty mentions the 12 September 1868 treaty with Shaikh &#8216;Abdull&#257;h's grandfather, Shaikh Mohammed-bin-Thani [Mu&#7717;ammad bin Th&#257;n&#299;], followed by eleven articles. The treaty is signed by Sheikh &#8216;Abdull&#257;h; Lieutenant-Colonel Percy Zachariah Cox, Political Resident in the Persian Gulf; Frederic Thesiger, 1st Viscount Chelmsford; and Alfred Hamilton Grant, Secretary to the Government of India, Foreign and Political Department.The text of the treaty is followed by two appendices: 'Appendix A. Translation of Letter addressed by Political Resident, Persian Gulf, to Sheikh Abdullah', signed by Cox at Al Bida [al-Bidda&#8216;], and dated 3 November 1916 [6 Mu&#7717;arram 1335]; and 'Appendix B. Proclamation by Sheikh Abdullah regarding te Arms Traffic', signed by Sheikh &#8216;Abdull&#257;h at al-Bida&#8216;, and dated 6 Mu&#7717;arram 1334 (3 November 1916).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Emir of Qatar</namePart><role><roleTerm type="text">witness</roleTerm></role></name><name type="corporate"><namePart>Viceroy and Governor-General of India in Council</namePart><role><roleTerm type="text">witness</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">witness</roleTerm></role></name><name type="corporate"><namePart>Government of India, Foreign Secretary</namePart><role><roleTerm type="text">witness</roleTerm></role></name><subject><geographic>Qatar</geographic></subject><subject><topic>Treaties</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0003e7#share">Unknown</accessCondition></mods>	</en_metadata>
</record>
