<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000145_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000145_ar</identifier><location><shelfLocator>IOR/R/15/1/352</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000145</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000145/IOR_R_15_1_352_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/352</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 19/176 III (C 51) &#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1932/1934</dateIssued><dateCaptured>2013-10-15T00:00:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1636;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1617;&#1614;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.&#1610;&#1608;&#1580;&#1583; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1607;&#1585;&#1587; &#1604;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; 1B. &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1606; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1603;&#1578;&#1605;&#1604; &#1608;&#1575;&#1604;&#1584;&#1610; &#1603;&#1615;&#1578;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent><extent>&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1580;&#1604;&#1583;&#1611;&#1575; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1604;&#1603;&#1606; &#1578;&#1601;&#1603;&#1603;&#1578; &#1571;&#1608;&#1585;&#1575;&#1602;&#1607; &#1608;&#1571;&#1589;&#1576;&#1581;&#1578; &#1605;&#1601;&#1585;&#1583;&#1577;.&#1607;&#1606;&#1575;&#1603; &#1579;&#1604;&#1575;&#1579; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1578; &#1578;&#1585;&#1602;&#1610;&#1605; &#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604;&#1577; &#1608;&#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1608;&#1575;&#1581;&#1583; &#1605;&#1603;&#1578;&#1605;&#1604;. &#1578;&#1593;&#1603;&#1587; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1578; &#1603;&#1575;&#1606;&#1578; &#1605;&#1582;&#1589;&#1589;&#1577; &#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;. &#1608;&#1610;&#1576;&#1583;&#1571; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; 1A. &#1608;&#1610;&#1578;&#1576;&#1593; &#1584;&#1604;&#1603; &#1575;&#1604;&#1585;&#1602;&#1605; 1B &#1579;&#1605; &#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1582;&#1575;&#1608;&#1610;&#1578;&#1575;&#1606; &#1604;&#1575; &#1578;&#1581;&#1605;&#1604;&#1575;&#1606; &#1571;&#1610;&#1577; &#1571;&#1585;&#1602;&#1575;&#1605;. &#1610;&#1587;&#1578;&#1605;&#1585; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1606; &#1575;&#1604;&#1585;&#1602;&#1605; 1C &#1573;&#1604;&#1609; 205 &#1579;&#1605; &#1610;&#1587;&#1578;&#1571;&#1606;&#1601; &#1605;&#1606; &#1575;&#1604;&#1585;&#1602;&#1605; 214. &#1608;&#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1584;&#1604;&#1603; &#1582;&#1591;&#1571;&#1611; &#1576;&#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;&#1548; &#1608;&#1604;&#1603;&#1606; &#1610;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1587;&#1585;&#1610;&#1617;&#1577; &#1602;&#1583; &#1578;&#1605;&#1578; &#1573;&#1586;&#1575;&#1604;&#1578;&#1607;&#1575;. &#1610;&#1587;&#1578;&#1605;&#1585; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1606; &#1585;&#1602;&#1605; 214 &#1573;&#1604;&#1609; 341 - &#1608;&#1610;&#1608;&#1580;&#1583; &#1575;&#1604;&#1585;&#1602;&#1605; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1593;&#1604;&#1609; &#1589;&#1615;&#1604;&#1576; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1584;&#1610; &#1578;&#1605; &#1582;&#1604;&#1593;&#1607; &#1608;&#1608;&#1590;&#1593;&#1607; &#1601;&#1610; &#1605;&#1615;&#1583;&#1582;&#1604;&#1577;. &#1601;&#1610; &#1605;&#1608;&#1590;&#1593; &#1570;&#1582;&#1585; &#1605;&#1606; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1610;&#1578;&#1605; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1571;&#1576;&#1580;&#1583;&#1610;&#1577;: 3A &#1608; 3B&#1563; 141A &#1608; 141B&#1563; &#1608; 166A&#1548; 166B&#1548; 166C&#1548; &#1608;&#1578;&#1608;&#1580;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1583;&#1575;&#1582;&#1604; &#1605;&#1592;&#1585;&#1608;&#1601; (166D) &#1605;&#1615;&#1585;&#1601;&#1602; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; 166D.&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1603;&#1578;&#1605;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1615;&#1601;&#1589;&#1617;&#1604;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1576;&#1610;&#1606; &#1633;&#1641;&#1635;&#1634; &#1608; &#1633;&#1641;&#1635;&#1636; &#1608;&#1578;&#1588;&#1605;&#1604; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583; &#1608;&#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578;. &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1610;&#1590;&#1611;&#1575; &#1587;&#1610;&#1591;&#1585;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1570;&#1576;&#1575;&#1585; &#1575;&#1604;&#1575;&#1585;&#1578;&#1608;&#1575;&#1586;&#1610;&#1577;&#1548; &#1588;&#1574;&#1608;&#1606; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1608;&#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1601;&#1577;&#1548; &#1578;&#1602;&#1583;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606;&#1610;&#1577;&#1548; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1601;&#1581;&#1589; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578;&#1548; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1586;&#1608;&#1585;&#1577; &#1608;&#1602;&#1590;&#1575;&#1610;&#1575; &#1605;&#1575;&#1604;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609;.&#1610;&#1608;&#1580;&#1583; &#1576;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; 80-155 &#1608; 246-320 &#1578;&#1602;&#1585;&#1610;&#1585;&#1575;&#1606; &#1587;&#1606;&#1608;&#1610;&#1575;&#1606; (&#1602;&#1575;&#1605; &#1576;&#1573;&#1593;&#1583;&#1575;&#1583;&#1607;&#1605;&#1575; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1576;&#1610;&#1604;&#1580;&#1585;&#1610;&#1601;&#1548; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;) &#1604;&#1604;&#1593;&#1575;&#1605;&#1610;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1610;&#1610;&#1606; &#1633;&#1635;&#1637;&#1633; (&#1633;&#1641;&#1635;&#1634;/&#1635; &#1605;) &#1608; &#1633;&#1635;&#1637;&#1634; (&#1633;&#1641;&#1635;&#1635;/&#1636; &#1605;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;&#1575;&#1606; &#1593;&#1604;&#1609; &#1578;&#1602;&#1610;&#1610;&#1605;&#1575;&#1578; &#1605;&#1615;&#1601;&#1589;&#1617;&#1604;&#1577; &#1604;&#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1608;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1584;&#1575;&#1578; &#1589;&#1604;&#1577; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1575; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1608;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1608;&#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1580;&#1610;&#1605;&#1587; &#1571;&#1608;&#1585;&#1578;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1608;&#1575;&#1585;&#1583;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1607;&#1610;&#1608; &#1608;&#1575;&#1610;&#1578;&#1605;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>&#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; (&#1571;&#1587;&#1585;&#1577;)</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1576;&#1608;&#1588;&#1607;&#1585;</geographic></subject><subject><topic>&#1589;&#1606;&#1575;&#1593;&#1577; &#1608;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1589;&#1585;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577;</topic></subject><subject><topic>&#1587;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;</topic></subject><subject><topic>&#1575;&#1604;&#1602;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000145#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000145#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000145#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000145_en</identifier><location><shelfLocator>IOR/R/15/1/352</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000145</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000145/IOR_R_15_1_352_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/352</recordIdentifer></recordInfo><titleInfo><title>'File 19/176 III (C 51) Bahrain Finances'</title></titleInfo><originInfo><dateIssued>1932/1934</dateIssued><dateCaptured>2013-11-26T11:06:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (344 folios)</extent><extent>File is arranged in chronological order, from earliest at beginning of the file to most recent at end.An index of the topics contained in the file is contained on folio 1B. The index uses page numbers that relate to the complete foliation sequence that is written in pencil, in the top right corner of each folio.</extent><extent>Formerly a bound correspondence volume, the file's sheets have been unbound and are now loose.There appear to be three incomplete foliation sequences and one complete foliation sequence. The first three sequences appear to reflect sequences assigned to files within the volume. The complete foliation sequence begins on the first folio with the number 1A. This is followed by 1B and then by two blank folios, which do not have numbers. The sequence resumes on 1C and continues through to 205, after which number the sequence jumps to number 214. This may be a foliating error, although another possibility is that folios with confidential information have been removed. The sequence continues from 214 through to 341 - the number given to the spine, which has been removed and placed in melinex. Letters are used elsewhere in the sequence: 3A and 3B; 141A and 141B; and 166A, 166B, 166C, which are housed in an envelope (166D) that is attached to folio 166D.The complete foliation sequence is written in pencil, in the top right corner of each folio.</extent></physicalDescription><abstract>This file contains detailed correspondence regarding Bahrain's finances from between 1932 and 1934 including revenue and expenditure figures. The correspondence also discusses state control of artesian wells, customs/tariff matters, budget estimates, auditing details, counterfeit coins and other financial issues.On folios 80-155 and folios 246-320 are two annual reports (completed by Shaikh Hamad bin Isa Al Khalifa's adviser, Charles Belgrave) for the hijri calender years 1351 (1932/3 CE) and 1352 (1933/4 CE) respectively. The reports contain a detailed assesment of Bahrain's finances, services and other related issues including the pearl diving industry, the police force and agriculture.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>James Orton</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Francis Warden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Hugh Weightman</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>&#256;l Khal&#299;fah (Family)</namePart></name></subject><subject><geographic>Bahrain</geographic></subject><subject><geographic>B&#363;shehr</geographic></subject><subject><topic>Pearl industry and trade</topic></subject><subject><topic>Foreign relations</topic></subject><subject><topic>National Economy</topic></subject><subject><topic>Religious conflicts</topic></subject><subject><topic>Rights of states</topic></subject><subject><topic>Arab nationalism</topic></subject><subject><topic>Social reform</topic></subject><subject><topic>Economic reform</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000145#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000145#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000145#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
