<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100040093654.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100040093654.0x000002_ar</identifier><location><shelfLocator>IOR/L/PS/12/2054, f 134</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100040093654.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x000250/IOR_L_PS_12_2054_0271.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2054, f 134</recordIdentifer></recordInfo><titleInfo><title>&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1608;&#1590;&#1617;&#1581; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1580;&#1608;&#1610; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581; &#1604;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1608;&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1602;&#1589;&#1609; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1575;&#1604;&#1605;&#1578;&#1608;&#1602;&#1593; &#1576;&#1610;&#1606; &#1588;&#1605;&#1575;&#1604; &#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575; &#1608;&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1602;&#1589;&#1609;</title></titleInfo><originInfo><dateIssued>1946/1946</dateIssued><dateCaptured>2016-12-13T23:19:14</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602; &#1605;&#1593; &#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1604;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1635;&#1633;&#1636; &#215; &#1636;&#1638;&#1638; &#1605;&#1605;&#1548; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1577; &#1605;&#1602;&#1575;&#1587; &#1635;&#1635;&#1635; &#215; &#1637;&#1632;&#1632; &#1605;&#1605;</extent></physicalDescription><abstract>&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1615;&#1585;&#1601;&#1602;&#1577; &#1576;&#1578;&#1602;&#1585;&#1610;&#1585; &#1571;&#1593;&#1583;&#1578;&#1607; &#1607;&#1610;&#1574;&#1577; &#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1578;&#1582;&#1591;&#1610;&#1591; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603;&#1577;&#1548; &#1608;&#1607;&#1610; &#1604;&#1580;&#1606;&#1577; &#1601;&#1585;&#1593;&#1610;&#1577; &#1605;&#1606;&#1576;&#1579;&#1602;&#1577; &#1593;&#1606; &#1604;&#1580;&#1606;&#1577; &#1585;&#1574;&#1575;&#1587;&#1577; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606;&#1548; &#1604;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1605;&#1578;&#1607;&#1575; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1604;&#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1593;&#1576;&#1608;&#1585; &#1575;&#1604;&#1580;&#1608;&#1610; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1602;&#1589;&#1609; &#1608;&#1588;&#1605;&#1575;&#1604; &#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575;&#1563; &#1607;&#1610;&#1574;&#1577; &#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1578;&#1582;&#1591;&#1610;&#1591; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603;&#1577; (&#1636;&#1638;) &#1633;&#1636;&#1634; (&#1606;&#1607;&#1575;&#1574;&#1610;) &#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1634;&#1635;-&#1633;&#1635;&#1637;.&#1578;&#1608;&#1590;&#1617;&#1581; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1605;&#1593; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1605;&#1582;&#1591;&#1591; &#1604;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1605;&#1608;&#1590;&#1617;&#1581; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;. &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1603;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1605;&#1608;&#1590;&#1581;&#1577; &#1576;&#1582;&#1591;&#1608;&#1591; &#1605;&#1578;&#1602;&#1591;&#1593;&#1577;&#1548; &#1605;&#1593; &#1573;&#1576;&#1585;&#1575;&#1586; &#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1607;&#1576;&#1608;&#1591; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1593;&#1604;&#1609; &#1603;&#1604;&#1575; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585;&#1610;&#1606;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1576;&#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1583; &#1593;&#1604;&#1609; &#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1604;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602;.&#1603;&#1605;&#1575; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;: "&#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1591;&#1608;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1548; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1633;&#1641;&#1636;&#1634;".</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100040093654.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100040093654.0x000002_en</identifier><location><shelfLocator>IOR/L/PS/12/2054, f 134</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100040093654.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x000250/IOR_L_PS_12_2054_0271.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2054, f 134</recordIdentifer></recordInfo><titleInfo><title>Map showing proposed RAF air route between UK and the Far East and contemplated US route between North Africa and the Far East</title></titleInfo><originInfo><dateIssued>1946/1946</dateIssued><dateCaptured>2016-12-13T23:19:14</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials: printed on paper with manuscript addition in blue inkDimensions: 314 x 466mm, on sheet 333 x 500mm</extent></physicalDescription><abstract>The map is appended to a report by the Joint Planning Staff &#8211; a subcommittee of the Chiefs of Staff Committee &#8211; examining proposals by the United States for a military air transit route between the Far East and North Africa: JP (46) 142 (Final) see folios 123-135.The map shows most of the globe with the planned Royal Air Force route illustrated in black and the contemplated US route shown in red. Uncertain portions of the US route are shown as dashed lines, and proposed landing places on both routes have been highlighted. This particular map contains manuscript additions in blue ink.It contains the following printing statement &#8216;Geographical Section, General Staff, 1942&#8217;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100040093654.0x000002#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
