<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023598787.0x000066_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023598787.0x000066_ar</identifier><location><shelfLocator>IOR/R/15/1/4, f 41v 2</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023598787.0x000066</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003d8/IOR_R_15_1_4_0095.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/4, f 41v 2</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1637;&#1639;: &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1582;&#1585;&#1591;&#1608;&#1605;&#1548; &#1588;&#1610;&#1582; &#1603;&#1606;&#1594;&#1575;&#1606;.</title></titleInfo><originInfo><dateIssued>1785/1785</dateIssued><dateCaptured>2014-11-13T00:22:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1594;&#1610;&#1585; &#1605;&#1572;&#1585;&#1582;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606; &#1605;&#1608;&#1590;&#1581; &#1571;&#1606;&#1607;&#1575; &#1575;&#1587;&#1578;&#1615;&#1604;&#1605;&#1578; &#1601;&#1610; &#1633;&#1635; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1639;&#1640;&#1637;. &#1604;&#1575; &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1573;&#1587;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1604;&#1616;&#1605;&#1548; &#1608;&#1604;&#1603;&#1606; &#1610;&#1576;&#1583;&#1608; &#1571;&#1606;&#1607;&#1575; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1580;&#1575;&#1604;&#1610;. &#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;&#1548; &#1610;&#1615;&#1606;&#1575;&#1602;&#1588; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1582;&#1585;&#1591;&#1608;&#1605;&#1548; &#1588;&#1610;&#1582; &#1603;&#1606;&#1594;&#1575;&#1606;&#1548; &#1602;&#1585;&#1575;&#1585;&#1607; &#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1602;&#1575;&#1585;&#1576;&#1610;&#1606; &#1610;&#1582;&#1589;&#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1576;&#1610;&#1576; &#1605;&#1606; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1585;&#1583;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1602;&#1575;&#1585;&#1576; &#1610;&#1582;&#1589; &#1571;&#1607;&#1604; &#1603;&#1606;&#1594;&#1575;&#1606;. &#1610;&#1593;&#1578;&#1584;&#1585; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1582;&#1585;&#1591;&#1608;&#1605; &#1604;&#1605;&#1615;&#1587;&#1578;&#1604;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1593;&#1606; &#1602;&#1610;&#1575;&#1605; &#1571;&#1607;&#1604; &#1603;&#1606;&#1594;&#1575;&#1606; &#1576;&#1601;&#1578;&#1581; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1601;&#1610; &#1575;&#1604;&#1602;&#1608;&#1575;&#1585;&#1576; &#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1609; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023598787.0x000066_en</identifier><location><shelfLocator>IOR/R/15/1/4, f 41v 2</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023598787.0x000066</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003d8/IOR_R_15_1_4_0095.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/4, f 41v 2</recordIdentifer></recordInfo><titleInfo><title>Letter No. 57: Translation of a Letter from Ahmed ben Khartoom, Sheikh of Congoon [Kang&#257;n]</title></titleInfo><originInfo><dateIssued>1785/1785</dateIssued><dateCaptured>2014-11-13T00:22:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>This translation is not dated, but it is stated as having been received on 13 November 1785. The letter has no stated recipient, but it appears to be addressed to the Resident at Bushire, Edward Galley. In the letter Ahmed ben Khartoom, Sheikh of Congoon [Kang&#257;n], discusses his decision to order the seizure of two boats belonging to Shaikh Habbeeb of Bussora [Basra], in retaliation for the seizure of a boat belonging to the people of Congoon. Ahmed ben Khartoom begs the recipient's pardon for the letters from the seized boats having been opened by his people.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre></mods>	</en_metadata>
</record>
