<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000084_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000084_ar</identifier><location><shelfLocator>IOR/R/15/1/159</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000084</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000084/IOR_R_15_1_159_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/159</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;</title></titleInfo><originInfo><dateIssued>1856/1857</dateIssued><dateCaptured>2014-10-31T00:40:10</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1633; (&#1634;&#1634;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1602;&#1587;&#1605; &#1571;&#1608;&#1604;&#1575;&#1611; &#1573;&#1604;&#1610; &#1571;&#1602;&#1587;&#1575;&#1605; &#1582;&#1575;&#1589;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1605;&#1581;&#1583;&#1583;&#1577;. &#1603;&#1604; &#1602;&#1587;&#1605; &#1604;&#1607; &#1585;&#1602;&#1605; &#1605;&#1608;&#1590;&#1608;&#1593; &#1610;&#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1581;&#1585;&#1601; I (&#1578;&#1605;&#1578;&#1583; &#1605;&#1575; &#1576;&#1610;&#1606; I.&#1633; &#1573;&#1604;&#1610; I.&#1641;)&#1548; &#1608;&#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1605;&#1585;&#1578;&#1576;&#1577; &#1581;&#1587;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605;. &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1583;&#1575;&#1582;&#1604; &#1603;&#1604; &#1602;&#1587;&#1605; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1576;&#1583;&#1571; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1548; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1633;&#1640;&#1548; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585; &#1608;&#1585;&#1602;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: &#1589;.&#1634; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589;.&#1634;&#1571;&#1563; &#1589;.&#1633;&#1634; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589;.&#1633;&#1634;&#1571;&#1563; &#1589;&#1634;&#1638;. &#1578;&#1604;&#1610;&#1607;&#1575; &#1589;.&#1634;&#1638;&#1571;&#1563; &#1589;.&#1636;&#1640; &#1578;&#1604;&#1610;&#1607;&#1575;  &#1589;.&#1636;&#1640;&#1571;&#1563; &#1589;.&#1640;&#1641; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589;.&#1640;&#1641;&#1571;&#1563; &#1589;. &#1641;&#1640; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589;.&#1641;&#1640;&#1571;&#1563; &#1589;.&#1633;&#1633;&#1633; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589;. &#1633;&#1633;&#1633;&#1571;&#1563; &#1589;.&#1633;&#1634;&#1638; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589;. &#1633;&#1634;&#1638;&#1571;&#1563; &#1589;.&#1633;&#1636;&#1633; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589;.&#1633;&#1636;&#1633;&#1571;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1577; &#1573;&#1604;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1633;&#1640;&#1637;&#1638;-&#1633;&#1640;&#1637;&#1639;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606;: &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1601;&#1608;&#1587;&#1578;&#1585; &#1587;&#1578;&#1575;&#1604;&#1603;&#1585; (&#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583; &#1580;&#1610;&#1605;&#1587; &#1571;&#1608;&#1578;&#1585;&#1575;&#1605;)&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1607;&#1606;&#1585;&#1610; &#1604;&#1575;&#1603;&#1608;&#1606; &#1571;&#1606;&#1583;&#1585;&#1587;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1571;&#1594;&#1587;&#1591;&#1587; &#1605;&#1608;&#1585;&#1575;&#1610;&#1548; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1573;&#1604;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1581;&#1585;&#1576;)&#1563; &#1580;&#1610;&#1605;&#1587; &#1585;&#1610;&#1606;&#1610;&#1607; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1601;&#1610;&#1585;&#1608;&#1586;&#1563; &#1580;&#1608;&#1606; &#1583;&#1575;&#1585;&#1603; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1607;&#1610;&#1608; &#1604;&#1610;&#1606;&#1583;&#1587;&#1610;&#1563; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1576;&#1575;&#1585;&#1608;&#1586; &#1603;&#1605;&#1576;&#1575;&#1604;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1606;&#1575;&#1591;&#1602; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1548; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;&#1563; &#1587;&#1578;&#1585;&#1575;&#1578;&#1601;&#1608;&#1585;&#1583; &#1603;&#1575;&#1606;&#1610;&#1606;&#1580;&#1548; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1573;&#1604;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1587;&#1591;&#1606;&#1591;&#1610;&#1606;&#1610;&#1577;&#1563; &#1605;&#1610;&#1585;&#1586;&#1575; &#1581;&#1587;&#1606; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1607;&#1608;&#1606;&#1585;&#1548; &#1602;&#1575;&#1574;&#1583; &#1603;&#1578;&#1610;&#1576;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1582;&#1601;&#1610;&#1601;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;&#1563; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1579;&#1575;&#1610;&#1606;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1608;&#1601;&#1583; &#1573;&#1604;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580;&#1563; &#1608;&#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1548; &#1607;&#1606;&#1585;&#1610; &#1604;&#1610;&#1610;&#1603;&#1548; &#1602;&#1575;&#1574;&#1583; &#1573;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1563; &#1580;&#1608;&#1585;&#1580; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1573;&#1583;&#1605;&#1608;&#1606;&#1587;&#1578;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1580;. &#1573;. &#1601;&#1585;&#1575;&#1610;&#1586;&#1585;&#1548; &#1575;&#1604;&#1580;&#1585;&#1575;&#1581; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1601;&#1610; &#1571;&#1581;&#1605;&#1583; &#1606;&#1580;&#1585;&#1548; &#1575;&#1604;&#1605;&#1587;&#1574;&#1608;&#1604; &#1593;&#1606; &#1571;&#1587;&#1585;&#1609; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606;&#1563; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1563; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1563; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605;  &#1580;. &#1576;&#1575;&#1604;&#1575;&#1585;&#1583;&#1548; &#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1605;&#1582;&#1575;&#1576;&#1585;&#1575;&#1578;&#1563; &#1581;&#1575;&#1580;&#1610; &#1571;&#1581;&#1605;&#1583;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1576;&#1608;&#1603;&#1610;&#1585; &#1582;&#1575;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1578;&#1606;&#1594;&#1587;&#1578;&#1575;&#1606;.&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1610; &#1571;&#1602;&#1587;&#1575;&#1605;&#1548; &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1603;&#1604; &#1602;&#1587;&#1605; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1582;&#1575;&#1589;&#1577; &#1576;&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1581;&#1583;&#1583;&#1548; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:I. &#1633;: &#1604;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1587;&#1605; &#1593;&#1604;&#1609; &#1571;&#1610; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607; &#1610;&#1581;&#1605;&#1604; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610; "&#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1576;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1587;&#1578;&#1575;&#1603;&#1585;&#1548; &#1587;. &#1576;.&#1563; &#1593;&#1615;&#1610;&#1606; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1601;&#1610;&#1604;&#1610;&#1603;&#1587; &#1580;&#1608;&#1606;&#1586; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1573;&#1604;&#1610; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1571;&#1602;&#1585;&#1576; &#1573;&#1604;&#1610; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1575;&#1604;&#1604;&#1602;&#1576;&#1548; &#1608;&#1578;&#1571;&#1583;&#1610;&#1607; &#1605;&#1607;&#1575;&#1605; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;".I. &#1634;: &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1593;&#1610;&#1610;&#1606; &#1601;&#1610;&#1604;&#1610;&#1603;&#1587; &#1580;&#1608;&#1606;&#1586; &#1605;&#1601;&#1608;&#1590; &#1605;&#1583;&#1606;&#1610; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1578;&#1575;&#1610;&#1604;&#1608;&#1585; &#1605;&#1587;&#1575;&#1593;&#1583; &#1608;&#1605;&#1578;&#1585;&#1580;&#1605; &#1601;&#1608;&#1585;&#1610; &#1604;&#1587;&#1578;&#1575;&#1604;&#1603;&#1585;.I. &#1635;: &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1581;&#1589;&#1575;&#1585; &#1608;&#1573;&#1581;&#1578;&#1604;&#1575;&#1604; &#1576;&#1608;&#1588;&#1607;&#1585; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1573;&#1581;&#1578;&#1604;&#1575;&#1604;&#1607;&#1605; &#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580; &#1576;&#1604;&#1575; &#1571;&#1610; &#1605;&#1602;&#1575;&#1608;&#1605;&#1577;.I. &#1636;: &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1604;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1634;&#1641; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1638; &#1608;&#1581;&#1578;&#1609; &#1637; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1637;&#1639;.I. &#1637;: &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1587;&#1610;&#1575;&#1587;&#1577; &#1608;&#1602;&#1578; &#1575;&#1604;&#1581;&#1585;&#1576; &#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1589; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1585;&#1594;&#1576;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1593;&#1576;&#1585; &#1605;&#1608;&#1575;&#1606;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.I. &#1638;: &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1585;&#1601;&#1590; &#1604;&#1610;&#1610;&#1603; &#1604;&#1604;&#1578;&#1585;&#1575;&#1587;&#1604; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1605;&#1593; &#1580;&#1608;&#1606;&#1586;&#1548; &#1608;&#1585;&#1601;&#1590; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1604;&#1578;&#1589;&#1585;&#1601;&#1607;.I. &#1639;: &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1603;&#1575;&#1606; &#1573;&#1585;&#1587;&#1575;&#1604; &#1571;&#1587;&#1585;&#1609; &#1575;&#1604;&#1581;&#1585;&#1576; &#1608;&#1582;&#1575;&#1583;&#1605;&#1610;&#1607;&#1605; &#1608;&#1605;&#1578;&#1593;&#1604;&#1602;&#1575;&#1578;&#1607;&#1605;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1593;&#1583;&#1577; &#1582;&#1591;&#1575;&#1576;&#1575;&#1578; &#1578;&#1602;&#1583;&#1610;&#1605; &#1576;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1580;&#1606;&#1575;&#1569; &#1608;&#1593;&#1575;&#1574;&#1604;&#1575;&#1578;&#1607;&#1605;.I. &#1640;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1604;&#1582;&#1589; &#1588;&#1585;&#1608;&#1591; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1605;&#1593; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.I. &#1641;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604; &#1608;&#1581;&#1608;&#1604; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1588;&#1610;&#1585;&#1575;&#1586;&#1548; &#1608;&#1605;&#1602;&#1583;&#1575;&#1585; &#1575;&#1604;&#1608;&#1604;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610; &#1578;&#1578;&#1608;&#1602;&#1593;&#1607; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1605;&#1606; &#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1593;&#1583;&#1577; &#1602;&#1575;&#1583;&#1577; &#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1593;&#1585;&#1576;&#1610;&#1577;&#1563; &#1608;&#1571;&#1576;&#1585;&#1586;&#1607;&#1575; &#1605;&#1606; &#1576;&#1608;&#1603;&#1610;&#1585; &#1582;&#1575;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1578;&#1606;&#1594;&#1587;&#1578;&#1575;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1602;&#1575;&#1574;&#1583; &#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1606;&#1575;&#1591;&#1602; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1610;&#1583;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1548; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577;&#1548; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1582;&#1575;&#1585;&#1580; (&#1580;&#1586;&#1610;&#1585;&#1577;)</geographic></subject><subject><geographic>&#1578;&#1606;&#1594;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;- &#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (&#1633;&#1640;&#1637;&#1638;-&#1633;&#1640;&#1637;&#1639;).</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000084#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000084#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000084_en</identifier><location><shelfLocator>IOR/R/15/1/159</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000084</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000084/IOR_R_15_1_159_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/159</recordIdentifer></recordInfo><titleInfo><title>Persian Expeditionary Force</title></titleInfo><originInfo><dateIssued>1856/1857</dateIssued><dateCaptured>2014-10-31T00:40:10</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 volume (226 folios)</extent><extent>The volume is firstly divided into sections relating to a specific topic. Each section is given a topic number with the letter I (ranging from I.1 to I.9), and the sections are arranged using this number. Within each section the correspondence is arranged chronologically.</extent><extent>Foliation: the numbers in the sequence are circled in pencil, in the top right corner of the recto of each folio. It begins on the first folio, on number 2, and ends on the last folio of writing, on number 218. There are the following irregularities: f 2 is followed by f 2A; f 12 is followed by f 12A; f 26 is followed by f 26A; f 48 is followed by f 48A; f 89 is followed by f 89A; f 98 is followed by f 98A; f 111 is followed by f 111A; f 126 is followed by f 126A; f 141 is followed by f 141A.</extent></physicalDescription><abstract>The volume contains correspondence relating to British forces sent to Bushire during the Anglo-Persian War of 1856-57. The correspondents include: Major-General Foster Stalker (later James Outram), Commander of British Forces in Persia; Henry Lacon Anderson, Secretary to Government at Bombay; Charles Augustus Murray, British Minister to Persia (in Baghdad during the war); James Rennie, Commander of the vessel
                           Ferooz; John Darke, Commander of the vessel
                           Hugh Lindsay; Arnold Burrows Kemball, Political Agent in Turkish Arabia and Consul General at Baghdad; Stratford Canning, British Ambassador to the Ottoman Empire in Constantinople; Meerza Hassan Ally Khan [&#7716;asan &#8216;Ali Kh&#257;n], Governor of Bushire; Brigadier Honner, Commander of the Second Light Infantry Brigade; Lieutenant Thain, Commander Deputed to Karrack [Kharg] Island; Rear Admiral Henry Leeke, Commander of the Naval Squadron of the Persian Expeditionary Force; George Frederick Edmonstone, Secretary to the Government of India, Foreign Department; G I Fraser, Civil Surgeon at Ahmednagar, in charge of the Persian Prisoners of War; the Secret Committee, in London; the Foreign Office, in London; Lieutenant J Ballard, Intelligence Officer; Hajee Ahmed [&#7716;&#257;j&#299; A&#7717;mad], Arabic Secretary to the Political Resident at Bushire; and Bawkir Khan, Chief of Tungistoon [Tangest&#257;n].The volume is divided into sections, each containing correspondence pertaining to a particular topic, as follows:I. 1: This section contains no correspondence, but bears the title 'Expeditionary Force placed under the command of General Stalker, C. B.; Commander Felix Jones is nominated Political Agent to the Persian Field Force, and is further to retain the title and discharge the functions of Resident in the Persian Gulf'.I. 2: Relates to the appointments of Felix Jones as Civil Commissioner in the town of Bushire and Major Taylor as Stalker's assistant and interpreter.I. 3: Relates to the siege and capture of Bushire by British Forces, and their unopposed occupation of Kharg Island.I. 4: A diary of events at the Residency from 29 November 1856 to 5 April 1857.I. 5: Relates to the wartime policy regarding Persian and Arab merchants at Bombay who wish to trade with Persian Gulf ports.I. 6: Relates to Leeke's refusal to correspond directly with Jones, and the Government of India's disapproval of his behaviour.I. 7: Relates to where to send prisoners of war and their servants and effects. It contains several English cover letters for correspondence between prisoners and their families.I. 8: Contains extracts from Secret Committee and Foreign Office dispatches that outline on what terms Britain will agree a peace with Persia.I. 9: Contains correspondence and intelligence on the movements of Persian troops in the interior around Bushire and Shiraz, and what allegiance Britain can expect from the tribes of the area. Included are letters from several Persian and Arab leaders, most notably Bawkir Khan, Chief of Tangest&#257;n.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>HM Ambassador to the Ottoman Empire</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Persian Expeditionary Force</namePart></name></subject><name type="corporate"><namePart>Commander of the Persian Expeditionary Force</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Turkish Arabia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Persian Field Force</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>East India Company, Court of Directors, Secret Committee</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Karrack (island)</geographic></subject><subject><geographic>Tungistoon</geographic></subject><subject><topic>Anglo-Persian War (1856-1857)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000084#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000084#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
