<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000881.0x0000b6_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000881.0x0000b6_ar</identifier><location><shelfLocator>IOR/R/15/6/407</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000881.0x0000b6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000881.0x0000b6/IOR_R_15_6_407_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/407</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1634;/&#1633;&#1634; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610; &#1608;&#1575;&#1604;&#1576;&#1585;&#1602; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1548; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;."</title></titleInfo><originInfo><dateIssued>1934/1943</dateIssued><dateCaptured>2018-05-16T22:02:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1634;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1615;&#1588;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1581;&#1576;&#1585; &#1573;&#1604;&#1609; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1633;&#1632;-&#1634;&#1634;&#1632;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1634;&#1635;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1636;-&#1634;&#1632;&#1641;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1615;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1634;&#1633;&#1632;-&#1634;&#1634;&#1632;&#1548; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610; &#1608;&#1575;&#1604;&#1576;&#1585;&#1602; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;.&#1578;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1578;&#1594;&#1610;&#1610;&#1585; &#1575;&#1587;&#1605; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577;&#1563; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1574;&#1610;&#1577;&#1563; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569; &#1601;&#1610; &#1605;&#1606;&#1588;&#1570;&#1578; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577;&#1563; &#1591;&#1604;&#1576; &#1602;&#1583;&#1605;&#1607; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;&#1548; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585; &#1570;&#1604; &#1576;&#1608;&#1587;&#1593;&#1610;&#1583;&#1548; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578; &#1587;&#1606;&#1608;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1605;&#1602;&#1575;&#1576;&#1604; &#1575;&#1604;&#1587;&#1605;&#1575;&#1581; &#1604;&#1607;&#1575; &#1576;&#1588;&#1578;&#1594;&#1610;&#1604; &#1603;&#1575;&#1576;&#1604; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1607;&#1575; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1603;&#1575;&#1606; &#1591;&#1604;&#1576; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1583;&#1593;&#1608;&#1605;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1603;&#1585;&#1575;&#1601;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1601;&#1575;&#1608;&#1604;)&#1548; &#1604;&#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1593;&#1605;&#1604;&#1610;&#1577; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;&#1548; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1632;&#1563; &#1578;&#1585;&#1603;&#1610;&#1576; &#1605;&#1615;&#1581;&#1585;&#1603; &#1601;&#1610; &#1605;&#1581;&#1591;&#1577; &#1591;&#1608;&#1575;&#1585;&#1574; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577;&#1563; &#1575;&#1606;&#1602;&#1591;&#1575;&#1593;&#1575;&#1578; &#1601;&#1610; &#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1603;&#1575;&#1576;&#1604;&#1563; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606;&#1563; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1571;&#1582;&#1610;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1608;&#1578;&#1587;&#1604;&#1610;&#1605; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1607;&#1575;&#1605;&#1577;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1587;&#1575;&#1576;&#1602;&#1577; &#1576;&#1601;&#1578;&#1585;&#1577; &#1602;&#1604;&#1610;&#1604;&#1577;&#1548; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1605;&#1606; &#1633;&#1641;&#1635;&#1635;. &#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1578;&#1610;&#1606; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1578;&#1610;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606; (&#1605;&#1593; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1604;&#1578;&#1604;&#1603; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610; &#1608;&#1575;&#1604;&#1576;&#1585;&#1602; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1603;&#1575;&#1576;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000881.0x0000b6#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000881.0x0000b6#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000881.0x0000b6#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000881.0x0000b6_en</identifier><location><shelfLocator>IOR/R/15/6/407</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000881.0x0000b6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000881.0x0000b6/IOR_R_15_6_407_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/407</recordIdentifer></recordInfo><titleInfo><title>'File 12/2 Cable and Wireless Limited, Muscat.'</title></titleInfo><originInfo><dateIssued>1934/1943</dateIssued><dateCaptured>2018-05-16T22:02:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (221 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the file. Circled serial numbers in red crayon and ink refer to entries in the notes on folios 210-220.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the inside back cover with 223; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 4-209; these numbers are also written in pencil, but are not circled. A previous foliation sequence between ff 210-220, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The file concerns the operations of Cable and Wireless Limited at Muscat.The papers consist almost entirely of correspondence between the Company and the Political Agent, Muscat, and cover: change of Company name; procedural matters; building works at the Company's premises; a request by the Sultan of Muscat, Said bin Taimur [Sa&#8216;&#299;d bin Taym&#363;r &#256;l B&#363; Sa&#8216;&#299;d], for an annual payment from the Company in return for allowing the Company to run its telegraph cable into Muscat; the Sultan's request supported by the Political Resident in the Persian Gulf (Lieutenant-Colonel Trenchard Craven William Fowle), because it was a commercial operation, folio 40; installation of an engine for the Company's emergency plant; interruptions to the cable service; staff matters; and correspondence concerning delays to the receipt and delivery of important telegrams.The file also contains copies of some slightly earlier correspondence, dating from 1933. The Arabic language content of the papers consists of two letters between the Political Agent, Muscat, and the Government of Muscat and Oman (that from the Political Agent with English translation).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Cable and Wireless Ltd</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Telegraph cables</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000881.0x0000b6#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000881.0x0000b6#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000881.0x0000b6#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
