<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023550602.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023550602.0x000001_ar</identifier><location><shelfLocator>Mss Eur F126/85, ff 1B-3</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023550602.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000388/Mss Eur F126_85_0003.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/85, ff 1B-3</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1633;&#1633;&#1636; &#1571;.&#1593;. &#1605;&#1606;  &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1571;&#1605;&#1601;&#1585;&#1587;&#1578;&#1608;&#1606; &#1573;&#1578;&#1588;&#1610;&#1587;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1601;&#1608;&#1585;&#1578; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; [&#1603;&#1604;&#1603;&#1578;&#1575;] &#1573;&#1604;&#1609; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1575;&#1604;&#1582;&#1575;&#1589; &#1601;&#1610; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;</title></titleInfo><originInfo><dateIssued>1875/1875</dateIssued><dateCaptured>2014-09-05T02:43:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1635; &#1571;&#1608;&#1585;&#1575;&#1602;</extent><extent>&#1610;&#1588;&#1610;&#1585; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;-&#1635;&#1548; &#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1633;&#1576;-&#1635;.&#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1585;&#1580; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;-&#1637; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1585;&#1601;&#1602; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;.</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1602;&#1583;&#1610;&#1605; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1606; &#1605;&#1601;&#1608;&#1590; &#1588;&#1585;&#1591;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1576;&#1588;&#1571;&#1606; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1578;&#1587;&#1605;&#1610;&#1605; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1585;&#1608;&#1576;&#1585;&#1578; &#1601;&#1575;&#1610;&#1585;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1585;&#1575;&#1581;&#1604; &#1601;&#1610; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;&#1548; &#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1578;&#1602;&#1585;&#1610;&#1585; &#1601;&#1585;&#1575;&#1606;&#1603; &#1607;&#1606;&#1585;&#1610; &#1587;&#1608;&#1578;&#1585;&#1548; &#1608;&#1585;&#1571;&#1610; &#1575;&#1604;&#1605;&#1581;&#1575;&#1605;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1608;&#1570;&#1585;&#1575;&#1569; &#1576;&#1610;&#1604;&#1610; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577;.&#1601;&#1610; &#1585;&#1583;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1578;&#1607;&#1575;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1583;&#1604;&#1577;&#1548; &#1589;&#1585;&#1581; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1576;&#1571;&#1606;&#1607; &#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1576;&#1588;&#1603;&#1604; &#1603;&#1575;&#1605;&#1604; &#1608;&#1593;&#1604;&#1606;&#1610;&#1548; &#1608;&#1571;&#1606;&#1607; &#1610;&#1606;&#1576;&#1594;&#1610; &#1605;&#1606;&#1581; &#1575;&#1604;&#1601;&#1585;&#1589;&#1577; &#1603;&#1575;&#1605;&#1604;&#1577; &#1604;&#1604;&#1580;&#1575;&#1610;&#1603;&#1608;&#1575;&#1585; &#1604;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1578;&#1607;&#1575;&#1605;&#1575;&#1578;&#1548; &#1608;&#1576;&#1605;&#1575; &#1571;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1610;&#1604; &#1571;&#1606; &#1578;&#1581;&#1578;&#1601;&#1592; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1605;&#1593; &#1588;&#1582;&#1589; &#1605;&#1578;&#1607;&#1605; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1607;&#1575;&#1605;&#1575;&#1578;&#1548; &#1601;&#1573;&#1606;&#1607; &#1610;&#1606;&#1576;&#1594;&#1610; &#1573;&#1586;&#1575;&#1581;&#1577; &#1587;&#1605;&#1608;&#1607; &#1605;&#1572;&#1602;&#1578;&#1575;&#1611; &#1593;&#1606; &#1587;&#1604;&#1591;&#1577; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577;.&#1578;&#1587;&#1578;&#1591;&#1585;&#1583; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1604;&#1578;&#1608;&#1590;&#1581; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1602;&#1585;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1608;&#1575;&#1604;&#1584;&#1610; &#1587;&#1608;&#1601; &#1610;&#1606;&#1588;&#1585; &#1601;&#1610;
                           &#1580;&#1575;&#1586;&#1610;&#1578; &#1571;&#1608;&#1601; &#1573;&#1606;&#1583;&#1610;&#1575;&#1608;&#1575;&#1604;&#1584;&#1610; &#1571;&#1615;&#1585;&#1587;&#1604; &#1576;&#1585;&#1602;&#1610;&#1575;&#1611; &#1573;&#1604;&#1609; &#1576;&#1610;&#1604;&#1610; &#1581;&#1578;&#1609; &#1610;&#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1578;&#1585;&#1580;&#1605;&#1578;&#1607; &#1573;&#1604;&#1609; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1608;&#1606;&#1588;&#1585;&#1607; &#1601;&#1610; &#1603;&#1575;&#1601;&#1577; &#1571;&#1585;&#1580;&#1575;&#1569; &#1573;&#1602;&#1604;&#1610;&#1605; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;.&#1578;&#1582;&#1591;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1610;&#1604;&#1610; &#1571;&#1610;&#1590;&#1575;&#1611; &#1576;&#1571;&#1606;&#1607; &#1576;&#1605;&#1580;&#1585;&#1583; &#1606;&#1588;&#1585; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606;&#1548; &#1587;&#1610;&#1603;&#1608;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1575;&#1611; &#1593;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1608;&#1604;&#1575;&#1610;&#1577; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;&#1548; &#1608;&#1587;&#1610;&#1610;&#1578;&#1593;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1578;&#1582;&#1575;&#1584; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577; &#1604;&#1590;&#1605;&#1575;&#1606; &#1575;&#1604;&#1587;&#1604;&#1605; &#1608;&#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577;&#1548; &#1608;&#1571;&#1606;&#1607; &#1610;&#1606;&#1576;&#1594;&#1610; &#1573;&#1576;&#1604;&#1575;&#1594; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1576;&#1588;&#1571;&#1606; &#1571;&#1610;&#1577; &#1571;&#1605;&#1608;&#1585; &#1578;&#1578;&#1591;&#1604;&#1576; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1571;&#1610;&#1577; &#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1610;&#1585;&#1575;&#1607;&#1575; &#1576;&#1610;&#1604;&#1610; &#1590;&#1585;&#1608;&#1585;&#1610;&#1577;&#1548; &#1608;&#1584;&#1604;&#1603; &#1582;&#1575;&#1585;&#1580; &#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1609; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1587;&#1576;&#1602;&#1575;&#1611; &#1601;&#1610; &#1578;&#1602;&#1585;&#1610;&#1585; &#1604;&#1580;&#1606;&#1577; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;.&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1593;&#1604;&#1609; &#1578;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575; &#1576;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1608;&#1576;&#1591;&#1575;&#1585;&#1610;&#1577; &#1605;&#1583;&#1601;&#1593;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1615;&#1571;&#1605;&#1604; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1603;&#1575;&#1601;&#1610;&#1577; &#1604;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1571;&#1610;&#1577; &#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578;&#1548; &#1608;&#1573;&#1584;&#1575; &#1588;&#1593;&#1585; &#1576;&#1610;&#1604;&#1610; &#1601;&#1610; &#1571;&#1610; &#1608;&#1602;&#1578; &#1576;&#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1578;&#1593;&#1586;&#1610;&#1586;&#1575;&#1578;&#1548; &#1601;&#1573;&#1606;&#1607; &#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1607; &#1571;&#1606; &#1610;&#1591;&#1604;&#1576;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1578;&#1606;&#1578;&#1607;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1576;&#1585;&#1602;&#1610;&#1577; &#1573;&#1604;&#1609; &#1576;&#1610;&#1604;&#1610; &#1578;&#1604;&#1582;&#1589; &#1575;&#1604;&#1582;&#1591;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1578;&#1582;&#1575;&#1584;&#1607;&#1575; &#1604;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1609; &#1605;&#1575;&#1604;&#1607;&#1575;&#1585;&#1575;&#1608;&#1548; &#1608;&#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577; &#1604;&#1575;&#1581;&#1578;&#1580;&#1575;&#1586;&#1607; &#1576;&#1588;&#1603;&#1604; &#1610;&#1581;&#1575;&#1601;&#1592; &#1593;&#1604;&#1609; &#1607;&#1610;&#1576;&#1578;&#1607; &#1573;&#1605;&#1575; &#1601;&#1610; &#1571;&#1581;&#1583; &#1602;&#1589;&#1608;&#1585;&#1607; &#1571;&#1608; &#1601;&#1610; &#1605;&#1576;&#1606;&#1609; &#1570;&#1582;&#1585; &#1605;&#1606;&#1575;&#1587;&#1576;. &#1603;&#1605;&#1575; &#1578;&#1604;&#1582;&#1589; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1575;&#1604;&#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1608;&#1580;&#1576; &#1593;&#1604;&#1609; &#1576;&#1610;&#1604;&#1610; &#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605; &#1576;&#1607;&#1575; &#1604;&#1590;&#1605;&#1575;&#1606; &#1605;&#1606;&#1581; &#1575;&#1604;&#1601;&#1585;&#1589;&#1577; &#1603;&#1575;&#1605;&#1604;&#1577; &#1604;&#1604;&#1580;&#1575;&#1610;&#1603;&#1608;&#1575;&#1585; &#1604;&#1604;&#1605;&#1579;&#1608;&#1604; &#1571;&#1605;&#1575;&#1605; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1571;&#1608; &#1573;&#1585;&#1587;&#1575;&#1604; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1548; &#1608;&#1584;&#1604;&#1603; &#1603;&#1610; &#1610;&#1603;&#1608;&#1606; &#1602;&#1575;&#1583;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1588;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577;&#1548; &#1608;&#1581;&#1578;&#1609; &#1610;&#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1571;&#1610; &#1588;&#1582;&#1589; &#1610;&#1585;&#1594;&#1576; &#1601;&#1610; &#1575;&#1587;&#1578;&#1588;&#1575;&#1585;&#1578;&#1607; &#1571;&#1608; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1604;&#1578;&#1580;&#1607;&#1610;&#1586; &#1602;&#1590;&#1610;&#1578;&#1607;. &#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1610;&#1606;&#1576;&#1594;&#1610; &#1578;&#1608;&#1582;&#1610; &#1575;&#1604;&#1581;&#1584;&#1585; &#1604;&#1590;&#1605;&#1575;&#1606; &#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1604;&#1575;&#1593;&#1576; &#1576;&#1575;&#1604;&#1588;&#1607;&#1608;&#1583;&#1548; &#1608;&#1590;&#1605;&#1575;&#1606; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1576;&#1588;&#1603;&#1604; &#1603;&#1575;&#1605;&#1604; &#1608;&#1593;&#1575;&#1583;&#1604;.&#1578;&#1606;&#1578;&#1607;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1573;&#1582;&#1591;&#1575;&#1585; &#1576;&#1610;&#1604;&#1610; &#1576;&#1571;&#1606;&#1607; &#1587;&#1608;&#1601; &#1610;&#1578;&#1604;&#1602;&#1609; &#1602;&#1585;&#1610;&#1576;&#1575;&#1611; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1602;&#1608;&#1575;&#1605; &#1608;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577;&#1548; &#1608;&#1571;&#1606; &#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1588;&#1585;&#1591;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1587;&#1608;&#1601; &#1578;&#1587;&#1578;&#1605;&#1585; &#1601;&#1610; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602;&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1587;&#1608;&#1601; &#1610;&#1605;&#1590;&#1610; &#1602;&#1583;&#1605;&#1575;&#1611; &#1581;&#1578;&#1609; &#1604;&#1608; &#1575;&#1582;&#1578;&#1575;&#1585; &#1575;&#1604;&#1580;&#1575;&#1610;&#1603;&#1608;&#1575;&#1585; &#1593;&#1583;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1601;&#1585;&#1589; &#1575;&#1604;&#1605;&#1605;&#1606;&#1608;&#1581;&#1577; &#1604;&#1607; &#1604;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1602;&#1590;&#1610;&#1578;&#1607;&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1587;&#1608;&#1601; &#1578;&#1578;&#1582;&#1584; &#1571;&#1610;&#1577; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1604;&#1607;&#1575; &#1605;&#1575; &#1610;&#1587;&#1608;&#1594;&#1607;&#1575; &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023550602.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023550602.0x000001_en</identifier><location><shelfLocator>Mss Eur F126/85, ff 1B-3</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023550602.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000388/Mss Eur F126_85_0003.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/85, ff 1B-3</recordIdentifer></recordInfo><titleInfo><title>Letter No 114 A.P. from Charles Umpherston Aitchison, The Secretary to the Government of India, Fort William [Calcutta] to Lewis Pelly, the Agent to the Governor General and Special Commissioner, Baroda</title></titleInfo><originInfo><dateIssued>1875/1875</dateIssued><dateCaptured>2014-09-05T02:43:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>3 folios</extent><extent>The index lists the letter as being on folios 1-3 of the file, rather than folios 1B-3.The proclamation, itemised as folios 4-5, is an enclosure to this letter.</extent></physicalDescription><abstract>Letter regarding the submission of information from the Commissioner of the Bombay Police in regard to the attempted poisoning of Colonel Robert Phayre, late Resident at Baroda, along with Frank Henry Souter's report, the opinion of the Advocate General at Bombay and Pelly's own opinions on the case.The Governor General in Council's response to the accusations and evidence states that the full facts of the case should be fully and publicly looked into and that His Highness the Guikwar [Gaekwad] should be given every opportunity to answer the charges, however that as it is impossible for the Government to maintain political relations with someone accused of such charges that His Highness should be suspended from power and the administration of Baroda State.The letter goes on to detail a proclamation on the above decisions which is to be published in the
                           Gazette of Indiaand which has been telegraphed to Pelly in order that he can have it translated into the various local languages and published throughout the Baroda territory.The letter also informs Pelly that once the proclamation has been published he will be responsible for the administration of the Baroda State and will need to take measures to ensure the preservation of peace and order within the state and that any matters which may require the approval of the Government of India should be reported directly to the Secretary's office, particularly any administrative changes that Pelly may feel are necessary, outside of those reforms which were already agreed to in the Baroda Commission Report.The letter also discusses the agreement with the Government of Bombay to strengthen the force at Baroda with European and Native Infantry and a battery of artillery, which it is hoped will be sufficient to handle any disturbances, but that should Pelly feel at any time reinforcements are needed he should request them from the Bombay Government.The letter concludes with reference to a telegram sent to Pelly which outlines the steps to take in order to arrest Mulhar Rao [Malharrao] Guikwar and arrange for his honorable confinement either in one of his palaces or another suitable building. Also outlined are requirements Pelly must adhere to in order to ensure that the Guikwar has every opportunity of appearing before, or sending counsel to the Commission investigating the case, to be able to present witnesses or evidence before it and to have access to anyone he may wish to consult or employ in order to prepare his case. Caution is however advised in ensuring that any witnesses are not tampered with and that the case can be fully and fairly laid before the court.The letter concludes by informing Pelly he will receive details of the constitution and procedures for the Commission shortly and that the Commissioner of Bombay Police will continue to make enquiries and that even if the Guikwar chooses not to avail himself of the opportunities for defending his case the enquiry will still proceed and the Government of India will take any such action that the results of the enquiry justify.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023550602.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
