<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x0003b9_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0003b9_ar</identifier><location><shelfLocator>IOR/R/15/2/586</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0003b9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0003b9/IOR_R_15_2_586_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/586</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 18/19 &#1605;&#1606;&#1581; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606; &#1607;&#1606;&#1608;&#1583; &#1608;&#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;"</title></titleInfo><originInfo><dateIssued>1949/1949</dateIssued><dateCaptured>2014-06-14T00:13:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601;&#1612; &#1608;&#1575;&#1581;&#1583; (&#1637; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;. &#1608;&#1610;&#1578;&#1576;&#1593;&#1607;&#1575; &#1605;&#1585;&#1601;&#1602;&#1610;&#1606; &#1593;&#1606;&#1583; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1601;&#1548; &#1608;&#1605;&#1581;&#1601;&#1608;&#1592;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610; &#1575;&#1604;&#1593;&#1603;&#1587;&#1610;. &#1610;&#1588;&#1610;&#1585; &#1603;&#1604; &#1585;&#1602;&#1605; &#1605;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1581;&#1605;&#1585;&#1575;&#1569; &#1601;&#1610; &#1576;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1576;&#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1578;&#1583;&#1608;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1585;&#1602;&#1605; &#1633; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1602;&#1576;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1585;&#1608;&#1576;&#1585;&#1578; &#1607;&#1575;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1573;&#1604;&#1609; &#1585;. &#1573;. &#1573;&#1604;&#1610;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1605;&#1587;&#1602;&#1591;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1641;&#1548; &#1610;&#1591;&#1604;&#1576; &#1605;&#1606;&#1607; &#1601;&#1610;&#1607;&#1575; &#1573;&#1581;&#1589;&#1575;&#1569; &#1593;&#1583;&#1583; &#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1580;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1593;&#1604;&#1609; &#1605;&#1583;&#1609; &#1580;&#1610;&#1604;&#1610;&#1606;&#1548; &#1608;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1571;&#1601;&#1585;&#1575;&#1583; &#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1604;&#1580;&#1575;&#1604;&#1610;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1576;&#1605;&#1587;&#1602;&#1591; &#1610;&#1606;&#1581;&#1583;&#1585;&#1608;&#1606; &#1605;&#1606; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1608;&#1610;&#1593;&#1578;&#1576;&#1585;&#1608;&#1606; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1607;&#1606;&#1608;&#1583;&#1575;&#1611; &#1571;&#1608; &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606;&#1610;&#1610;&#1606;. &#1608;&#1571;&#1590;&#1575;&#1601; &#1607;&#1575;&#1610; &#1571;&#1606;&#1607; &#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1590;&#1585;&#1608;&#1585;&#1577; &#1604;&#1571;&#1582;&#1584; &#1580;&#1608;&#1575;&#1583;&#1585; &#1601;&#1610; &#1575;&#1604;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1603;&#1608;&#1605;&#1606;&#1608;&#1604;&#1579; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1641; &#1576;&#1588;&#1571;&#1606; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1580;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1576;&#1605;&#1587;&#1602;&#1591; &#1608;&#1578;&#1603;&#1585;&#1610;&#1605; &#1571;&#1601;&#1585;&#1575;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1587;&#1610;&#1589;&#1576;&#1581;&#1608;&#1606; &#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1576;&#1605;&#1608;&#1580;&#1576; &#1576;&#1606;&#1608;&#1583; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604; &#1575;&#1604;&#1578;&#1610; &#1571;&#1580;&#1585;&#1610;&#1578; &#1593;&#1604;&#1609; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1640;.&#1578;&#1605;&#1578;&#1583; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;) &#1605;&#1606; &#1634;&#1632; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1641; &#1573;&#1604;&#1609; &#1633;&#1641; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1641;. &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1605;&#1571;&#1582;&#1608;&#1584; &#1593;&#1606; &#1578;&#1583;&#1608;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><topic>&#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0003b9#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0003b9_en</identifier><location><shelfLocator>IOR/R/15/2/586</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0003b9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0003b9/IOR_R_15_2_586_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/586</recordIdentifer></recordInfo><titleInfo><title>'File 18/19 Conferment of UK Nationality on Certain Indian and Pakistani Residents in the Persian Gulf'</title></titleInfo><originInfo><dateIssued>1949/1949</dateIssued><dateCaptured>2014-06-14T00:13:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (5 folios)</extent><extent>There is one item of correspondence in this file. It is followed, reading from the front to the rear of the file, by two enclosures, which are filed in reverse chronological order. A circled serial number in red crayon on the compliments slip at the front of the file refers to an entry in the notes at the rear of the file.</extent><extent>Foliation: the foliation sequence commences at 1 on the front cover and terminates at 6 on the last folio before the back cover. The numbers are written in pencil and appear in the top right hand corner of the recto page of each folio.</extent></physicalDescription><abstract>The file consists of a letter from William Rupert Hay, Political Resident in the Persian Gulf to R E Ellison, Political Agent, Muscat, dated 19 February 1949 asking him to establish how many members of the Hindu community in Muscat had been resident there for over two generations, and whether certain other communities in Muscat originating from the Indian sub-continent considered themselves Indians or Pakistanis. Hay writes that there was no need to take Gwadur [Gwadar] into consideration at that time. The letter encloses copies of correspondence from the Commonwealth Relations Office and Foreign Office dated January 1949 relating to the future of the Hindu community in Muscat, and the proportion of that community that would become United Kingdom citizens under the terms of an amendment to the British Nationality Act, 1948.The covering dates of the correspondence (the main body of papers in the file) are 20 January 1949 - 19 February 1949. The closing date in the overall date range is provided by an entry in the notes at the rear of the file.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Muscat</geographic></subject><subject><topic>Nationality</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0003b9#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
