<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100036848060.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100036848060.0x000001_ar</identifier><location><shelfLocator>Delhi Arabic 1919</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100036848060.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100036848060.0x000001/Delhi Arabic 1919_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Delhi Arabic 1919</recordIdentifer></recordInfo><titleInfo><title>&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1571;&#1585;&#1576;&#1593; &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1593;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1593;&#1604;&#1605;&#1610;&#1577;</title></titleInfo><originInfo><dateIssued>1601/1899</dateIssued><dateCaptured>2016-11-09T14:30:14</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><language><languageTerm authority="iso639-2b">mis</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587; [&#1583;&#1608;&#1606; &#1578;&#1580;&#1604;&#1610;&#1583;]&#1563; &#1589;&#1589;. &#1633;&#1632;+ii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1635;&#1632; &#215; &#1633;&#1636;&#1637; &#1605;&#1605; [&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1633;&#1637;&#1632; &#215; &#1640;&#1632; &#1605;&#1605;] (&#1589;&#1589;. &#1633;-&#1639;) / &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1634;&#1632; &#215; &#1633;&#1635;&#1637; &#1605;&#1605; [&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1633;&#1635;&#1632; &#215; &#1640;&#1632; &#1605;&#1605; (&#1589;. &#1633;&#1632;&#1592;)] (&#1589;&#1589;. &#1640;-&#1633;&#1632;) / &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1632;&#1635; &#215; &#1633;&#1635;&#1632; [&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1633;&#1636;&#1635; &#215; &#1633;&#1632;&#1632; (i-&#1592;)] (i) / &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1635;&#1632; &#215; &#1633;&#1634;&#1635; &#1605;&#1605; [&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1633;&#1637;&#1632; &#215; &#1637;&#1632; (ii-&#1608;)] (ii)&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1593;&#1585;&#1576;&#1610; &#1588;&#1585;&#1602;&#1610; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; (&#1603;&#1604; &#1606;&#1589; &#1605;&#1585;&#1602;&#1605; &#1576;&#1588;&#1603;&#1604; &#1605;&#1606;&#1601;&#1589;&#1604;)&#1563; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1605;&#1603;&#1578;&#1576;&#1577; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1582;&#1578;&#1608;&#1605; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1591;&#1610;&#1585; &#1605;&#1585;&#1574;&#1610;&#1563; &#1633;&#1639; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1634; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605; (&#1589;&#1589;. &#1633;-&#1639;) / &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1639; &#1571;&#1587;&#1591;&#1585; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605; (&#1589;. &#1633;&#1632;&#1592;) / &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1632; &#1571;&#1587;&#1591;&#1585; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605; (i-&#1592;) / &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1634; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605; [&#1605;&#1602;&#1583;&#1585;&#1577;] (ii-&#1608;)&#1575;&#1604;&#1582;&#1591;: &#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1571;&#1587;&#1608;&#1583;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1604;&#1601; &#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;&#1563; &#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583; &#1608;&#1575;&#1604;&#1582;&#1610;&#1575;&#1591;&#1577; &#1605;&#1601;&#1602;&#1608;&#1583;&#1610;&#1606;&#1563; &#1589;&#1589;. &#1637;-&#1638; &#1608;&#1589;&#1589;. &#1640;-&#1641; &#1607;&#1605;&#1575; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1575;&#1604;&#1605;&#1586;&#1583;&#1608;&#1580;&#1578;&#1575;&#1606; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583;&#1578;&#1575;&#1606; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1578;&#1575;&#1606; &#1605;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577;. &#1571;&#1615;&#1586;&#1610;&#1604;&#1578; &#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1593;&#1583;&#1610;&#1583;&#1577; &#1582;&#1604;&#1575;&#1604; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1581;&#1601;&#1592; &#1608;&#1607;&#1610; &#1582;&#1615;&#1586;&#1617;&#1616;&#1606;&#1578; &#1575;&#1604;&#1570;&#1606; &#1576;&#1588;&#1603;&#1604; &#1605;&#1606;&#1601;&#1589;&#1604; &#1605;&#1593; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577; &#1601;&#1602;&#1591; (&#1571;&#1610; &#1589;&#1589;. &#1640;&#1608;&#1548; &#1640;&#1592;&#1548; &#1641;&#1608;&#1548; &#1641;&#1592;&#1548; &#1633;&#1632;&#1608;&#1548; i-&#1608;&#1548; ii-&#1608;&#1548; ii-&#1592;)&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;&#1589;. &#1633;&#1608;&#1548; &#1639;&#1592;&#1548; &#1640;&#1608;&#1548; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577; i-&#1608;</extent></physicalDescription><abstract>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1577; &#1578;&#1590;&#1605; &#1571;&#1585;&#1576;&#1593; &#1608;&#1581;&#1583;&#1575;&#1578; &#1603;&#1608;&#1583;&#1610;&#1603;&#1608;&#1604;&#1608;&#1580;&#1610;&#1577;.&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;:(&#1633;) &#1571;&#1576;&#1608; &#1575;&#1604;&#1576;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1576;&#1594;&#1583;&#1575;&#1583;&#1610;&#1548;
                           &#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1587;&#1576;&#1576; &#1592;&#1607;&#1608;&#1585; &#1575;&#1604;&#1603;&#1608;&#1575;&#1603;&#1576; &#1604;&#1610;&#1604;&#1611;&#1575; &#1608;&#1582;&#1601;&#1575;&#1574;&#1607;&#1575; &#1606;&#1607;&#1575;&#1585;&#1611;(&#1589;&#1589;. &#1633;&#1592;-&#1635;&#1592;)&#1563;(&#1634;) &#1575;&#1604;&#1591;&#1608;&#1587;&#1610;&#1548; &#1583;&#1585;&#1575;&#1587;&#1577; &#1593;&#1606; &#1575;&#1604;&#1581;&#1585;&#1575;&#1585;&#1577; (&#1589;&#1589;. &#1636;&#1592;-&#1639;&#1608;)&#1563;(&#1635;) &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;
                           &#1582;&#1604;&#1575;&#1589;&#1577; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;(&#1589;.&#1633;&#1632;&#1592;).&#1610;&#1588;&#1603;&#1604; &#1575;&#1604;&#1606;&#1589;&#1575;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1575;&#1606; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; (&#1589;&#1589;. &#1633;-&#1639;) &#1608;&#1581;&#1583;&#1577; &#1603;&#1608;&#1583;&#1610;&#1603;&#1608;&#1604;&#1608;&#1580;&#1610;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;&#1548; &#1608;&#1602;&#1583; &#1603;&#1575;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1580;&#1586;&#1569;&#1611;&#1575; (&#1608;&#1585;&#1576;&#1605;&#1575; &#1605;&#1604;&#1586;&#1605;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;) &#1605;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1571;&#1603;&#1576;&#1585; &#1581;&#1587;&#1576;&#1605;&#1575; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1610;&#1607; &#1576;&#1591;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1602;&#1576;&#1604; &#1603;&#1604; &#1606;&#1589;: "&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;&#1548; &#1579;&#1604;&#1575;&#1579; &#1571;&#1608;&#1585;&#1575;&#1602;" (&#1585;&#1587;&#1575;&#1604;&#1607; &#1587;&#1608;&#1605; &#1587;&#1607; &#1779; &#1608;&#1585;&#1602;&#1548; &#1589;. &#1633;&#1608;)&#1548; "&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577;&#1548; &#1571;&#1585;&#1576;&#1593; &#1571;&#1608;&#1585;&#1575;&#1602;" (&#1585;&#1587;&#1575;&#1604;&#1607; &#1670;&#1607;&#1575;&#1585;&#1605; &#1670;&#1607;&#1575;&#1585; &#1780; &#1608;&#1585;&#1602;&#1548; &#1589;. &#1636;&#1608;).&#1578;&#1588;&#1603;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1640;-&#1633;&#1632; &#1608;&#1581;&#1583;&#1577; &#1603;&#1608;&#1583;&#1610;&#1603;&#1608;&#1604;&#1608;&#1580;&#1610;&#1577; &#1579;&#1575;&#1606;&#1610;&#1577;. &#1610;&#1592;&#1607;&#1585; &#1571;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1640;&#1608;-&#1633;&#1632;&#1608; &#1607;&#1610; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1584;&#1610; &#1578;&#1588;&#1603;&#1604; &#1589;. &#1633;&#1632;&#1592; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1606;&#1589;&#1607;&#1548; &#1608;&#1607;&#1610; (&#1589;&#1589;. &#1640;&#1608;-&#1633;&#1632;&#1608;) &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1605;&#1593; &#1585;&#1587;&#1608;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610;&#1577;.&#1575;&#1604;&#1589;&#1601;&#1581;&#1578;&#1575;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1602;&#1605;&#1578;&#1575;&#1606; i&#1548; ii &#1578;&#1593;&#1608;&#1583;&#1575;&#1606; &#1573;&#1604;&#1609; &#1605;&#1580;&#1604;&#1583;&#1610;&#1606; &#1570;&#1582;&#1585;&#1610;&#1606; &#1608;&#1578;&#1581;&#1578;&#1608;&#1610;&#1575;&#1606; &#1593;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; i-&#1592; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1602;&#1605;&#1577; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1576;&#1583;&#1608; &#1571;&#1606;&#1607; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1580;&#1586;&#1574;&#1610;&#1577; &#1604;&#1606;&#1589;&#1548; &#1601;&#1610;&#1605;&#1575; &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; ii-&#1608; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1602;&#1605;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1580;&#1586;&#1574;&#1610;&#1577; &#1604;&#1606;&#1589; &#1570;&#1582;&#1585;.&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1577; &#1576;&#1571;&#1603;&#1605;&#1604;&#1607;&#1575; &#1605;&#1604;&#1601;&#1608;&#1601;&#1577; &#1601;&#1610; &#1589;&#1601;&#1581;&#1577; &#1585;&#1576;&#1593;&#1610;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1585;&#1602;&#1605; XIV &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1637;&#1632; &#1575;&#1604;&#1584;&#1610; &#1571;&#1589;&#1583;&#1585;&#1607; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1634; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1637;&#1632;" (&#1603;&#1604;&#1603;&#1578;&#1575;: &#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1610;&#1578;&#1610;&#1605; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1606;&#1594;&#1575;&#1604;&#1548; &#1633;&#1640;&#1637;&#1632;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100036848060.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100036848060.0x000001_en</identifier><location><shelfLocator>Delhi Arabic 1919</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100036848060.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100036848060.0x000001/Delhi Arabic 1919_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Delhi Arabic 1919</recordIdentifer></recordInfo><titleInfo><title>Folios from four manuscripts on scientific subjects</title></titleInfo><originInfo><dateIssued>1601/1899</dateIssued><dateCaptured>2016-11-09T14:30:14</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><language><languageTerm authority="iso639-2b">mis</languageTerm></language><physicalDescription><extent>Codex [without binding]; ff. 10+ii</extent><extent>Material: Eastern laid paperDimensions: 230 x 145 mm leaf [150 x 80 mm written] (ff. 1-7) / 220 x 135 mm leaf [130 x 80 mm written (f. 10v)] (ff. 8-10) / 203 x 130 leaf [143 x 100 written (i-v)] (i) / 230 x 123 mm leaf [150 x 50 written (ii-r)] (ii)Foliation: Eastern Arabic foliation in black ink (each text foliated separately); India Office Library foliation stamped in black inkRuling: No ruling visible; 17 lines per page; vertical spacing 12 lines per 10 cm (ff. 1-7) / vertical spacing 7 lines per 10 cm (f. 10v) / vertical spacing 10 lines per 10 cm (i-v) / vertical spacing 12 lines per 10 cm [extrapolated] (ii-r)Script: NaskhInk: BlackBinding: NoneCondition: Insect damage; binding and all stitching lost; of the main folios, ff. 6-5 and 8-9 are the only intact bifolia. Many historic repairs removed during conservation now stored separately with volumeMarginalia: On flyleaves only (i.e. ff. 8r, 8v, 9r, 9v, 10r, i-r, ii-r and ii-v)Seals: ff. 1r, 7v, 8r, flyleaf i-r</extent></physicalDescription><abstract>Collection of unbound folios comprising four codicological units.Contents:(1) Ab&#363; al-Barak&#257;t al-Baghd&#257;d&#299; (&#1571;&#1576;&#1608; &#1575;&#1604;&#1576;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1576;&#1594;&#1583;&#1575;&#1583;&#1610;),
                           Ris&#257;lah f&#299; sabab &#7827;uh&#363;r al-kaw&#257;kib laylan wa-khaf&#257;&#8217;ih&#257; nah&#257;ran(&#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1587;&#1576;&#1576; &#1592;&#1607;&#1608;&#1585; &#1575;&#1604;&#1603;&#1608;&#1575;&#1603;&#1576; &#1604;&#1610;&#1604;&#1611;&#1575; &#1608;&#1582;&#1601;&#1575;&#1574;&#1607;&#1575; &#1606;&#1607;&#1575;&#1585;&#1611;&#1575;; ff. 1v-3v);(2) al-&#7788;&#363;s&#299; (&#1575;&#1604;&#1591;&#1608;&#1587;&#1610;), Treatise on heat (ff. 4v-7r);(3) al-&#8216;&#256;mil&#299; (&#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;),
                           Khul&#257;&#7779;at al-&#7717;is&#257;b(&#1582;&#1604;&#1575;&#1589;&#1577; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;; f. 10v).The first two texts in this manuscript (ff. 1-7) form a single codicological unit, and previously were part (probably a single quire) of a larger collection as indicated by the Persian labels written before each text: 'Third treatise, three folios' (&#1585;&#1587;&#1575;&#1604;&#1607; &#1587;&#1608;&#1605; &#1587;&#1607; 3 &#1608;&#1585;&#1602;, f. 1r) and 'Fourth treatise, four folios' (&#1585;&#1587;&#1575;&#1604;&#1607; &#1670;&#1607;&#1575;&#1585;&#1605; &#1670;&#1607;&#1575;&#1585; 4 &#1608;&#1585;&#1602;, f. 4r).Folios 8-10 form a second codicological unit. Folios 8r-10r appear to be the front flyleaves of the volume of which f. 10v is the first page of text, and they (ff. 8r-10r) contain assorted notes in Arabic and Persian with diagrams.Unfoliated leaves i and ii came from a further two volumes, and contain notes in Arabic and Persian. Unfoliated leaf i-v contains what appears to be the fragmentary beginning of a text, while unfoliated leaf ii-r contains the fragmentary ending of another.This entire collection of unbound folios was wrapped in a single printed quarto sheet with the title 'Act No. XIV. Of 1850. Passed by the Governor General of India in Council on the 22nd March, 1850' (Calcutta: Bengal Military Orphan Press, 1850).</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100036848060.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
