<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0000e5_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000e5_ar</identifier><location><shelfLocator>IOR/R/15/1/256</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000e5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000e5/IOR_R_15_1_256_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/256</recordIdentifer></recordInfo><titleInfo><title>"14/115 IV B. 7. &#1571;&#1576;&#1608; &#1605;&#1608;&#1587;&#1609;"</title></titleInfo><originInfo><dateIssued>1908/1908</dateIssued><dateCaptured>2014-09-11T00:16:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1640;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1593; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1590;&#1605;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1579;&#1604;&#1575;&#1579;&#1577; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1578; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1610;&#1605;&#1578;&#1583; &#1605;&#1606; &#1585;&#1602;&#1605; &#1633; &#1581;&#1578;&#1609; &#1585;&#1602;&#1605; &#1637;&#1637;. &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1578;&#1608;&#1580;&#1583; &#1579;&#1594;&#1585;&#1577; &#1576;&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;&#1548; &#1579;&#1605; &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1604;&#1609; &#1580;&#1607;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1585;&#1602;&#1605;&#1607;&#1575; &#1637;&#1638; &#1601;&#1610; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;. &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1594;&#1610;&#1585; &#1605;&#1578;&#1587;&#1602;&#1548; &#1581;&#1610;&#1579; &#1610;&#1576;&#1583;&#1571; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1585;&#1602;&#1605; &#1637;&#1638; &#1608;&#1581;&#1578;&#1609; &#1633;&#1632;&#1641; &#1579;&#1605; &#1578;&#1593;&#1608;&#1583; &#1575;&#1604;&#1579;&#1594;&#1585;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1608;&#1610;&#1605;&#1578;&#1583; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1581;&#1578;&#1609; &#1585;&#1602;&#1605; &#1635;&#1635;&#1634; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585; &#1608;&#1585;&#1602;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1608;&#1607;&#1608; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1593;&#1604;&#1609; &#1571;&#1608;&#1604; &#1608;&#1585;&#1602;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1608;&#1607;&#1610; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1601;&#1585;&#1583;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1605;&#1578;&#1583; &#1581;&#1578;&#1609; &#1634;&#1640;&#1633; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1610;&#1580;&#1576; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1571;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1585;&#1602;&#1605; &#1638;&#1632; &#1610;&#1578;&#1576;&#1593;&#1607;&#1575; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1638;&#1632; &#1571; &#1605;&#1578;&#1576;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1585;&#1602;&#1605; &#1638;&#1633; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603;. &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1602;&#1604;&#1605; &#1578;&#1604;&#1608;&#1610;&#1606; &#1571;&#1586;&#1585;&#1602; &#1608;&#1571;&#1581;&#1605;&#1585; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; (&#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1602;&#1605;&#1577;) &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577; (&#1608;&#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1602;&#1605;&#1577;). &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1603;&#1605;&#1585;&#1580;&#1593;&#1548; &#1605;&#1581;&#1575;&#1591;&#1612; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1580;&#1586;&#1610;&#1585;&#1577; &#1571;&#1576;&#1608; &#1605;&#1608;&#1587;&#1609;. &#1608;&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1640;&#1563; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1606;&#1563; &#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1576;&#1580;&#1586;&#1610;&#1585;&#1577; &#1571;&#1576;&#1608; &#1605;&#1608;&#1587;&#1609; &#1608;&#1587;&#1610;&#1585;&#1610; &#1608;&#1591;&#1606;&#1576;&#1563; &#1608;&#1583;&#1608;&#1585; &#1581;&#1587;&#1606; &#1576;&#1606; &#1587;&#1605;&#1610;&#1581; &#1608;&#1575;&#1604;&#1593;&#1602;&#1583; &#1575;&#1604;&#1605;&#1576;&#1585;&#1605; &#1605;&#1593; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1608;&#1606;&#1603;&#1607;&#1575;&#1608;&#1587;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1588;&#1585;&#1603;&#1577; &#1601;&#1585;&#1575;&#1606;&#1603; &#1587;. &#1587;&#1578;&#1585;&#1610;&#1603; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607;&#1563; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;&#1563; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;&#1563; &#1606;&#1575;&#1574;&#1576; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1582;&#1575;&#1606; &#1576;&#1607;&#1575;&#1583;&#1585; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1591;&#1610;&#1601; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1563; &#1608;&#1582;&#1575;&#1604;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583;&#1548; &#1588;&#1610;&#1582; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1601;&#1585;&#1575;&#1606;&#1603; &#1603; &#1587;&#1578;&#1585;&#1610;&#1603; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1585;&#1608;&#1576;&#1585;&#1578; &#1608;&#1608;&#1606;&#1603;&#1607;&#1575;&#1608;&#1587; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607;</namePart></name></subject><subject><name type="personal"><namePart>&#1581;&#1587;&#1606; &#1576;&#1606; &#1587;&#1605;&#1610;&#1581;</namePart></name></subject><subject><geographic>&#1580;&#1586;&#1610;&#1585;&#1577; &#1571;&#1576;&#1608; &#1605;&#1608;&#1587;&#1609;</geographic></subject><subject><geographic>&#1591;&#1606;&#1576; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609;</geographic></subject><subject><geographic>&#1591;&#1606;&#1576; &#1575;&#1604;&#1589;&#1594;&#1585;&#1609;</geographic></subject><subject><geographic>&#1587;&#1610;&#1585;&#1610;</geographic></subject><subject><geographic>&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575;</geographic></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><topic>&#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1606;</topic></subject><subject><topic>&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000e5#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000e5#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000e5_en</identifier><location><shelfLocator>IOR/R/15/1/256</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000e5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000e5/IOR_R_15_1_256_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/256</recordIdentifer></recordInfo><titleInfo><title>'14/115 IV B. 7. Abu Musa'</title></titleInfo><originInfo><dateIssued>1908/1908</dateIssued><dateCaptured>2014-09-11T00:16:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (281 folios)</extent><extent>An index at the front of the file gives subjects covered by the file.</extent><extent>This volume has three foliation sequences. The first begins with the first letter and runs from number 1 through to number 55. There follows a gap of one folio, and then a second foliation sequence starts on the verso side of what would have been number 56 in the first foliation sequence. This sequence is inconsistent in that it is paginated from number 56 up to number 109, where it then lapses back into foliation and runs through to number 332, the last typescript folio. The third and most recent foliation sequence begins on the first typescript folio, which is loose. It runs from number 1 through to number 281, which is the inside of the back cover. It should be noted that folio 60 in this sequence is followed by folio 60 A, which is then followed by number 61. The first foliation sequence is written in blue and red crayon, in the top right corner of each folio. The second foliation sequence (which contains some pagination) is written in pencil, in the top right corner of each folio (and in the top left corner of the verso side of those folios that are paginated). The third foliation sequence, which should be used for cataloguing, is written and circled in pencil, in the top right corner of each folio.</extent></physicalDescription><abstract>Correspondence concerning Abu Musa island. Correspondence discusses British memorandum of 1908; the German case relating to their mining operations; the Persian claim to Abu Musa, Sirri and Tunb [Tumb]; the role of Hassan bin Samaiyah and the contract with the German company Wonckhaus. Corrrespondents include the Political Resident Persian Gulf; Frank C. Strick and Co.; German Consulate, Bandar Abbas; H.M. Consulate Bandar Abbas; Deputy Secretary to the Government of India; Khan Bakadur Abdur Latif [Khan Bahadur Abd al-Latif], Residency Agent Sharjah; Khalid bin Ahmad, Sheikh of Sharjah.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Frank C Strick and Company Limited, shipping company</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Robert W&#246;nckhaus and Company</namePart></name></subject><subject><name type="personal"><namePart>Hassan bin Samaiyeh</namePart></name></subject><subject><geographic>Abu Musa Island</geographic></subject><subject><geographic>Greater Tunb</geographic></subject><subject><geographic>Lesser Tunb</geographic></subject><subject><geographic>Sirri</geographic></subject><subject><geographic>Germany</geographic></subject><subject><geographic>Persia</geographic></subject><subject><topic>Mining</topic></subject><subject><topic>Territorial disputes</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000e5#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000e5#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
