<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024189854.0x000065_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189854.0x000065_ar</identifier><location><shelfLocator>IOR/R/15/1/1, ff 61v-62</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024189854.0x000065</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0135.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1, ff 61v-62</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1576;&#1606;&#1580;&#1575;&#1605;&#1610;&#1606; &#1580;&#1610;&#1585;&#1601;&#1610;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1573;&#1604;&#1609; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1603;&#1585;&#1608;&#1605;&#1604;&#1610;&#1606;&#1548; &#1585;&#1574;&#1610;&#1587; &#1608;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</title></titleInfo><originInfo><dateIssued>1764/1764</dateIssued><dateCaptured>2014-09-26T12:55:35</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1578;&#1576;&#1604;&#1594; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1591;&#1604;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1580;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1605;&#1586;&#1610;&#1577; &#1575;&#1604;&#1582;&#1601;&#1610;&#1601;&#1577;&#1548; &#1608;&#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1606; &#1578;&#1580;&#1575;&#1585; &#1582;&#1615;&#1585;&#1587;&#1575;&#1606;&#1548; &#1608;&#1578;&#1591;&#1575;&#1604;&#1576; &#1576;&#1573;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577;. &#1608;&#1606;&#1575;&#1602;&#1588;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1604;&#1589;&#1585;&#1575;&#1593; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1610;&#1606; &#1603;&#1585;&#1610;&#1605; &#1582;&#1575;&#1606; &#1608;&#1605;&#1610;&#1585; &#1605;&#1607;&#1606;&#1575;&#1548; &#1608;&#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604; &#1576;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;. &#1608;&#1584;&#1603;&#1585;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1606;&#1607; &#1593;&#1585;&#1590; &#1605;&#1602;&#1575;&#1576;&#1604; &#1584;&#1604;&#1603; &#1583;&#1601;&#1593; &#1605;&#1576;&#1575;&#1604;&#1594; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1604; &#1608;&#1605;&#1583;&#1610;&#1606;&#1577; &#1576;&#1606;&#1583;&#1585; &#1585;&#1610;&#1602;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024189854.0x000065#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189854.0x000065_en</identifier><location><shelfLocator>IOR/R/15/1/1, ff 61v-62</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024189854.0x000065</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0135.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1, ff 61v-62</recordIdentifer></recordInfo><titleInfo><title>Letter from Benjamin Jervis, East India Company Resident at Bushere [Bushire], to Charles Crommelin, President and Governor at Bombay</title></titleInfo><originInfo><dateIssued>1764/1764</dateIssued><dateCaptured>2014-09-26T12:55:35</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>The letter tells of the demand for scarlet perpetuanas, especially from the merchants of Corasoon [Khor&#257;s&#257;n], and requests that more be sent from India, along with paper and medicines. Also discussed is the conflict between Carem Caun [Karim Khan] and meer mahana [M&#299;r Muhanna], specifically a request for English assistance from the former. He offers payment and the town of Bunderick [Bandar Rig] in return.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024189854.0x000065#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
