<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000602.0x0003c8_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x0003c8_ar</identifier><location><shelfLocator>IOR/L/PS/12/3415</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0003c8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x0003c8/IOR_L_PS_12_3415_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3415</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1634;&#1640; /&#1633;&#1641; "&#1587;&#1610;&#1587;&#1578;&#1575;&#1606; &#1608;&#1603;&#1575;&#1610;&#1606;. &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1587;&#1606;&#1608;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1928/1942</dateIssued><dateCaptured>2017-01-12T10:41:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1637;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1637;&#1639;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1601;&#1610; &#1589;&#1589;. &#1634;-&#1633;&#1637;&#1638;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1605;&#1588;&#1591;&#1608;&#1576;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1587;&#1606;&#1608;&#1610;&#1577; &#1593;&#1606; &#1573;&#1602;&#1604;&#1610;&#1605;&#1610; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606; &#1608;&#1603;&#1575;&#1610;&#1606; (&#1605;&#1606; &#1633;&#1641;&#1635;&#1638; &#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1605;&#1575; &#1576;&#1575;&#1587;&#1605; &#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1617; &#1582;&#1585;&#1575;&#1587;&#1575;&#1606; &#1608;&#1605;&#1603;&#1585;&#1575;&#1606;)&#1548; &#1602;&#1583;&#1605;&#1607;&#1575; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606; &#1608;&#1603;&#1575;&#1610;&#1606; (&#1605;&#1606; &#1633;&#1641;&#1635;&#1638; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1582;&#1585;&#1575;&#1587;&#1575;&#1606;&#1548; &#1605;&#1588;&#1607;&#1583;) (&#1603;&#1604;&#1575;&#1585;&#1605;&#1608;&#1606;&#1578; &#1576;&#1610;&#1585;&#1587;&#1610;&#1601;&#1575;&#1604; &#1587;&#1603;&#1585;&#1575;&#1610;&#1606;&#1563; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1603;&#1604;&#1575;&#1610;&#1601; &#1603;&#1610;&#1585;&#1603;&#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1583;&#1575;&#1604;&#1610;&#1563; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1573;&#1610;&#1601;&#1610;&#1585;&#1575;&#1585;&#1583; &#1607;&#1583;&#1604;&#1587;&#1578;&#1608;&#1606; &#1580;&#1575;&#1587;&#1578;&#1585;&#1610;&#1604;&#1563; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1575;&#1610;&#1604;&#1586; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1587;&#1603;&#1608;&#1575;&#1610;&#1585;). &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1571;&#1602;&#1587;&#1575;&#1605;&#1611;&#1575; &#1593;&#1606;:&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578;&#1548; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578;&#1548; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577;&#1548; &#1601;&#1578;&#1581; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604; &#1604;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;)&#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1604; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1606;&#1588;&#1575;&#1591; &#1575;&#1604;&#1605;&#1589;&#1585;&#1601;&#1610;&#1548; &#1575;&#1604;&#1573;&#1601;&#1604;&#1575;&#1587;&#1575;&#1578;)&#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1604;&#1548; &#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1578;&#1580;&#1606;&#1610;&#1583; &#1575;&#1604;&#1573;&#1604;&#1586;&#1575;&#1605;&#1610;)&#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1585;&#1610;&#1548; &#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1571;&#1601;&#1610;&#1608;&#1606;)&#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577;&#1548; &#1578;&#1608;&#1604;&#1610;&#1583; &#1575;&#1604;&#1603;&#1607;&#1585;&#1576;&#1575;&#1569;&#1548; &#1591;&#1604;&#1576; &#1570;&#1604;&#1575;&#1578; &#1571;&#1580;&#1606;&#1576;&#1610;&#1577;)&#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1602;&#1604; (&#1575;&#1604;&#1591;&#1585;&#1602;&#1548; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;)&#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; (&#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1605;&#1593;&#1610;&#1588;&#1577;&#1548; &#1575;&#1604;&#1576;&#1591;&#1575;&#1604;&#1577;&#1548; &#1575;&#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1606;&#1592;&#1575;&#1601;&#1577;)&#1605;&#1604;&#1575;&#1581;&#1602; &#1576;&#1607;&#1575; &#1580;&#1583;&#1575;&#1608;&#1604; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1593;&#1576;&#1585; &#1582;&#1591; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1605;&#1606; &#1606;&#1608;&#1588;&#1603;&#1610; &#1573;&#1604;&#1609; &#1583;&#1608;&#1586;&#1583;&#1575;&#1576; [&#1586;&#1575;&#1607;&#1583;&#1575;&#1606;]&#1548; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1593;&#1576;&#1585; &#1586;&#1575;&#1607;&#1583;&#1575;&#1606;&#1548; &#1608;&#1571;&#1587;&#1593;&#1575;&#1585; &#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1588;&#1581;&#1606; &#1608;&#1606;&#1602;&#1604; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578;&#1610;&#1587;&#1576;&#1602; &#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1585; &#1608;&#1585;&#1602;&#1577; &#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1578;&#1612;&#1593;&#1604;&#1602; &#1593;&#1604;&#1609; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1603;&#1605;&#1610;&#1577; &#1589;&#1594;&#1610;&#1585;&#1577; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1585;&#1587;&#1605;&#1610;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;&#1548; &#1608;&#1593;&#1583;&#1577; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1571;&#1582;&#1585;&#1609; &#1571;&#1593;&#1583;&#1617;&#1607;&#1575; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610; &#1601;&#1610; &#1588;&#1585;&#1602; &#1573;&#1610;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1605;&#1593; &#1585;&#1608;&#1587;&#1610;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart></name></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><geographic>&#1603;&#1575;&#1610;&#1606;</geographic></subject><subject><geographic>&#1576;&#1610;&#1585;&#1580;&#1606;&#1583;</geographic></subject><subject><geographic>&#1605;&#1588;&#1607;&#1583;</geographic></subject><subject><geographic>&#1582;&#1585;&#1575;&#1587;&#1575;&#1606;</geographic></subject><subject><geographic>&#1605;&#1603;&#1585;&#1575;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;</topic></subject><subject><topic>&#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0003c8#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x0003c8_en</identifier><location><shelfLocator>IOR/L/PS/12/3415</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0003c8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x0003c8/IOR_L_PS_12_3415_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3415</recordIdentifer></recordInfo><titleInfo><title>Coll 28/19 &#8216;Sistan &amp; Kain. Annual Commercial Reports&#8217;</title></titleInfo><originInfo><dateIssued>1928/1942</dateIssued><dateCaptured>2017-01-12T10:41:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (156 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the inside front cover with 1 and terminates at the last folio with 157; these numbers are written in pencil, are circled, and are located at the top right corner of the recto side of each folio.An additonal foliation sequence is present in parallel between ff 2-156; these numbers are also written in pencil and circled, but are crossed through.</extent></physicalDescription><abstract>Annual commercial reports for the provinces of Sistan and Kain [Ka&#8217;&#299;n] (from 1936, referred to as the provinces of Khor&#257;s&#257;n and Mekran [Makran]), submitted by the British Consul for Sistan and Kain (from 1936, the British Consul-General for Khor&#257;s&#257;n, Meshed [Mashhad]) (Clarmont Percival Skrine; Major Clive Kirkpatrick Daly; Major Everard Huddleston Gastrell; Captain Giles Frederick Squire). The reports include sections on:trade (including imports, exports, foreign goods, openings for British goods)finance (including banking activity, bankruptcies).taxationPersian military (including the commandeering of transport, effects of conscription)agriculture (including irrigation, opium production)industry (including new industries, electricity generation, demand for foreign machinery)communications and transport (roads, railways)social conditions (standard of living, unemployment, public health and hygiene)appendices with statistical tables on imports and exports on the Nushki to Duzdap [Zahedan] railway, imports and exports via Zahedan, freight rates, and rates for animal transportPreceding each report is an India Office minute paper, containing handwritten notes commenting on the contents of the report. The file also includes a small amount of official correspondence relating to the contents of the reports, and a number of other reports prepared by the British-Consul General, relating to the commercial situation in eastern Iran, and Iranian trade with Russia.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>British Consul-General, Khorasan</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>Government of Iran, Pahlavi dynasty</namePart></name></subject><subject><geographic>Persia</geographic></subject><subject><geographic>Sistan</geographic></subject><subject><geographic>Kain</geographic></subject><subject><geographic>Birjand</geographic></subject><subject><geographic>Meshed</geographic></subject><subject><geographic>Khorasan</geographic></subject><subject><geographic>Mekran</geographic></subject><subject><topic>Trade (practice)</topic></subject><subject><topic>Trade statistics</topic></subject><subject><topic>Reports</topic></subject><subject><topic>Railways</topic></subject><subject><topic>Imports</topic></subject><subject><topic>Exports</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0003c8#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
