<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100028545818.0x000004_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100028545818.0x000004_ar</identifier><location><shelfLocator>IOR/R/15/2/465, f 111a</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100028545818.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000280/IOR_R_15_2_465_0221.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/465, f 111a</recordIdentifer></recordInfo><titleInfo><title>&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1578;&#1615;&#1576;&#1610;&#1617;&#1606; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1608;&#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1584;&#1610; &#1587;&#1604;&#1603;&#1607; &#1601;&#1585;&#1610;&#1602; &#1575;&#1604;&#1605;&#1587;&#1581; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1586;&#1610;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;</title></titleInfo><originInfo><dateIssued>1949/1949</dateIssued><dateCaptured>2015-05-30T00:45:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;.&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1634;&#1640;&#1632; x &#1636;&#1635;&#1632; &#1605;&#1605;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1593;&#1604;&#1609; &#1585;&#1602;&#1605;&#1610; &#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;. &#1610;&#1580;&#1576; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1633;&#1633;&#1571; &#1575;&#1604;&#1605;&#1615;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;. &#1578;&#1605; &#1588;&#1591;&#1576; &#1585;&#1602;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1570;&#1582;&#1585; &#1608;&#1610;&#1606;&#1576;&#1594;&#1610; &#1578;&#1580;&#1575;&#1607;&#1604;&#1607;.</extent></physicalDescription><abstract>&#1605;&#1615;&#1585;&#1601;&#1602;&#1612; &#1576;&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1576;&#1575;&#1587;&#1610;&#1604; &#1607;&#1606;&#1585;&#1610; &#1604;&#1608; &#1585;&#1610;&#1608;&#1604;&#1610;&#1607; &#1604;&#1610;&#1585;&#1605;&#1610;&#1578; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1639; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1636;&#1641; (&#1589;. &#1633;&#1632;&#1636;)&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1602;&#1610;&#1575;&#1605; &#1601;&#1585;&#1610;&#1602; &#1575;&#1604;&#1605;&#1587;&#1581; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1586;&#1610;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1576;&#1583;&#1582;&#1608;&#1604; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1601;&#1610; &#1602;&#1591;&#1585;. &#1578;&#1615;&#1576;&#1610;&#1617;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1606; &#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1575;&#1604;&#1605;&#1606;&#1602;&#1591; &#1608;&#1575;&#1604;&#1605;&#1578;&#1602;&#1591;&#1617;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1584;&#1610; &#1587;&#1604;&#1603;&#1607; &#1601;&#1585;&#1610;&#1602; &#1575;&#1604;&#1605;&#1587;&#1581; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1588;&#1585;&#1603;&#1577; &#1571;&#1585;&#1575;&#1605;&#1603;&#1608;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1586;&#1585;&#1602;&#1575;&#1569; &#1573;&#1604;&#1609; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1605;&#1593;&#1587;&#1603;&#1585; &#1575;&#1604;&#1580;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1605;&#1578;&#1575;&#1581;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1573;&#1604;&#1609; &#1571;&#1602;&#1587;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1608;&#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &#1604;&#1602;&#1591;&#1585;&#1548; &#1581;&#1610;&#1579; &#1578;&#1602;&#1593; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575;&#1548; &#1608;&#1587;&#1605;&#1575;&#1578; &#1578;&#1590;&#1575;&#1585;&#1610;&#1587;&#1610;&#1577; &#1576;&#1575;&#1585;&#1586;&#1577;.&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1639; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1636;&#1641; &#1608;&#1605;&#1608;&#1602;&#1617;&#1593; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1575;&#1604;&#1571;&#1581;&#1585;&#1601; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1594;&#1610;&#1585; &#1605;&#1602;&#1585;&#1608;&#1569;) &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;. &#1603;&#1605;&#1575; &#1578;&#1581;&#1605;&#1604; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1604;&#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610; &#8206;D.R.G: No. Q/00.0027.&#8206;</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100028545818.0x000004#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100028545818.0x000004_en</identifier><location><shelfLocator>IOR/R/15/2/465, f 111a</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100028545818.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000280/IOR_R_15_2_465_0221.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/465, f 111a</recordIdentifer></recordInfo><titleInfo><title>Sketch map indicating the Petroleum Concessions Limited concession boundary and the route taken by an Arabian-American Oil Company survey party</title></titleInfo><originInfo><dateIssued>1949/1949</dateIssued><dateCaptured>2015-05-30T00:45:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 sketch map</extent><extent>Materials: 1 paper folio.Dimensions: 280 x 430 mm.Foliation: The map has two folio numbers in its top right corner. Circled number 111a should be used for referencing purposes. The other folio number has been crossed out and should be disregarded.</extent></physicalDescription><abstract>The sketch map accompanies a letter sent by Basil Henry le Riolet Lermitte of Petroleum Concessions Limited (PCL) to the Political Agent at Bahrain, dated 7 March 1949 (f 104), which relates to an incident in which an Arabian American Oil Company (Aramco) survey party travelled into PCL&#8217;s concession area in Qatar. The letter indicates that the dotted and dashed black line on the map is the concession boundary, the red line the road taken by the Aramco survey party, and the blue circle the site of the PCL geological camp site. Other details marked on the map are portions of the east and west coast of Qatar, between which the concession boundary runs, and prominent land features.The map is dated 7 March 1949 and initialled (illegible) in the bottom right corner. The map also bears the reference number D.R.G: No. Q/00.0027.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100028545818.0x000004#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
