<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000648.0x000161_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x000161_ar</identifier><location><shelfLocator>IOR/L/PS/12/3786</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000161</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x000161/IOR_L_PS_12_3786_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3786</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1638;&#1641;/&#1635;&#1632; "&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;: &#1571;&#1593;&#1605;&#1575;&#1604; &#1588;&#1594;&#1576; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1601;&#1610;".</title></titleInfo><originInfo><dateIssued>1932/1934</dateIssued><dateCaptured>2016-11-18T22:09:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1639;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1640;&#1633;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1581;&#1578;&#1580;&#1575;&#1580;&#1575;&#1578; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1594;&#1608;&#1575;&#1589;&#1608; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1634; &#1608;&#1575;&#1604;&#1578;&#1610; &#1602;&#1578;&#1604; &#1593;&#1604;&#1609; &#1573;&#1579;&#1585;&#1607;&#1575; &#1588;&#1582;&#1589;&#1575;&#1606;. &#1608;&#1602;&#1583; &#1606;&#1588;&#1571;&#1578; &#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1601;&#1610; &#1571;&#1593;&#1602;&#1575;&#1576; &#1573;&#1593;&#1604;&#1575;&#1606; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1571;&#1593;&#1604;&#1606;&#1578; &#1601;&#1610;&#1607; &#1593;&#1606; &#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1601;&#1610; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1605;&#1610;&#1585;&#1575;&#1579;. &#1608;&#1604;&#1603;&#1606; &#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1606; &#1575;&#1604;&#1587;&#1576;&#1576; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; &#1604;&#1600; "&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1588;&#1594;&#1576;" &#1603;&#1575;&#1606; &#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1575;&#1611;: &#1575;&#1581;&#1578;&#1580;&#1575;&#1580; &#1590;&#1583;&#1617; &#1593;&#1583;&#1605; &#1603;&#1601;&#1575;&#1610;&#1577; &#1587;&#1615;&#1604;&#1601; &#1575;&#1604;&#1594;&#1608;&#1589;. &#1578;&#1587;&#1580;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1608;&#1580;&#1607;&#1577; &#1575;&#1604;&#1606;&#1592;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1581;&#1608;&#1604; &#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1608;&#1592;&#1585;&#1608;&#1601;&#1607;&#1575;&#1563; &#1583;&#1608;&#1585; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;&#1548; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1585;&#1583; &#1601;&#1593;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579;&#1563; &#1608;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1589;&#1581;&#1601; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1585;&#1587;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1610;&#1601;&#1585;&#1610; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585;) &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1578;&#1593;&#1591;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1605;&#1601;&#1589;&#1604;&#1577; &#1604;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1637;-&#1639;&#1641;)&#1563; &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1585;&#1583;&#1617; &#1601;&#1593;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1580;&#1608;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1576;&#1585;&#1604;&#1605;&#1575;&#1606; &#1578;&#1602;&#1583;&#1605; &#1576;&#1607; &#1593;&#1590;&#1608; &#1581;&#1586;&#1576; &#1575;&#1604;&#1593;&#1605;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1576;&#1585;&#1604;&#1605;&#1575;&#1606; &#1583;&#1610;&#1601;&#1610;&#1583; &#1580;&#1585;&#1610;&#1606;&#1601;&#1610;&#1604; &#1581;&#1608;&#1604; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579;&#1548; &#1608;&#1583;&#1608;&#1585; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601; &#1601;&#1610;&#1607;&#1575; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1632;-&#1637;&#1633;)&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1580;&#1605;&#1593;&#1610;&#1577; &#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1585;&#1602;&#1617; &#1608;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1610;&#1606; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1570;&#1582;&#1585;&#1610;&#1606; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1602;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1571;&#1594;&#1606;&#1610;&#1577; &#1575;&#1604;&#1576;&#1580;&#1593;&#1577; &#1604;&#1594;&#1608;&#1575;&#1589;&#1610; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;" &#1576;&#1602;&#1604;&#1605; &#1607;&#1575;&#1606;&#1586; &#1610;&#1608;&#1575;&#1603;&#1610;&#1605; &#1601;&#1608;&#1606; &#1576;&#1575;&#1587;&#1601;&#1610;&#1578;&#1586;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1602;&#1583; &#1575;&#1606;&#1578;&#1602;&#1583;&#1578; &#1576;&#1588;&#1583;&#1617;&#1577; &#1591;&#1585;&#1610;&#1602;&#1577; &#1578;&#1593;&#1575;&#1605;&#1604; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1605;&#1593; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;-&#1635;&#1640;).&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><topic>&#1594;&#1608;&#1575;&#1589;&#1608; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;</topic></subject><subject><topic>&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1588;&#1594;&#1576;</topic></subject><subject><topic>&#1583;&#1593;&#1575;&#1610;&#1577;&#1548; &#1605;&#1606;&#1575;&#1607;&#1590;&#1577; &#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000161#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000161#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000161#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000161#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x000161_en</identifier><location><shelfLocator>IOR/L/PS/12/3786</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000161</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x000161/IOR_L_PS_12_3786_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3786</recordIdentifer></recordInfo><titleInfo><title>Coll 30/69 'Bahrain: Pearling Riots in.'</title></titleInfo><originInfo><dateIssued>1932/1934</dateIssued><dateCaptured>2016-11-18T22:09:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (79 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 81; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file concerns demonstrations by pearl divers in Bahrain in 1932, in the course of which two people were killed. The disturbances arose following the issue of a proclamation by the Government of Bahrain announcing changes in inheritance law. However, the file states that the basic cause of the 'riots' was economic: a protest against the smallness of diving advances. The papers record the British view of the causes of the disturbances and their circumstances; the role of Charles Dalrymple Belgrave, the Adviser to the Government of Bahrain; the response to the events of the British Government; and comments in the German press.The papers include a letter from the Political Agent, Bahrain (Lieutenant-Colonel Charles Geoffrey Prior) to the Political Resident in the Persian Gulf, giving a detailed account of events (folios 65-79); papers concerning Belgrave's reaction to a Parliamentary question by the Labour MP David Grenfell about the events, and Belgrave's role in them (folios 40-51); and correspondence between the Anti-Slavery and Aborigines Protection Society, the Foreign Office, and other British officials concerning an article in the German press entitled 'Swan Song of the Pearl Divers' by Hans Joachim von Bassewitz, which was highly critical of British handling of the incident (folios 4-38).The file includes a divider, which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Adviser to the Government of Bahrain</namePart></name></subject><name type="corporate"><namePart>District Magistrate, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Bahrain</geographic></subject><subject><topic>Pearl divers</topic></subject><subject><topic>Riots</topic></subject><subject><topic>Propaganda, Anti-British</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000161#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000161#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000161#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000161#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
