<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000831.0x000149_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x000149_ar</identifier><location><shelfLocator>IOR/R/15/5/294</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000149</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000149/IOR_R_15_5_294_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/294</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1633;/&#1639; II &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576;"</title></titleInfo><originInfo><dateIssued>1932/1935</dateIssued><dateCaptured>2016-04-18T18:14:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1634;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1548; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1607;&#1610; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1594;&#1575;&#1604;&#1576;&#1611;&#1575; &#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1571;&#1602;&#1583;&#1605; &#1605;&#1606; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1585;&#1587;&#1575;&#1574;&#1604;&#1607;&#1575; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1634;&#1637;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1633;&#1639;&#1637;-&#1634;&#1634;&#1636;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1573;&#1589;&#1583;&#1575;&#1585; &#1605;&#1585;&#1587;&#1608;&#1605; &#1605;&#1604;&#1603;&#1610; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1580;&#1583;&#1610;&#1583; &#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1606;&#1591;&#1575;&#1602; &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1608;&#1584;&#1604;&#1603; &#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1606;&#1601;&#1591;. &#1603;&#1575;&#1606; &#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1604;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1607;&#1608; &#1573;&#1604;&#1594;&#1575;&#1569; &#1588;&#1585;&#1591; &#1590;&#1585;&#1608;&#1585;&#1577; &#1581;&#1589;&#1608;&#1604; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1593;&#1604;&#1609; &#1578;&#1589;&#1585;&#1610;&#1581; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1602;&#1576;&#1604; &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1593;&#1604;&#1609; &#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1607;&#1575;. &#1604;&#1584;&#1604;&#1603; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1606;&#1602;&#1575;&#1588;&#1611;&#1575; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1585;&#1594;&#1576;&#1608;&#1606; &#1576;&#1578;&#1590;&#1605;&#1610;&#1606;&#1607;&#1575; &#1601;&#1610;
                           &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1603;&#1608;&#1610;&#1578;(&#1633;&#1641;&#1634;&#1637;). &#1603;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1580;&#1583;&#1604; &#1581;&#1608;&#1604; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1571;&#1606;&#1587;&#1576; &#1604;&#1573;&#1582;&#1601;&#1575;&#1569; &#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1548; &#1608;&#1604;&#1571;&#1610; &#1605;&#1583;&#1609; &#1610;&#1572;&#1579;&#1585; (&#1573;&#1606; &#1608;&#1580;&#1583;) &#1591;&#1604;&#1576;&#1611;&#1575;  &#1602;&#1583;&#1605;&#1578;&#1607; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; - &#1610;&#1591;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1578;&#1605;&#1579;&#1610;&#1604; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;.&#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1607;&#1610; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1607;&#1575;&#1585;&#1608;&#1604;&#1583; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606;&#1548; &#1608;&#1585;&#1575;&#1604;&#1601; &#1608;&#1575;&#1578;&#1587;)&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1603;&#1585;&#1575;&#1601;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1601;&#1575;&#1608;&#1604;&#1548; &#1608;&#1576;&#1610;&#1585;&#1587;&#1610; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1603;)&#1563; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;.&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; (&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1638;&#1636;-&#1633;&#1640;&#1639;) &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;. &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1607;&#1608; &#1602;&#1576;&#1608;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1585;&#1587;&#1605;&#1610;&#1611;&#1575;. &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1572;&#1585;&#1582;&#1577; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1633;&#1632; &#1571;&#1594;&#1587;&#1591;&#1587; &#1573;&#1604;&#1609; &#1635; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1635;&#1636;&#1548; &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;&#1548; &#1608;&#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1615;&#1602;&#1578;&#1585;&#1581;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1638;&#1639;-&#1633;&#1639;&#1635;). &#1608;&#1605;&#1615;&#1583;&#1585;&#1580; &#1571;&#1610;&#1590;&#1611;&#1575; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1608;&#1579;&#1610;&#1602;&#1577; &#1602;&#1576;&#1608;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1604;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1637;.&#1610;&#1608;&#1580;&#1583; &#1606;&#1587;&#1582; &#1605;&#1587;&#1608;&#1617;&#1583;&#1577; (&#1608;&#1605;&#1584;&#1610;&#1617;&#1604;&#1577;) &#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604; &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1635;-&#1639;&#1639;&#1548; &#1633;&#1634;&#1636;-&#1633;&#1635;&#1641;. &#1603;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1580;&#1583;&#1608;&#1604; &#1588;&#1575;&#1605;&#1604; &#1604;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1601;&#1610; &#1633;&#1637; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1635; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1640;&#1641;-&#1633;&#1632;&#1632;)&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606;
                           &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1573;&#1579;&#1610;&#1608;&#1576;&#1610;(&#1633;&#1641;&#1635;&#1633;) - &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;&#1633;-&#1633;&#1632;&#1640;. &#1608;&#1578;&#1608;&#1580;&#1583; &#1603;&#1584;&#1604;&#1603; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1593;&#1615;&#1602;&#1583; &#1576;&#1610;&#1606; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1601;&#1575;&#1608;&#1604; &#1601;&#1610; &#1633;&#1640; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1635;&#1636; (&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1637;&#1637;- &#1633;&#1637;&#1639;).&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1584;&#1604;&#1603; &#1606;&#1587;&#1582;&#1577; &#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1593;&#1606;
                           &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1581;&#1608;&#1604; &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; (&#1606;&#1587;&#1582;&#1577; &#1605;&#1589;&#1583;&#1602;&#1577; &#1585;&#1587;&#1605;&#1610;&#1611;&#1575;)&#1548; &#1633;&#1641;&#1635;&#1636;&#1578;&#1605; &#1589;&#1610;&#1575;&#1594;&#1578;&#1607;&#1575; &#1604;&#1578;&#1581;&#1604; &#1605;&#1581;&#1604; &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1640; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1632;&#1632;-&#1634;&#1632;&#1640;. &#1603;&#1605;&#1575; &#1610;&#1608;&#1590;&#1581; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1608;&#1585;&#1575;&#1569; &#1573;&#1589;&#1583;&#1575;&#1585; &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1548; &#1608; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1615;&#1576;&#1610;&#1606; &#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1579; &#1593;&#1604;&#1609; &#1573;&#1589;&#1583;&#1575;&#1585;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1633;&#1633;-&#1634;&#1633;&#1639;. &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1585;&#1608;&#1581;&#1577; &#1607;&#1610; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1585;&#1602;&#1605; &#1638;&#1634; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1633; &#1576;&#1610;&#1606; "&#1575;&#1604;&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1590;&#1583; &#1603;&#1604;&#1610;&#1605;&#1606;&#1578; &#1583;&#1608;&#1610;&#1603; &#1608;&#1570;&#1582;&#1585;&#1608;&#1606; [&#1580;&#1576;&#1585;&#1610;&#1604; &#1588;&#1575;&#1605;&#1577;] &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1603;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1603;&#1608;&#1610;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000149#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000149#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x000149_en</identifier><location><shelfLocator>IOR/R/15/5/294</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000149</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000149/IOR_R_15_5_294_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/294</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 7/1 II Kuwait Order in Council and Jurisdiction over Foreigners&#8217;</title></titleInfo><originInfo><dateIssued>1932/1935</dateIssued><dateCaptured>2016-04-18T18:14:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (223 folios)</extent><extent>The file is arranged in chronological order from the front to the back of the file, the exceptions being enclosures which are often of an earlier date than their covering letters.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the last folio with 225; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 175-224 these numbers are also written in pencil, but are not circled.A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The file is concerned with the introduction of a new Order in Council to clarify the extent of British jurisdiction over foreigners in Kuwait, prompted by ongoing oil negotiations between Kuwait and the United States. The primary British concern being the removal of the requirement that Britain must obtain permission from foreign governments before assuming jurisdiction over their nationals. The file therefore includes discussion between British officials over the changes they desire to make to the
                           Kuwait Order in Council(1925). There is also some debate over how best to hide the nature of the amendments from other powers, and to what (if any) extent a request from the Iraq Government &#8212; asking the British Government to represent Iraqi subjects aboard &#8212; affects the situation at Kuwait.The main correspondents are as follows: the Kuwait Political Agent (Harold Richard Patrick Dickson and Ralph Watts); the Persian Gulf Political Resident (Trenchard Craven William Fowle and Percy Gordon Loch); the Foreign Department of the Government of India; the Secretary of State for India; and officials of the India Office and the Foreign Office.The Arabic language content consists of an exchange (see folios 164-187) between the Kuwait Political Agent and the Shaikh of Kuwait, Shaikh Ahmad al-Jabir as-Sabah [A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717;]. The subject matter is the Shaikh's formal acceptance of the new Order in Council. The correspondence is dated between 10 August to 3 October 1934, it includes English translations, and a copy of the proposed amendments in Arabic (see folios 167-173). A copy of the Shaikh's acceptance of the original Order in Council dated 3 November 1925 is also included.Draft (and annotated) copies of the proposed replacement Order in Council can be found on folios 63-77 and 124-139. A comprehensive table of proposed alterations as of 15 December 1933 (folios 89-100), along with extracts from the
                           Ethiopian Order in Council(1931) &#8211; folios 101-8 &#8211; can also be found within. As can notes on a meeting between the Shaikh of Kuwait and Trenchard Fowle on 18 July 1934 (see folios 155-57).The file also includes a draft copy of
                           The Foreign Jurisdiction (Probate) Order in Council, 1934designed to replace the 1908 Order in Council on folios 200-08. The reasons for the introduction of a new Order in Council is explained, and notes outlining the court judgement which prompted it can be found on folios 211-17. The case in question is Case Number 62 of 1931 between &#8216;Crown Prosecutor Vs Clement Dwek &amp; Other [Gabriel Shama]&#8217; heard by the full Egyptian Court.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Emir of Kuwait</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for India, United Kingdom</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Kuwait Order in Council</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000149#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000149#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
