<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0000f0_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000f0_ar</identifier><location><shelfLocator>IOR/R/15/1/267</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000f0</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000f0/IOR_R_15_1_267_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/267</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1576;&#1608;&#1588;&#1607;&#1585; 14/163 I&#1548; &#1588;&#1572;&#1608;&#1606; &#1593;&#1580;&#1605;&#1575;&#1606;&#1548; &#1634;&#1638; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1633;&#1632;-&#1634;&#1639; &#1608;&#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1634;&#1633;"</title></titleInfo><originInfo><dateIssued>1910/1921</dateIssued><dateCaptured>2014-09-11T00:16:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583;&#1575;&#1606; (&#1605;&#1580;&#1604;&#1583; I &#1633;&#1634;&#1637; &#1608;&#1585;&#1602;&#1577;&#1548; &#1608;&#1605;&#1580;&#1604;&#1583; II &#1634;&#1636;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576; &#1601;&#1610; &#1605;&#1580;&#1604;&#1583;&#1610;&#1606;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583;&#1610;&#1606;&#1548; &#1605;&#1593; &#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1593;&#1576;&#1585; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1610;&#1606;&#1548; &#1576;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;-&#1633;&#1634;&#1638;&#1571; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1633; &#1608;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1634;&#1638;-&#1634;&#1636;&#1641; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1634;. &#1610;&#1578;&#1603;&#1608;&#1606; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1571;&#1585;&#1602;&#1575;&#1605; &#1589;&#1594;&#1610;&#1585;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1603;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1610;&#1605;&#1578;&#1583; &#1593;&#1576;&#1585; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1610;&#1606;&#1548; &#1608;&#1610;&#1578;&#1571;&#1604;&#1601; &#1605;&#1606; &#1571;&#1585;&#1602;&#1575;&#1605; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1608;&#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;.</extent></physicalDescription><abstract>&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1588;&#1572;&#1608;&#1606; &#1593;&#1580;&#1605;&#1575;&#1606;. &#1578;&#1589;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1585;&#1601;&#1590; &#1588;&#1610;&#1582; &#1593;&#1580;&#1605;&#1575;&#1606; &#1607;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1585;&#1601;&#1590;&#1607; &#1575;&#1604;&#1593;&#1604;&#1606;&#1610; &#1604;&#1578;&#1604;&#1602;&#1610; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577;&#1563; &#1608;&#1605;&#1588;&#1575;&#1585;&#1603;&#1578;&#1607; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605;&#1577; &#1601;&#1610; &#1605;&#1572;&#1575;&#1605;&#1585;&#1577; &#1605;&#1593; &#1593;&#1575;&#1574;&#1604;&#1577; &#1576;&#1606; &#1604;&#1608;&#1578;&#1575;&#1607; &#1605;&#1605;&#1575; &#1571;&#1583;&#1609; &#1573;&#1604;&#1609; &#1578;&#1581;&#1584;&#1610;&#1585; &#1588;&#1610;&#1582; &#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606; &#1605;&#1606; &#1571;&#1606; &#1581;&#1610;&#1575;&#1577; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1582;&#1591;&#1585;. &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1584;&#1604;&#1603; &#1578;&#1583;&#1605;&#1610;&#1585; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1576;&#1585;&#1580;&#1610;&#1606; &#1604;&#1588;&#1610;&#1582; &#1593;&#1580;&#1605;&#1575;&#1606; &#1603;&#1593;&#1602;&#1575;&#1576; &#1604;&#1607;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1606;&#1587;&#1576; &#1570;&#1604; &#1576;&#1606; &#1604;&#1608;&#1578;&#1575;&#1607; (&#1589;&#1589; &#1639;&#1635; - &#1639;&#1636;). &#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1563; &#1576;. &#1586;. &#1603;&#1608;&#1603;&#1587; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1576;&#1591;&#1610; &#1576;&#1606; &#1587;&#1607;&#1610;&#1604; &#1581;&#1575;&#1603;&#1605; &#1583;&#1576;&#1610;.&#1610;&#1587;&#1585;&#1583; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1581;&#1575;&#1583;&#1579; &#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1606;&#1580;&#1604; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1604;&#1581;&#1589;&#1606;&#1613; &#1588;&#1610;&#1582; &#1593;&#1580;&#1605;&#1575;&#1606;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606; &#1585;&#1608;&#1606;&#1575;&#1604;&#1583; &#1573;&#1610;&#1601;&#1604;&#1610;&#1606; &#1610;&#1606;&#1580;&#1610;&#1578; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1576;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1563; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1582;&#1575;&#1604;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1593;&#1580;&#1605;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>&#1570;&#1604; &#1576;&#1606; &#1604;&#1608;&#1578;&#1575;&#1607; (&#1571;&#1587;&#1585;&#1577;)</namePart></name></subject><subject><geographic>&#1593;&#1580;&#1605;&#1575;&#1606;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000f0#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000f0#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000f0#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000f0#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000f0_en</identifier><location><shelfLocator>IOR/R/15/1/267</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000f0</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000f0/IOR_R_15_1_267_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/267</recordIdentifer></recordInfo><titleInfo><title>'Bushire Residency File 14/163 I, Ajman affairs, 26 Oct 1910-27 Aug 1921'</title></titleInfo><originInfo><dateIssued>1910/1921</dateIssued><dateCaptured>2014-09-11T00:16:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>2 volumes (volume I 125 folios, volume II 249 folios)</extent><extent>The file is arranged in two volumes.</extent><extent>Foliation: The file comprises of two volumes, with the foliation sequence running continuously across both volumes, with folios 1-125A being located in volume 1 and folios 126-249 in Volume 2. The foliation consists of small pencil numbers located in the top right hand corner of the recto of each folio. There is also a pagination sequence which also runs across both volumes, it comprises of large pencil numbers located in the top left and top right hand corners of the pages respectively,</extent></physicalDescription><abstract>Correspondence concerning Ajman affairs. The Correspondence describes the Sheikh of Ajman having rejected the present from the Political Resident Persian Gulf and a public refusal to receive letters from the Residency Agent; his alleged participation with the Bin Luta family in intrigues which led to a warning from the Shaikh of Umm al-Qawain that the Residency Agent's life was in danger. Correspondence also discusses British ships destroying two towers of the Sheikh of Ajman as punishment.The file includes the geneaology of the Bin Lutas (ff, 73 - 74). Correspondents include the Residency Agent, Sharjah; P.Z. Cox, Political Resident Persian Gulf; Sheikh Butti bin Soheil, Chief of Dubai.The second volume recounts an incident in which the son of Mohammed bin Abdur Rahman occupied the fort of the Shaikh of Ajman. Correspondents include Ronald Evelyn Wingate, Political Agent, Muscat; Residency Agent, Sharjah; Shaikh Khalid bin Ahmad, Chief of Sharjah.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Emir of Ajman, &#256;l Nu'aym&#299; dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>&#256;l bin L&#363;&#7789;ah (Family)</namePart></name></subject><subject><geographic>Ajman</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000f0#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000f0#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000f0#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000f0#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
