<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001491.0x00034b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001491.0x00034b_ar</identifier><location><shelfLocator>Mss Eur F111/38</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x00034b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001491.0x00034b/Mss Eur F111_38_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F111/38</recordIdentifer></recordInfo><titleInfo><title>"(&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1604;&#1605;&#1585;&#1575;&#1601;&#1602;&#1577; &#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1606;&#1588;&#1585;&#1578;&#1607;&#1575; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;) &#1608;&#1605;&#1602;&#1583;&#1605;&#1577; &#1603;&#1578;&#1575;&#1576; &#1581;&#1575;&#1580;&#1610; &#1576;&#1575;&#1576;&#1575; &#1576;&#1602;&#1604;&#1605; &#1580;. &#1606;. &#1603;. &#1604;&#1589;&#1575;&#1604;&#1581; &#1605;&#1575;&#1603;&#1605;&#1610;&#1604;&#1575;&#1606; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1637;)"</title></titleInfo><originInfo><dateIssued>1895/1895</dateIssued><dateCaptured>2018-12-03T22:04:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1639;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1639;&#1634;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1606; &#1573;&#1590;&#1575;&#1601;&#1610;&#1575;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1636;-&#1633;&#1633; &#1608;&#1589;&#1589;. &#1636;&#1640;-&#1639;&#1636;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1615;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1582;&#1591;&#1608;&#1591;&#1578;&#1610;&#1606; &#1576;&#1602;&#1604;&#1605; &#1580;&#1608;&#1585;&#1580; &#1606;&#1575;&#1579;&#1575;&#1606;&#1610;&#1575;&#1604; &#1603;&#1585;&#1586;&#1608;&#1606;. &#1571;&#1608;&#1604;&#1611;&#1575;&#1548; "&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1604;&#1605;&#1585;&#1575;&#1601;&#1602;&#1577; &#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;" (&#1606;&#1588;&#1585;&#1578;&#1607;&#1575; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;)&#1548; &#1608;&#1579;&#1575;&#1606;&#1610;&#1611;&#1575;&#1548; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1603;&#1585;&#1586;&#1608;&#1606; &#1604;&#1591;&#1576;&#1593;&#1577; &#1606;&#1588;&#1585;&#1578;&#1607;&#1575; &#1605;&#1575;&#1603;&#1605;&#1610;&#1604;&#1575;&#1606; &#1593;&#1606; "&#1605;&#1594;&#1575;&#1605;&#1585;&#1575;&#1578; &#1581;&#1575;&#1580;&#1610; &#1576;&#1575;&#1576;&#1575; &#1605;&#1606; &#1571;&#1589;&#1601;&#1607;&#1575;&#1606;" &#1576;&#1602;&#1604;&#1605; &#1580;&#1610;&#1605;&#1587; &#1605;&#1608;&#1585;&#1610;&#1585;. &#1608;&#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589; &#1607;&#1606;&#1575;&#1603; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1588;&#1585;&#1603;&#1577; &#1605;&#1575;&#1603;&#1605;&#1610;&#1604;&#1575;&#1606; &#1604;&#1604;&#1606;&#1588;&#1585;.&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1605;&#1575; &#1610;&#1604;&#1610;:"&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1604;&#1605;&#1585;&#1575;&#1601;&#1602;&#1577; &#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;" &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; (&#1589;&#1589;. &#1633;-&#1633;&#1633;)&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1577; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; (&#1589;&#1589;. &#1633;&#1634;-&#1633;&#1636;)&#1601;&#1607;&#1585;&#1587; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1604;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1608;&#1575;&#1604;&#1605;&#1582;&#1591;&#1591;&#1575;&#1578; (&#1589;&#1589;. &#1633;&#1638;-&#1634;&#1633;). &#1608;&#1607;&#1608; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1571;) &#1582;&#1585;&#1575;&#1574;&#1591; &#1593;&#1575;&#1605;&#1577; i. &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; ii. &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;. iii. &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;. &#1608; &#1576;) &#1582;&#1585;&#1575;&#1574;&#1591; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1604;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1608;&#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; i. &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; ii. &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; iii. &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;. &#1580;&#1605;&#1610;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1574;&#1575;&#1578; &#1605;&#1606;&#1592;&#1605;&#1577; &#1601;&#1610; &#1582;&#1605;&#1587;&#1577; &#1571;&#1593;&#1605;&#1583;&#1577;: &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;&#1563; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;&#1563; &#1593;&#1583;&#1583; &#1575;&#1604;&#1604;&#1608;&#1581;&#1575;&#1578;&#1563; &#1605;&#1602;&#1610;&#1575;&#1587; &#1571;&#1605;&#1610;&#1575;&#1604; &#1573;&#1604;&#1609; &#1576;&#1608;&#1589;&#1577;&#1563; &#1605;&#1603;&#1575;&#1606; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1606;&#1588;&#1585;.&#1576;&#1591;&#1575;&#1602;&#1575;&#1578; &#1605;&#1591;&#1608;&#1610;&#1577; &#1578;&#1581;&#1605;&#1604; &#1578;&#1585;&#1608;&#1610;&#1587;&#1577; "&#1603;&#1610;&#1583;&#1604;&#1610;&#1587;&#1578;&#1608;&#1606;&#1548; &#1583;&#1610;&#1585;&#1576;&#1610;" (&#1589;&#1589; &#1634;&#1640;-&#1635;&#1632;) &#1605;&#1593; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1603;&#1585;&#1586;&#1608;&#1606; &#1593;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576; &#1581;&#1575;&#1580;&#1610; &#1576;&#1575;&#1576;&#1575;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1580;&#1608;&#1585;&#1580; &#1571;&#1608;&#1580;&#1587;&#1578;&#1610;&#1606; &#1605;&#1575;&#1603;&#1605;&#1610;&#1604;&#1575;&#1606; &#1608;&#1580;&#1608;&#1585;&#1580; &#1606;&#1575;&#1579;&#1575;&#1606;&#1610;&#1575;&#1604; &#1603;&#1585;&#1586;&#1608;&#1606;&#1606;&#1588;&#1585;&#1577; &#1573;&#1593;&#1604;&#1575;&#1606;&#1610;&#1577; (&#1589;&#1589;. &#1635;&#1639;-&#1635;&#1640;) &#1605;&#1606; &#1605;&#1575;&#1603;&#1605;&#1610;&#1604;&#1575;&#1606; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607; &#1604;&#1600; "&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1602;&#1610;&#1575;&#1587;&#1610;&#1577; &#1605;&#1589;&#1608;&#1585;&#1577;" &#1578;&#1578;&#1590;&#1605;&#1606; &#1593;&#1614;&#1610;&#1617;&#1606;&#1577; &#1589;&#1608;&#1585;&#1577; &#1578;&#1608;&#1590;&#1610;&#1581;&#1577;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; (&#1589;&#1589;. &#1635;&#1641;-&#1639;&#1634;) &#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1603;&#1585;&#1586;&#1608;&#1606; &#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1581;&#1575;&#1580;&#1610; &#1576;&#1575;&#1576;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1580;&#1608;&#1585;&#1580; &#1571;&#1608;&#1580;&#1587;&#1578;&#1610;&#1606; &#1605;&#1575;&#1603;&#1605;&#1610;&#1604;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><geographic>&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><topic>&#1585;&#1581;&#1604;&#1575;&#1578; &#1608;&#1571;&#1587;&#1601;&#1575;&#1585;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x00034b#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x00034b#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x00034b#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x00034b#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x00034b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001491.0x00034b_en</identifier><location><shelfLocator>Mss Eur F111/38</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x00034b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001491.0x00034b/Mss Eur F111_38_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F111/38</recordIdentifer></recordInfo><titleInfo><title>'(Manuscript of Notes to accompany Map of Persia (published by R.G.S) and the introduction to Haji Baba written by G.N.C. for Macmillan in 1895)'</title></titleInfo><originInfo><dateIssued>1895/1895</dateIssued><dateCaptured>2018-12-03T22:04:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (70 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the file.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 72; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Two additional foliation sequences are also present in parallel between ff 4-11, and ff 48-74; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>This file is comprised of the correspondence and notes relating to two manuscripts by George Nathaniel Curzon. Firstly, 'Notes to accompany Map of Persia' (Published by the Royal Geographical Society), and secondly, the notes for Curzon's introduction to an edition published by Macmillan of 'The Adventures Haji Baba of Ispahan' by James Morier. In particular there is correspondence with the Macmillan publishers.The file consists of:The handwritten 'Notes to accompany the Map of Persia' (ff 1-11)The printed journal article (ff 12-14)A handwritten index to maps and plans (ff 16-21). This is divided into A) general maps i. Persia ii. Afghanistan. iii. Baluchistan. And B) Divisional maps. i Persia ii. Afghanistan iii. Baluchistan. These categories are all organised into five columns: title of map; author; number of sheets; scale of miles to inch; place and date of publication.Headed notelets (ff 28-30) from 'Kedleston, Derby' with Curzon's notes on Haji BabaCorrespondence between George Augustin Macmillan and George Nathaniel CurzonA flyer (ff 37-38) from Macmillan and Co for 'Illustrated Standard Novels' including a specimen illustrationNotes (ff 39-72) for Curzon's introduction to the account of Haji Baba.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>George Augustin Macmillan</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Baluchistan</geographic></subject><subject><geographic>Afghanistan</geographic></subject><subject><topic>Voyages and travels</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x00034b#share">Creative Commons Attribution Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x00034b#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x00034b#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x00034b#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x00034b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
