<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023598787.0x00005e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023598787.0x00005e_ar</identifier><location><shelfLocator>IOR/R/15/1/4, ff 47-48</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023598787.0x00005e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003d8/IOR_R_15_1_4_0106.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/4, ff 47-48</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1639;&#1636;: &#1585;&#1608;&#1587;&#1608;&#1606; &#1607;&#1575;&#1585;&#1578; &#1576;&#1608;&#1583;&#1575;&#1605;&#1548; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1578;&#1588;&#1610;&#1585;&#1578;&#1588;&#1548; &#1604;&#1608;&#1585;&#1575;&#1606;&#1587; &#1606;&#1610;&#1604;&#1587;&#1608;&#1606;&#1548; &#1608;&#1585;&#1608;&#1576;&#1585;&#1578; &#1587;&#1576;&#1575;&#1585;&#1603;&#1587;&#1548; &#1605;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1602;&#1604;&#1593;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1604;&#1609; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1580;&#1575;&#1604;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1785/1785</dateIssued><dateCaptured>2014-11-13T00:22:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1578;&#1606;&#1575;&#1602;&#1588; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1604;&#1614;&#1605;&#1577; &#1601;&#1610; &#1634;&#1639; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1639;&#1640;&#1638;&#1548; &#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1580;&#1575;&#1604;&#1610; &#1576;&#1575;&#1604;&#1605;&#1589;&#1585;&#1608;&#1601;&#1575;&#1578;&#1548; &#1608;&#1578;&#1591;&#1604;&#1576; &#1585;&#1571;&#1610; &#1580;&#1575;&#1604;&#1610; &#1601;&#1610; &#1580;&#1604;&#1576; &#1576;&#1590;&#1575;&#1574;&#1593; &#1605;&#1606; &#1576;&#1606;&#1594;&#1575;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1608;&#1602; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;. &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1578;&#1604;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;:&#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1576;&#1593;&#1590; &#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1573;&#1576;&#1581;&#1575;&#1585; (&#1585;&#1602;&#1605; &#1639;&#1637;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635;&#1633; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1639;&#1640;&#1637;)&#1548; &#1575;&#1604;&#1578;&#1610; &#1571;&#1589;&#1583;&#1585;&#1607;&#1575; &#1585;&#1608;&#1587;&#1608;&#1606; &#1607;&#1575;&#1585;&#1578; &#1576;&#1608;&#1583;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;&#1588;&#1605;&#1610;&#1583; &#1576;&#1585;&#1608;&#1610;&#1606;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                              &#1605;&#1608;&#1585;&#1606;&#1606;&#1580; &#1587;&#1578;&#1575;&#1585;&#1563;&#1606;&#1588;&#1585;&#1577; (&#1585;&#1602;&#1605; &#1639;&#1638;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1639; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1639;&#1640;&#1637;) &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1585;&#1605; &#1585;&#1608;&#1587;&#1608;&#1606; &#1607;&#1575;&#1585;&#1578; &#1576;&#1608;&#1583;&#1575;&#1605;&#1548; &#1585;&#1574;&#1610;&#1587; &#1608;&#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1608;&#1578;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1605;&#1602;&#1578;&#1591;&#1601; (&#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1637; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1639;&#1640;&#1637;) &#1605;&#1606; &#1571;&#1608;&#1575;&#1605;&#1585; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1583;&#1601;&#1593; &#1583;&#1610;&#1608;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1590;&#1605;&#1608;&#1606;&#1577; &#1576;&#1575;&#1604;&#1587;&#1606;&#1583;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023598787.0x00005e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023598787.0x00005e_en</identifier><location><shelfLocator>IOR/R/15/1/4, ff 47-48</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023598787.0x00005e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003d8/IOR_R_15_1_4_0106.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/4, ff 47-48</recordIdentifer></recordInfo><titleInfo><title>Letter No. 74: Rawson Hart Boddam, Richard Church, Lawrence Nilson and Robert Sparks, Public Department at Bombay Castle, to Edward Galley, Resident at Bushire</title></titleInfo><originInfo><dateIssued>1785/1785</dateIssued><dateCaptured>2014-11-13T00:22:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>This letter, received 27 February 1786, discusses Edward Galley's claim for expenses and requests Galley's opinion on the provision of goods from Bengal for the Persian market. The letter is followed by the following enclosures:A copy of some sailing orders (no. 75, dated 31 December 1785), issued by Rawson Hart Boddam and Council to Captain Ashmead Pruen, Commander of the
                              Morning Star;A publication (no. 76, dated 27 December 1785) by the Honourable Rawson Hart Boddam, President and Governor, Bombay, which consists of an extract (dated 15 September 1785) from the Honourable Company's commands to the Honourable Governor General and Council, concerning the payment of the Company's bond debts in India.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023598787.0x00005e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
