<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000419.0x00022d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x00022d_ar</identifier><location><shelfLocator>IOR/L/PS/10/662</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x00022d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x00022d/IOR_L_PS_10_662_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/662</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1633;&#1641;&#1633;&#1639;/&#1640;&#1633;&#1637; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633;&#1632; "&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;: - &#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1573;&#1606;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1591;&#1575;&#1601;&#1610;&#1575;&#1578;. &#1593;&#1605;&#1604;&#1610;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1605;&#1601;&#1608;&#1617;&#1590;&#1610; &#1575;&#1604;&#1576;&#1585;&#1604;&#1605;&#1575;&#1606; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1605;&#1587;&#1575;&#1607;&#1605;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1573;&#1606;&#1575;&#1585;&#1577;".</title></titleInfo><originInfo><dateIssued>1925/1932</dateIssued><dateCaptured>2018-11-14T20:07:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1635;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1640;&#1633;&#1637; (&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;) &#1605;&#1606; &#1638; &#1605;&#1580;&#1604;&#1583;&#1575;&#1578;&#1548; &#1605;&#1606; IOR/L/PS/10/659 &#1573;&#1604;&#1609; IOR/L/PS/10/664. &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583;&#1575;&#1578; &#1605;&#1615;&#1602;&#1587;&#1617;&#1605;&#1577; &#1573;&#1604;&#1609; &#1633;&#1635; &#1580;&#1586;&#1569;&#1611;&#1575;&#1548; &#1581;&#1610;&#1579; &#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633; (&#1571;-&#1586;)&#1548; &#1608;&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1634;&#1548; &#1608;&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1605;&#1606; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1635; &#1573;&#1604;&#1609; &#1641;&#1548; &#1608;&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633;&#1632;&#1548; &#1608;&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1571;&#1610;&#1606; &#1633;&#1633;-&#1633;&#1634;&#1548; &#1608;&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633;&#1635;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1636;&#1635;&#1638;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1578;&#1605;&#1608;&#1610;&#1604; &#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1573;&#1606;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1591;&#1575;&#1601;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1605;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1582;&#1591;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1604;&#1578;&#1605;&#1608;&#1610;&#1604; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577;&#1548; &#1578;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1585;&#1587;&#1608;&#1605; &#1588;&#1581;&#1606; &#1578;&#1605; &#1578;&#1581;&#1589;&#1610;&#1604;&#1607;&#1575; &#1606;&#1610;&#1575;&#1576;&#1577;&#1611; &#1593;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1606; &#1602;&#1576;&#1604; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1605;&#1593; &#1601;&#1585;&#1590; &#1585;&#1587;&#1608;&#1605; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1582;&#1604; &#1571;&#1608; &#1578;&#1594;&#1575;&#1583;&#1585; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1608;&#1593;&#1576;&#1575;&#1583;&#1575;&#1606; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1611;&#1575; &#1605;&#1606; &#1633; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1637; (&#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577;)&#1582;&#1591;&#1591; &#1604;&#1604;&#1605;&#1587;&#1575;&#1607;&#1605;&#1577; &#1576;&#1605;&#1576;&#1604;&#1594; &#1637;,&#1632;&#1632;&#1632; &#1580;&#1606;&#1610;&#1607; &#1573;&#1587;&#1578;&#1585;&#1604;&#1610;&#1606;&#1610; &#1587;&#1606;&#1608;&#1610;&#1611;&#1575; &#1578;&#1615;&#1583;&#1601;&#1593; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1604;&#1605;&#1583;&#1577; &#1582;&#1605;&#1587; &#1587;&#1606;&#1608;&#1575;&#1578; &#1576;&#1593;&#1583; &#1576;&#1583;&#1569; &#1578;&#1606;&#1601;&#1610;&#1584; &#1575;&#1604;&#1582;&#1591;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1588;&#1581;&#1606;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1587;&#1578;&#1588;&#1575;&#1585;&#1610;&#1577; &#1594;&#1610;&#1585; &#1585;&#1587;&#1605;&#1610;&#1577; &#1605;&#1602;&#1578;&#1585;&#1581;&#1577; (&#1594;&#1610;&#1585; &#1585;&#1587;&#1605;&#1610;&#1577; &#1604;&#1571;&#1606;&#1607;&#1575; &#1604;&#1575; &#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1610; &#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;) &#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1573;&#1606;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1591;&#1575;&#1601;&#1610;&#1575;&#1578;&#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1605;&#1587;&#1575;&#1607;&#1605;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610;&#1577; &#1601;&#1610; &#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1573;&#1606;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1591;&#1575;&#1601;&#1610;&#1575;&#1578; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1587;&#1578;&#1605;&#1585; &#1604;&#1605;&#1583;&#1577; &#1582;&#1605;&#1587; &#1587;&#1606;&#1608;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609;&#1548; &#1571;&#1608; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1583;&#1604;&#1611;&#1575; &#1605;&#1606; &#1584;&#1604;&#1603; &#1571;&#1606; &#1578;&#1587;&#1575;&#1607;&#1605; &#1587;&#1606;&#1608;&#1610;&#1611;&#1575; &#1576;&#1605;&#1576;&#1604;&#1594; &#1610;&#1593;&#1575;&#1583;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1587;&#1578;&#1615;&#1583;&#1601;&#1593; &#1593;&#1606;&#1583; &#1583;&#1582;&#1608;&#1604; &#1608;&#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1606;&#1575;&#1602;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577; &#1604;&#1604;&#1582;&#1604;&#1610;&#1580; &#1601;&#1610; &#1581;&#1575;&#1604; &#1603;&#1575;&#1606; &#1610;&#1578;&#1593;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607;&#1575; &#1571;&#1606; &#1578;&#1583;&#1601;&#1593; &#1585;&#1587;&#1608;&#1605;&#1611;&#1575;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1607;&#1605;&#1577; &#1576;&#1605;&#1593;&#1583;&#1604; &#1634;,&#1632;&#1632;&#1632; &#1580;&#1606;&#1610;&#1607; &#1573;&#1587;&#1578;&#1585;&#1604;&#1610;&#1606;&#1610; &#1587;&#1606;&#1608;&#1610;&#1611;&#1575;&#1548; &#1593;&#1604;&#1609; &#1571;&#1587;&#1575;&#1587; &#1571;&#1606;&#1607; &#1610;&#1605;&#1603;&#1606;&#1607;&#1575; &#1575;&#1587;&#1578;&#1585;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1576;&#1604;&#1594; &#1575;&#1604;&#1584;&#1610; &#1578;&#1580;&#1575;&#1608;&#1586;&#1578; &#1576;&#1607; &#1605;&#1587;&#1575;&#1607;&#1605;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1633;&#1641;&#1634;&#1637; &#1608;&#1633;&#1641;&#1635;&#1632; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1587;&#1578;&#1583;&#1601;&#1593; &#1605;&#1606; &#1602;&#1576;&#1604; &#1606;&#1575;&#1602;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;.&#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1605; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1608;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1582;&#1586;&#1610;&#1606;&#1577;&#1548; &#1608;&#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;&#1548; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1548; &#1608;&#1594;&#1585;&#1601;&#1577; &#1575;&#1604;&#1588;&#1581;&#1606;.&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1593;&#1615;&#1602;&#1583; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1639; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1635;&#1633; &#1576;&#1610;&#1606; &#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1594;&#1585;&#1601;&#1577; &#1575;&#1604;&#1588;&#1581;&#1606; &#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1605;&#1587;&#1575;&#1607;&#1605;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1573;&#1606;&#1575;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1589;&#1589;. &#1636;&#1637;-&#1636;&#1639;&#1548; &#1589;&#1589;. &#1637;&#1634;-&#1637;&#1635;)&#1563; &#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1608;&#1580;&#1586; &#1593;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1573;&#1606;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1591;&#1575;&#1601;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1605;&#1606;&#1584; &#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1640; (&#1589;&#1589;. &#1634;&#1634;&#1633;-&#1634;&#1634;&#1635;).&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1608;&#1590;&#1617;&#1581; &#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1601;&#1615;&#1578;&#1581; &#1601;&#1610;&#1607;&#1575; &#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1594;&#1585;&#1601;&#1577; &#1575;&#1604;&#1588;&#1581;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1573;&#1606;&#1575;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1582;&#1586;&#1575;&#1606;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1548; &#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><topic>&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1588;&#1581;&#1606;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1590;&#1575;&#1569;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1608;&#1617;&#1575;&#1605;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1606;&#1601;&#1575;&#1602;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x00022d#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x00022d#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x00022d#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x00022d_en</identifier><location><shelfLocator>IOR/L/PS/10/662</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x00022d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x00022d/IOR_L_PS_10_662_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/662</recordIdentifer></recordInfo><titleInfo><title>File 815/1917 Pt 10 'Persian Gulf:- Lighting &amp; Buoying Service. Operation by Board of Control. Govt. of India's contribution to the Lighting Fund.'</title></titleInfo><originInfo><dateIssued>1925/1932</dateIssued><dateCaptured>2018-11-14T20:07:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (434 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the volume.The subject 815 (Persian Gulf) consists of 6 volumes, IOR/L/PS/10/659-664. The volumes are divided into 13 parts, with part 1 (A-G) comprising one volume, part 2 comprising the second volume, parts 3-9 comprising the third volume, part 10 comprising the fourth volume, parts 11-12 comprising the fifth volume, and part 13 comprising the sixth volume.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the inside back cover with 436; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>This volume relates to arrangements for the financing of the Persian Gulf lighting and buoying service. Matters covered in the correspondence include the following:Details of a new scheme for funding the service, which is to consist of shipping dues levied on behalf of the Government of India by the Government of Irak [Iraq], with the dues being levied on all ships (apart from local sailing vessels and government vessels) entering or leaving Basra and Abadan, from 1 November 1925 onwardsPlans for a contribution of &#163;5000 a year to be paid from Imperial funds to the Government of India for a period of five years after the new scheme of shipping dues takes effectThe selection of representatives for a proposed unofficial (unofficial because it does not include any British Government representatives) advisory committee to assist the Government of India in the administration of the lighting and buoying serviceThe question of whether the British Government's annual contribution to the lighting and buoying service should be continued for another five years, or whether the Government should instead contribute annually an amount equivalent to the dues that would have been payable on Admiralty tankers entering and leaving the Gulf if they had been required to pay duesThe British Government's agreement to continue to contribute at the rate of &#163;2000 a year, on the understanding that it can recover the amount by which its annual contributions between 1925 and 1930 exceeded the dues that would have been paid by Admiralty tankers.The volume's principal correspondents are as follows: the Viceroy of India; the Secretary of State for India; officials of the India Office, the Foreign Office, the Colonial Office, the Treasury, the Admiralty, the Government of India's Marine Department, the Government of India's Department of Commerce, the Government of India's Foreign and Political Department, the Board of Trade's Mercantile Marine Department, and the Chamber of Shipping.In addition to correspondence, the volume includes the following: notes on a meeting held at the Foreign Office on 17 July 1931 between representatives of the British Government and the Chamber of Shipping, to discuss the contribution of the British Government to the Persian Gulf lighting service (ff 45-47 and ff 52-53); a brief account of the administration of lighting and buoying in the Gulf since 1908 (ff 221-223).The volume includes a divider which gives the subject number, the year the subject file was opened, the subject heading, and a list of correspondence references by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Chamber of Shipping</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Persian Gulf Lighting Service</namePart></name></subject><name type="corporate"><namePart>Government of India, Commerce Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Viceroy and Governor-General of India in Council</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of India, Marine Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for India, United Kingdom</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Admiralty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Treasury</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Board of Trade, Mercantile Marine Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Persian Gulf</geographic></subject><subject><topic>Shipping dues</topic></subject><subject><topic>Lights</topic></subject><subject><topic>Buoys</topic></subject><subject><topic>Expenditure</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x00022d#share">Creative Commons Attribution Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x00022d#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x00022d#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
