<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000215_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000215_ar</identifier><location><shelfLocator>IOR/R/15/2/1006</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000215</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000215/IOR_R_15_2_1006_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1006</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#8206;1/19 II &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;: &#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1936/1938</dateIssued><dateCaptured>2014-01-15T00:03:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1637;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1608;&#1575;&#1574;&#1585; (&#1571;&#1581;&#1605;&#1585; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577;&#1563; &#1571;&#1586;&#1585;&#1602;/&#1571;&#1587;&#1608;&#1583; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577;) &#1573;&#1604;&#1609; &#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1571; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1633;&#1636;&#1636; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;&#1589;. &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1633;&#1580;&#1548; &#1633;&#1583;&#1563; &#1589;&#1589;. &#1633;&#1632;&#1571;&#1548; &#1633;&#1632;&#1576;&#1563; &#1589;&#1589;. &#1633;&#1633;&#1571;&#1548; &#1633;&#1633;&#1576;&#1548; &#1633;&#1633;&#1580;&#1548; &#1633;&#1633;&#1583;&#1563; &#1589;&#1589;. &#1635;&#1634;&#1571;&#1548; &#1635;&#1634;&#1576;&#1563; &#1589;&#1589;. &#1633;&#1632;&#1633;&#1548; &#1633;&#1632;&#1633;&#1571;&#1548; &#1633;&#1632;&#1633;&#1576;&#1563; &#1589;&#1589;. &#1633;&#1633;&#1637;&#1571;&#1548; &#1633;&#1633;&#1637;&#1576;. &#1610;&#1608;&#1580;&#1583; &#1575;&#1604;&#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1633;&#1633;&#1633;-&#1633;&#1633;&#1634;&#1548; &#1633;&#1634;&#1632;-&#1633;&#1634;&#1633;. &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1610;&#1580;&#1576; &#1601;&#1590;&#1617;&#1607;&#1575; &#1604;&#1604;&#1582;&#1575;&#1585;&#1580; &#1604;&#1602;&#1585;&#1575;&#1569;&#1578;&#1607;&#1575;: &#1589;&#1589;. &#1639;&#1637;&#1548; &#1639;&#1638;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1582;&#1583;&#1605;&#1577; &#1581;&#1575;&#1605;&#1604;&#1610; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578;&#1548; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578;&#1548; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;&#1548; &#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1570;&#1582;&#1585; &#1585;&#1575;&#1578;&#1576;&#1548; &#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1576;&#1587;&#1583;&#1575;&#1583; &#1571;&#1580;&#1608;&#1585; &#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575;&#1548; &#1608;&#1578;&#1594;&#1591;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1582;&#1583;&#1605;&#1577;: &#1578;&#1593;&#1610;&#1610;&#1606;&#1575;&#1578; &#1608;&#1606;&#1602;&#1604;&#1563; &#1571;&#1580;&#1608;&#1585;&#1563; &#1578;&#1602;&#1575;&#1593;&#1583;&#1563; &#1573;&#1580;&#1575;&#1586;&#1575;&#1578;&#1563; &#1606;&#1601;&#1602;&#1575;&#1578; &#1587;&#1601;&#1585;&#1563; &#1593;&#1604;&#1575;&#1608;&#1575;&#1578; &#1587;&#1601;&#1585;&#1563; &#1608;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1587;&#1601;&#1585;.&#1608;&#1578;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1580;&#1607;&#1575;&#1586; &#1578;&#1589;&#1608;&#1610;&#1585; &#1608;&#1579;&#1575;&#1574;&#1602;&#1563; &#1606;&#1602;&#1604; &#1590;&#1585;&#1610;&#1581; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1575;&#1604;&#1585;&#1575;&#1581;&#1604; &#1603;&#1585;&#1575;&#1606;&#1601;&#1610;&#1604; &#1580;&#1608;&#1575;&#1585; &#1604;&#1608;&#1603; &#1605;&#1606; &#1605;&#1593;&#1576;&#1583; &#1588;&#1608;&#1610;&#1583;&#1575;&#1580;&#1608;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1576;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1601;&#1610; &#1610;&#1575;&#1606;&#1594;&#1608;&#1606;&#1548; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1638; &#1573;&#1604;&#1609; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1639;&#1563; &#1575;&#1604;&#1593;&#1590;&#1608;&#1610;&#1577; &#1601;&#1610; &#1606;&#1575;&#1583;&#1610; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1575;&#1576;&#1603;&#1608;)&#1563; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1582;&#1585;&#1587;&#1575;&#1606;&#1577; &#1601;&#1610; &#1605;&#1589;&#1606;&#1593; &#1571;&#1604;&#1576;&#1575;&#1606;&#1548; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1639;&#1563; &#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1578;&#1593;&#1586;&#1610;&#1577;&#1563; &#1606;&#1602;&#1604; &#1605;&#1608;&#1575;&#1583; &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1603;&#1605;&#1571;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1639;&#1563; &#1578;&#1608;&#1601;&#1610;&#1585; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;&#1548; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1635;&#1638;&#1563; &#1583;&#1593;&#1608;&#1575;&#1578;&#1548; &#1587;&#1610;&#1575;&#1585;&#1577; &#1585;&#1587;&#1605;&#1610;&#1577;&#1548; &#1605;&#1589;&#1606;&#1593; &#1579;&#1604;&#1580;&#1548; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1635;&#1639;&#1563; &#1571;&#1606;&#1576;&#1608;&#1576;&#1577; &#1594;&#1575;&#1586;&#1548; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1635;&#1639;&#1563; &#1608;&#1605;&#1587;&#1575;&#1574;&#1604; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577;.&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1606;&#1605;&#1608;&#1584;&#1580; &#1579;&#1606;&#1575;&#1574;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; (&#1601;&#1575;&#1578;&#1608;&#1585;&#1577;) &#1608;&#1585;&#1571;&#1587;&#1610;&#1577;.&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1635; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1635;&#1640; (&#1605;&#1615;&#1587;&#1580;&#1617;&#1604;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1633;&#1638; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1635;&#1640;). &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1605;&#1571;&#1582;&#1608;&#1584; &#1593;&#1606; &#1578;&#1583;&#1608;&#1608;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000215#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000215#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000215#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000215#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000215#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000215_en</identifier><location><shelfLocator>IOR/R/15/2/1006</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000215</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000215/IOR_R_15_2_1006_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1006</recordIdentifer></recordInfo><titleInfo><title>'File 1/19 II Correspondence re the Political Agent, Bahrain'</title></titleInfo><originInfo><dateIssued>1936/1938</dateIssued><dateCaptured>2014-01-15T00:03:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (153 folios)</extent><extent>The papers are arranged in chronological order from the front to the rear of the file. Circled serial numbers (red for received correspondence; blue/black for issued correspondence) refer to entries in the notes at the rear of the file.</extent><extent>Foliation: the foliation system in use commences at 1A on the front cover, and continues through to 144 on the back cover. The sequence is written in pencil, and appears in the top right hand corner of the recto page of each folio. Foliation anomalies: ff. 1A, 1B, 1C, 1D; ff. 10A, 10B; ff. 11A, 11B, 11C, 11D; ff. 32A, 32B; ff. 101, 101A, 101B; ff. 115A, 115B. The following pagination ranges occur: 111-112, 120-121. The following folios need to be folded out to be read: ff. 75, 76.</extent></physicalDescription><abstract>The file relates to the service of the holders of the position of Political Agent, Bahrain.The papers include correspondence, telegrams, memoranda, notes, last pay statements, and claims for payment of overseas pay in England, and cover the following topics relating to service: appointments and transfer; pay; pension; leave; travel expenses; travel allowances; and travel arrangements.The papers also cover the following special topics: photographic apparatus; removal of grave of the late Captain Granville Gower Loch from the Shwedagon Pagoda to a Christian cemetery at Rangoon, December 1936 to December 1937; membership of BAPCO Club; the use of concrete in dairy farming, December 1937; expressions of condolences; transport of items, including white Arabian truffles, February 1937; provision of pearls, July 1936; invitations; official car; ice plant, April 1937; gas cylinder, July 1937; and miscellaneous matters.The Arabic content of this file consists of a bilingual form (invoice) and a letterhead.The final item of correspondence in this file is dated 3 March 1938 (registered at Bahrain 16 March 1938). The closing date in the overall date range is supplied by an entry in the notes at the end of the file.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000215#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000215#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000215#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000215#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000215#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
