<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023493445.0x00000d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023493445.0x00000d_ar</identifier><location><shelfLocator>Photo 174/13</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023493445.0x00000d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000007041.0x000001/Photo 174_0036.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1575;&#1604;&#1601;&#1606;&#1608;&#1606; &#1575;&#1604;&#1578;&#1588;&#1603;&#1610;&#1604;&#1610;&#1577;.</physicalLocation></location><recordInfo><recordIdentifer>Photo 174/13</recordIdentifer></recordInfo><titleInfo><title>"&#1589;&#1608;&#1585;&#1577; &#1604;&#1605;&#1587;&#1580;&#1583; &#1602;&#1576;&#1575;&#1569;" &#1575;&#1604;&#1605;&#1589;&#1608;&#1585;:  &#1607;&#1600;. &#1571;. &#1605;&#1610;&#1585;&#1586;&#1575; &#1608;&#1571;&#1608;&#1604;&#1575;&#1583;&#1607;.</title></titleInfo><originInfo><dateIssued>1902/1912</dateIssued><dateCaptured>2014-02-10T18:10:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">urd</languageTerm></language><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1576;&#1575;&#1604;&#1571;&#1576;&#1610;&#1590; &#1608;&#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1583;&#1575;&#1582;&#1604; &#1573;&#1591;&#1575;&#1585; &#1605;&#1587;&#1578;&#1591;&#1610;&#1604; &#1605;&#1606; &#1608;&#1585;&#1602; &#1605;&#1602;&#1608;&#1609; &#1571;&#1586;&#1585;&#1602;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;&#1575;&#1604;&#1573;&#1591;&#1575;&#1585; (&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;): &#1635;&#1636;&#1640; &#215; &#1636;&#1636;&#1637; &#1605;&#1604;&#1605;&#1575;&#1604;&#1573;&#1591;&#1575;&#1585; (&#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;): &#1634;&#1632;&#1635; x &#1634;&#1639;&#1639; &#1605;&#1604;&#1605; [&#1593;&#1585;&#1590; &#1571;&#1601;&#1602;&#1610;]&#1575;&#1604;&#1588;&#1603;&#1604;&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1583;&#1575;&#1582;&#1604; &#1573;&#1591;&#1575;&#1585; &#1588;&#1576;&#1575;&#1603; &#1601;&#1610; &#1593;&#1585;&#1590; &#1571;&#1601;&#1602;&#1610;.&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;.&#1573;&#1591;&#1575;&#1585; &#1605;&#1587;&#1578;&#1591;&#1610;&#1604; &#1605;&#1585;&#1602;&#1591; &#1576;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602;&#1548; &#1608;&#1585;&#1602; &#1605;&#1602;&#1608;&#1609;&#1548; &#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1580;&#1610;&#1604;&#1575;&#1578;&#1610;&#1606; &#1601;&#1590;&#1610;&#1548; &#1581;&#1576;&#1585; &#1571;&#1586;&#1585;&#1602; (&#1605;&#1591;&#1576;&#1608;&#1593; &#1570;&#1604;&#1610;&#1611;&#1575;)&#1548; &#1581;&#1576;&#1585; &#1571;&#1581;&#1605;&#1585; (&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1610;&#1583;&#1608;&#1610;&#1611;&#1575;)&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;&#1575;&#1604;&#1573;&#1591;&#1575;&#1585; &#1605;&#1578;&#1602;&#1608;&#1617;&#1587; &#1602;&#1604;&#1610;&#1604;&#1611;&#1575;&#1548; &#1608;&#1576;&#1607; &#1576;&#1602;&#1593; &#1582;&#1601;&#1610;&#1601;&#1577; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1581;&#1608;&#1575;&#1601; &#1608;&#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610;&#1577; &#1608;&#1605;&#1593; &#1576;&#1607;&#1578;&#1575;&#1606; &#1575;&#1604;&#1604;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585;.=. &#1608;&#1578;&#1592;&#1607;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1602;&#1593; &#1608;&#1582;&#1583;&#1608;&#1588; &#1582;&#1601;&#1610;&#1601;&#1577; &#1580;&#1583;&#1611;&#1575; &#1593;&#1604;&#1609; &#1594;&#1604;&#1575;&#1601; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;&#1548; &#1571;&#1605;&#1575; &#1576;&#1582;&#1604;&#1575;&#1601; &#1584;&#1604;&#1603; &#1601;&#1607;&#1608; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1580;&#1610;&#1583;&#1577;.&#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1580;&#1610;&#1583;&#1577; &#1606;&#1608;&#1593;&#1611;&#1575; &#1605;&#1575; &#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1610;&#1587;&#1575;&#1585;&#1548; &#1608;&#1610;&#1592;&#1607;&#1585; &#1576;&#1607;&#1575; &#1571;&#1579;&#1575;&#1585; &#1604;&#1576;&#1593;&#1590; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1578;&#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1608;&#1606;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:&#1633;&#1635; (&#1633;&#1637;&#1632;)&#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577;.&#1605;&#1591;&#1576;&#1608;&#1593;&#1575;&#1578; &#1580;&#1610;&#1604;&#1575;&#1578;&#1610;&#1606; &#1601;&#1590;&#1610;</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1578;&#1589;&#1608;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1605;&#1587;&#1580;&#1583; &#1602;&#1576;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1593; &#1593;&#1604;&#1609; &#1576;&#1615;&#1593;&#1583; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1605;&#1610;&#1575;&#1604; &#1601;&#1610; &#1605;&#1603;&#1575;&#1606; &#1576;&#1610;&#1606; &#1580;&#1606;&#1608;&#1576; &#1608;&#1580;&#1606;&#1608;&#1576; &#1588;&#1585;&#1602; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1590;&#1608;&#1575;&#1581;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;.&#1608;&#1605;&#1587;&#1580;&#1583; &#1602;&#1576;&#1575;&#1569; &#1607;&#1608; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1571;&#1587;&#1587;&#1607; &#1575;&#1604;&#1606;&#1576;&#1610; &#1605;&#1615;&#1581;&#1605;&#1583; &#1573;&#1576;&#1575;&#1606;
                           &#1575;&#1604;&#1607;&#1580;&#1585;&#1577;&#1605;&#1606; &#1605;&#1603;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1593;&#1575;&#1605; &#1638;&#1634;&#1634; &#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1611;&#1575;. &#1610;&#1615;&#1588;&#1610;&#1585; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1605;&#1615;&#1581;&#1610;&#1591; &#1573;&#1604;&#1609; &#1578;&#1571;&#1587;&#1610;&#1587; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1571;&#1607;&#1605;&#1610;&#1578;&#1607; &#1575;&#1604;&#1606;&#1587;&#1576;&#1610;&#1577; &#1606;&#1592;&#1585;&#1611;&#1575; &#1604;&#1604;&#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1608;&#1605;&#1601;&#1607;&#1608;&#1605; &#1575;&#1604;&#1578;&#1602;&#1608;&#1609; &#1576;&#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1610;&#1577;.&#1604;&#1575; &#1610;&#1588;&#1594;&#1604; &#1575;&#1604;&#1605;&#1576;&#1606;&#1609; &#1606;&#1601;&#1587;&#1607; &#1608;&#1587;&#1591; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1581;&#1610;&#1579; &#1578;&#1608;&#1580;&#1583; &#1576;&#1587;&#1575;&#1578;&#1610;&#1606; &#1575;&#1604;&#1606;&#1582;&#1610;&#1604; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1608;&#1608;&#1587;&#1591;&#1607;&#1575; &#1608;&#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1580;&#1583;&#1585;&#1575;&#1606; &#1584;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1601; &#1608;&#1575;&#1604;&#1605;&#1574;&#1584;&#1606;&#1577; &#1608;&#1602;&#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593; &#1608;&#1587;&#1591; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577; &#1608;&#1610;&#1587;&#1575;&#1585;&#1607;&#1575;. &#1610;&#1588;&#1610;&#1585; &#1575;&#1604;&#1606;&#1589; &#1573;&#1604;&#1609; '&#1575;&#1604;&#1571;&#1585;&#1590; &#1575;&#1604;&#1582;&#1590;&#1585;&#1575;&#1569; &#1575;&#1604;&#1582;&#1589;&#1576;&#1577;' &#1575;&#1604;&#1605;&#1615;&#1581;&#1610;&#1591;&#1577; &#1576;&#1575;&#1604;&#1605;&#1587;&#1580;&#1583;. &#1610;&#1592;&#1607;&#1585; &#1575;&#1604;&#1580;&#1606;&#1583;&#1610; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1601;&#1610; &#1610;&#1587;&#1575;&#1585; &#1608;&#1587;&#1591; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;.&#1578;&#1584;&#1610;&#1610;&#1604;:&#1575;&#1604;&#1608;&#1580;&#1607;:&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1578;&#1589;&#1601;:  '&#1589;&#1608;&#1585;&#1577; &#1604;&#1605;&#1587;&#1580;&#1583; &#1602;&#1576;&#1575;&#1569;'&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1608;&#1610;&#1587;&#1575;&#1585;&#1607;:'&#1571;&#1602;&#1576;&#1604; &#1608;&#1571;&#1604;&#1602; &#1606;&#1592;&#1585;&#1577; - &#1607;&#1584;&#1575; &#1607;&#1608; &#1605;&#1587;&#1580;&#1583; &#1602;&#1576;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1579;&#1604; &#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; '&#1602;&#1585;&#1577; &#1593;&#1610;&#1606; &#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609;' [&#1575;&#1604;&#1606;&#1576;&#1610; &#1605;&#1581;&#1605;&#1583;]&#1575;&#1606;&#1592;&#1585;&#1548; &#1610;&#1605;&#1578;&#1583;&#1581; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1576;&#1606;&#1575;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1605;&#1606;&#1584; &#1576;&#1583;&#1569; &#1575;&#1604;&#1582;&#1604;&#1610;&#1602;&#1577; &#1606;&#1592;&#1585;&#1611;&#1575; &#1604;&#1571;&#1606;&#1607; &#1571;&#1587;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1608;&#1609;."&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1608;&#1610;&#1587;&#1575;&#1585;&#1607;&#1575;:'&#1610;&#1605;&#1585; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1605;&#1572;&#1583;&#1610; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1571;&#1585;&#1590; &#1582;&#1590;&#1585;&#1575;&#1569; &#1582;&#1589;&#1576;&#1577;. &#1610;&#1578;&#1608;&#1575;&#1580;&#1583; &#1575;&#1604;&#1576;&#1583;&#1608; &#1593;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1610;&#1587;&#1571;&#1604;&#1608;&#1606; &#1575;&#1604;&#1589;&#1583;&#1602;&#1577;. &#1610;&#1602;&#1608;&#1605; &#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1576;&#1586;&#1610;&#1575;&#1585;&#1577; &#1605;&#1587;&#1580;&#1583; &#1602;&#1576;&#1575;&#1569; &#1576;&#1593;&#1583; &#1589;&#1604;&#1575;&#1577; &#1585;&#1603;&#1593;&#1578;&#1610;&#1606;. &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1584;&#1610; &#1584;&#1615;&#1603;&#1585; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1576;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: '&#1604;&#1605;&#1587;&#1580;&#1583; &#1571;&#1615;&#1587;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1608;&#1609; &#1605;&#1606; &#1571;&#1608;&#1604; &#1610;&#1608;&#1605; &#1571;&#1581;&#1602; &#1571;&#1606; &#1578;&#1602;&#1608;&#1605; &#1601;&#1610;&#1607; &#1601;&#1610;&#1607; &#1585;&#1580;&#1575;&#1604;&#1612; &#1610;&#1581;&#1576;&#1608;&#1606; &#1571;&#1606; &#1610;&#1578;&#1591;&#1607;&#1585;&#1608;&#1575;' [&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; 9:108] &#1571;&#1602;&#1575;&#1605; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1607;&#1606;&#1575; &#1573;&#1576;&#1575;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1604;&#1605;&#1583;&#1577; &#1587;&#1578;&#1577; &#1593;&#1588;&#1585; &#1610;&#1608;&#1605;&#1611;&#1575; &#1604;&#1610;&#1605;&#1606;&#1581; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1588;&#1585;&#1601; &#1605;&#1603;&#1608;&#1579;&#1607; &#1576;&#1607;. &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1578;&#1588;&#1585;&#1601;&#1578; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1576;&#1608;&#1589;&#1608;&#1604;&#1607; &#1608;&#1581;&#1604;&#1578; &#1576;&#1607;&#1575; &#1575;&#1604;&#1576;&#1607;&#1580;&#1577; &#1608;&#1575;&#1604;&#1587;&#1593;&#1575;&#1583;&#1577;.&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1605;&#1606;&#1578;&#1589;&#1601;: '&#1607;&#1600;. &#1571;. &#1605;&#1610;&#1585;&#1586;&#1575; &#1608;&#1571;&#1608;&#1604;&#1575;&#1583;&#1607;&#1548; &#1605;&#1589;&#1608;&#1585;&#1608;&#1606;&#1548; &#1578;&#1588;&#1575;&#1606;&#1583;&#1606;&#1609; &#1578;&#1588;&#1608;&#1603;&#1548; &#1583;&#1604;&#1607;&#1610;'&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;&#1548; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1610;&#1605;&#1606;&#1609;&#1548; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;. '&#1633;&#1635;' '&#1633;&#1637;&#1632;'&#1575;&#1604;&#1592;&#1607;&#1585;:&#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1581;&#1576;&#1585;&#1548; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;:I.O / 150&#1575;&#1604;&#1585;&#1575;&#1576;&#1593; [&#1567;] [&#1567; &#1632;&#1639;&#1567;] [&#1594;&#1610;&#1585; &#1605;&#1602;&#1585;&#1608;&#1569;]&#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;:'&#1635;&#1633;&#1636;' '//' '&#1635;'&#1575;&#1604;&#1608;&#1580;&#1607;:&#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1608;&#8211; &#1576;&#1604;&#1608;&#1606; &#1582;&#1575;&#1601;&#1578; &#8211; &#1571;&#1587;&#1601;&#1604; &#1606;&#1602;&#1591;&#1577; &#1575;&#1604;&#1578;&#1602;&#1575;&#1591;&#1593; &#1576;&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1576;&#1575;&#1604;&#1573;&#1591;&#1575;&#1585; &#1589;&#1604;&#1610;&#1576;&#1610; &#1575;&#1604;&#1588;&#1603;&#1604; &#1584;&#1610; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1605;&#1586;&#1583;&#1608;&#1580;&#1577;:[&#1581;&#1585;&#1601; &#1591; &#1605;&#1603;&#1578;&#1608;&#1576; &#1601;&#1608;&#1602; &#1575;&#1604;&#1582;&#1591;]&#1576;&#1591;&#1575;&#1602;&#1575;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606;:&#1576;&#1591;&#1575;&#1602;&#1575;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606; (&#1592;&#1607;&#1585;):&#1633; &#8211; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;.'&#1633;&#1637;&#1632;&#1607;&#1600;. &#1571;. &#1605;&#1610;&#1585;&#1586;&#1575; &#1608;&#1571;&#1608;&#1604;&#1575;&#1583;&#1607;&#1548; &#1605;&#1589;&#1608;&#1585;&#1608;&#1606;.&#1606;&#1602;&#1588;&#1577; &#1605;&#1587;&#1580;&#1583; &#1602;&#1576;&#1575;&#1569; (&#1589;&#1608;&#1585;&#1577; [&#1607;&#1603;&#1584;&#1575;] &#1604;&#1605;&#1587;&#1580;&#1583; &#1610;&#1615;&#1583;&#1593;&#1609; &#1602;&#1576;&#1575;&#1569; &#1605;&#1593;&#1608;&#1589;&#1601; &#1605;&#1608;&#1580;&#1586;.) &#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;: &#1606;&#1615;&#1588;&#1585;&#1578;&#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1575;&#1604;&#1605;&#1589;&#1608;&#1585;&#1610;&#1606;: &#1583;&#1604;&#1607;&#1610;. (&#1633;&#1637; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585;&#1633;&#1641;&#1632;&#1639;.) &#1633;&#1636; &#215; &#1633;&#1640; &#1583;&#1585;&#1580;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577;. &#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;:&#1575;&#1604;&#1587;&#1593;&#1585;&#1548; Re. I, A. &#1636;.'&#1634; &#8211; &#1575;&#1604;&#1582;&#1578;&#1605; &#1575;&#1604;&#1581;&#1576;&#1585;&#1610;"&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1633;&#1641; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1632;&#1641;&#1605;&#1603;&#1578;&#1576;&#1577;."&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609;.&#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1587;&#1575;&#1576;&#1602;&#1611;&#1575; &#1576;&#1608;&#1589;&#1601;&#1607;&#1575; [&#1605;&#1587;&#1580;&#1583; &#1602;&#1576;&#1575;&#1569;&#1548; &#1605;&#1603;&#1577; &#1571;&#1605; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;&#1567;]</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;</genre><subject><geographic>&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1606;&#1608;&#1585;&#1577;</geographic></subject><subject><geographic>&#1605;&#1603;&#1577;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023493445.0x00000d#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023493445.0x00000d_en</identifier><location><shelfLocator>Photo 174/13</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023493445.0x00000d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000007041.0x000001/Photo 174_0036.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Visual Arts</physicalLocation></location><recordInfo><recordIdentifer>Photo 174/13</recordIdentifer></recordInfo><titleInfo><title>'Picture of the Mosque of Quba'. Photographer: H. A. Mirza &amp; Sons</title></titleInfo><originInfo><dateIssued>1902/1912</dateIssued><dateCaptured>2014-02-10T18:10:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">urd</languageTerm></language><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 b&amp;w photographic print held within a blue card window mount</extent><extent>DimensionsMount (external): 348 x 445 mmMount (internal): 203 x 277 mm [landscape]FormatPhotographic print held within window mount in landscape formatMaterialsMottled blue-tinted window mount, card, gelatin silver print, indigo ink (printed), red ink (hand-painted)ConditionMount is mildly bowed, with light staining along all edges lower corners in particular, and fading along left-hand edge. Staining and scuffing is also visible on the paper verso backing, which is otherwise in good condition.The print is slightly welled towards right and left edges, and shows some signs of toning.Foliation13 (150)ProcessGelatin silver print</extent></physicalDescription><abstract>Genre/Subject MatterThis photograph depicts the mosque at Quba, which is located about three miles south-southeast of the Masjid al-Nawabi in the former outskirts of Medina.Quba was the first place for public prayer founded by Mohammed during the
                           hijrafrom Mecca to Medina in 622 AD. The surrounding text refers to the founding of the mosque as well as its relative importance, due to the association between the place and Qur&#8217;anic notions of piety.The building itself does not take central place in the composition; rather, palm groves occupy the foreground and middleground, while the crenellated walls, lone minaret and four visible domes of the mosque occupy the central and left background. The text refers to the &#8216;green and fertile land&#8217; surrounding the mosque. A lone Ottoman soldier is posed immediately left of the central foreground.InscriptionsRecto:Upper centre: &#8216;Picture of the Mosque of Quba&#8217;To the right and left of the title:&#8216;Come, have a look &#8211; this is that mosque of Quba which is the prayer place of &#8220;the essence of the beloved of Divine Grandeur&#8221; [the prophet Muhammad]Look, the holy Qur'an praises it, for it has been built, since the beginning of creation for its piety.&#8217;To the right and left of the image:&#8216;The road to it runs through green and fertile land. The Bedouins run alongside the road begging people for alms. The pilgrimage is performed at the mosque of Quba after a prayer of two cycles. This is the mosque whose praise is found in the holy Qur'an: &#8220;Indeed a mosque founded on the observance of piety from the first day is more deserving that you should stand in it. In it are men who love to purify themselves&#8221; [Qur&#8217;an 9:108] During the hijra, the Prophet stayed here initially for sixteen days, conferring honour upon it. After this he honoured Medina with an arrival that was bound to confer felicity.Lower centre: &#8216;H. A. Mirza &amp; Sons, Photographers, Chandni Chowk, Delhi&#8217;Lower right corner, along right edge, in pencil: &#8216;13&#8217; &#8216;150&#8217;Verso:In pen, upper right corner:&#8216;I.O / 1504th [?] [? 07?] [illegible]&#8217;In pencil, upper right corner:&#8216;314&#8217; &#8216;//&#8217; &#8216;3&#8217;Recto:In red ink in the upper left-hand corner of the image and &#8211; faintly &#8211; beneath lower left intersection of cruciform double-barred frame:[superscript &#1591;]LabelsLabels (verso):1 &#8211; Letterpress&#8216;150 H. A. Mirza and Sons, Photographers.&#1606;&#1602;&#1588;&#1607; &#1605;&#1587;&#1580;&#1740;&#1583; &#1602;&#1576;&#1575; (Naqsha-i-Masjid-i-Quba.A photo. [sic] of the mosque named Quba, with abrief description.) One sheet. Publishedby the Photographers: Delhi. (Octr.15, 1907.) 14 x 18&#186;. Litho. Ist Edition.Price, Re. I, A. 4.&#8217;2 &#8211; Ink stamp&#8216;India Office19 May 1909Library.&#8217;Other NotesThe image was formerly referred to as &#8216;[Quba mosque, Mecca or Medina?]&#8217;</abstract><typeOfResource>still image</typeOfResource><genre type="class">Photograph</genre><subject><geographic>Medina Munawwarah</geographic></subject><subject><geographic>Mecca</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023493445.0x00000d#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
