<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x00025f_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00025f_ar</identifier><location><shelfLocator>IOR/R/15/2/1048</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00025f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00025f/IOR_R_15_2_1048_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1048</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 1/55 &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610; &#1604;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1602;&#1591;&#1585;&#1548; &#1575;&#1604;&#1583;&#1608;&#1581;&#1577;"</title></titleInfo><originInfo><dateIssued>1949/1950</dateIssued><dateCaptured>2014-01-15T00:03:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: &#1610;&#1576;&#1583;&#1571; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1637;&#1633; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;&#1589;. &#1633;&#1548; &#1633;&#1571;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1606;&#1591;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1634;&#1633;-&#1634;&#1634;&#1563; &#1635;&#1638;-&#1635;&#1639;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1578;&#1593;&#1610;&#1610;&#1606; &#1608;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1602;&#1591;&#1585;&#1548; &#1570;&#1585;&#1579;&#1585; &#1580;&#1608;&#1606; &#1608;&#1610;&#1604;&#1578;&#1608;&#1606;&#1548; &#1608;&#1605;&#1606; &#1578;&#1604;&#1575;&#1607; &#1603;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606; &#1581;&#1578;&#1609; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1637;&#1632;.&#1578;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578;&#1548; &#1608;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1605;&#1584;&#1603;&#1585;&#1577; &#1581;&#1608;&#1604; &#1578;&#1571;&#1587;&#1610;&#1587; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1602;&#1591;&#1585;&#1548; &#1608;&#1578;&#1576;&#1593;&#1610;&#1578;&#1607;&#1575; &#1604;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1636;&#1641;&#1563; &#1576;&#1585;&#1602;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1571;&#1608;&#1604;&#1608;&#1610;&#1577; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1573;&#1580;&#1585;&#1575;&#1569; &#1605;&#1603;&#1575;&#1604;&#1605;&#1575;&#1578; &#1585;&#1587;&#1605;&#1610;&#1577; &#1605;&#1593;&#1607;&#1605;&#1548; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1636;&#1641;&#1563; &#1606;&#1601;&#1602;&#1575;&#1578; &#1608;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585;&#1563; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1602;&#1608;&#1605; &#1576;&#1607;&#1575; &#1605;&#1605;&#1579;&#1604;&#1608; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604;&#1548; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585;-&#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1641;&#1563; &#1573;&#1584;&#1606; &#1576;&#1575;&#1604;&#1602;&#1583;&#1608;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1593;&#1610;&#1583; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583;&#1548; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1641;&#1563; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1593;&#1605;&#1608;&#1605;&#1575;&#1611;&#1563; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1563; &#1575;&#1604;&#1578;&#1594;&#1591;&#1610;&#1577; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1594;&#1610;&#1575;&#1576; &#1601;&#1610; &#1573;&#1580;&#1575;&#1586;&#1577;&#1563; &#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1605;&#1607;&#1575;&#1605; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578;&#1548; &#1608;&#1603;&#1588;&#1608;&#1601;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1608;&#1585;&#1587;&#1608;&#1605; &#1591;&#1608;&#1575;&#1576;&#1593; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577;&#1548; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1637;&#1632;&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1588;&#1581;&#1606; &#1587;&#1610;&#1575;&#1585;&#1577; &#1604;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1605;&#1593;&#1601;&#1575;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1585;&#1603;&#1610;&#1577;&#1563; &#1608;&#1585;&#1587;&#1575;&#1604;&#1577; &#1588;&#1582;&#1589;&#1610;&#1577; [&#1633;&#1641;&#1637;&#1632;].</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00025f#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00025f#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00025f#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00025f_en</identifier><location><shelfLocator>IOR/R/15/2/1048</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00025f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00025f/IOR_R_15_2_1048_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1048</recordIdentifer></recordInfo><titleInfo><title>'File 1/55 Personal File of Political Officer, Qatar, Doha'</title></titleInfo><originInfo><dateIssued>1949/1950</dateIssued><dateCaptured>2014-01-15T00:03:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (50 folios)</extent><extent>The papers are arranged in chronological order from the front to the rear of the file.</extent><extent>Foliation: the foliation system in use commences at 1 and continues through to 51 on the back cover. The sequence is written in pencil or blue crayon, enclosed in a circle, and appears in the top right hand corner of the recto page of each folio. Foliation anomaly: ff. 1, 1A. The following pagination ranges occur: 21-22; 36-37.</extent></physicalDescription><abstract>The file relates to the appointment and service of the first Political Officer in Qatar, Arthur John Wilton, and his successors as Political Officer up to October 1950.The papers, which consist of correspondence and telegrams, cover the following topics: note on establishment of Political Agency, Qatar, subordinate to the Political Agency, Bahrain, August 1949; telegram concerning precedence of persons to whom the Political Officer should make official calls, October 1949; travel expenses and arrangements; telegrams concerning visits by representatives of the Ministry of Works (MOW), November to December 1949; permission to come to Bahrain for Christmas, December 1949; information on movements of the Political Officer generally; promotion within His Majesty's Foreign Service; cover during absence on leave; handover of duties between officers, including accounts, and statements of consular fees and court fee stamps, July 1950; correspondence concerning the shipping of a car for the Political Officer free of customs duty; and a personal letter [1950].</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Political Agency, Qatar</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00025f#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00025f#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00025f#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
