<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100066152341.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100066152341.0x000002_ar</identifier><location><shelfLocator>Or 14154, ff 242v-245r</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100066152341.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100057589357.0x000001/Or 14154_0497.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 14154, ff 242v-245r</recordIdentifer></recordInfo><titleInfo><title>&#1588;&#1585;&#1581; &#1602;&#1589;&#1610;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1601;&#1587; - &#1570;&#1608;&#1610;&#1548; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1576;&#1604;&#1603;&#1608;</title></titleInfo><originInfo><dateIssued>1439/1439</dateIssued><dateCaptured>2018-04-26T22:08:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1634;&#1636;&#1634;&#1592;-&#1634;&#1636;&#1637;&#1608;</extent></physicalDescription><abstract>&#1588;&#1585;&#1581; &#1576;&#1602;&#1604;&#1605; &#1580;&#1605;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1578;&#1608;&#1581; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1604;&#1603;&#1608; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1570;&#1608;&#1610; (&#1593;&#1575;&#1588; &#1581;&#1608;&#1575;&#1604;&#1610; &#1633;&#1635;&#1634;&#1632;) &#1593;&#1604;&#1609; &#1602;&#1589;&#1610;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1601;&#1587;&#1548; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1575;&#1604;&#1593;&#1610;&#1606;&#1610;&#1577;&#1548; &#1576;&#1602;&#1604;&#1605; &#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575; (&#1578;&#1608;&#1601;&#1610; &#1633;&#1632;&#1635;&#1639;).
                           &#1604;&#1604;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1576;&#1606; &#1576;&#1604;&#1603;&#1608;&#1548; &#1578;&#1604;&#1605;&#1610;&#1584; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1581;&#1616;&#1604;&#1617;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1633;&#1635;&#1634;&#1637;)&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1576;&#1583;&#1608;&#1585;&#1607; &#1578;&#1604;&#1605;&#1610;&#1584; &#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1633;&#1634;&#1639;&#1636;)&#1548; &#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606;&#1548; &#1571;&#1593;&#1610;&#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;&#1548; &#1605;&#1580;&#1604;&#1583; &#1639;&#1548; &#1589;. &#1633;&#1634;&#1638; (&#1576;&#1610;&#1585;&#1608;&#1578;: &#1583;&#1575;&#1585; &#1575;&#1604;&#1578;&#1593;&#1575;&#1585;&#1601;&#1548; &#1633;&#1641;&#1640;&#1638;).
                           &#1575;&#1587;&#1578;&#1615;&#1603;&#1605;&#1604;&#1578; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1607;&#1585;&#1575;&#1577; &#1601;&#1610; &#1633;&#1636; &#1584;&#1608; &#1575;&#1604;&#1581;&#1580;&#1577; &#1640;&#1636;&#1635;/ &#1633;&#1639; &#1605;&#1575;&#1610;&#1608; &#1633;&#1636;&#1636;&#1632;&#1548; &#1608;&#1610;&#1582;&#1576;&#1585;&#1606;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582;&#1548; &#1608;&#1607;&#1608; &#1575;&#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1610; &#1575;&#1604;&#1602;&#1586;&#1608;&#1610;&#1606;&#1610; (&#1575;&#1606;&#1592;&#1585; &#1589;. &#1634;&#1636;&#1634;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1632;-&#1633;&#1633;)&#1548; &#1576;&#1571;&#1606;&#1607; &#1606;&#1587;&#1582; &#1575;&#1604;&#1606;&#1589; &#1605;&#1606; &#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1634;&#1636;&#1637;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;&#1633;-&#1634;&#1636;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1610;&#1604;&#1610; &#1575;&#1604;&#1588;&#1585;&#1581; &#1589;&#1601;&#1581;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (&#1589;. &#1634;&#1636;&#1637;&#1592;) &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1571;&#1576;&#1580;&#1583;&#1610;&#1577; &#1576;&#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1586;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1603;&#1575;&#1610;&#1610;&#1604; &#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1593;&#1605;&#1583;&#1577; &#1575;&#1604;&#1571;&#1591;&#1576;&#1575;&#1569; &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1583;&#1575;&#1569; &#1608;&#1575;&#1604;&#1583;&#1608;&#1575;&#1569; ("&#1578;&#1582;&#1578; &#1575;&#1604;&#1571;&#1608;&#1586;&#1575;&#1606; &#1608;&#1575;&#1604;&#1605;&#1603;&#1575;&#1610;&#1610;&#1604; &#1593;&#1604;&#1609; &#1578;&#1585;&#1578;&#1610;&#1576; &#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1607;&#1580;&#1575;&#1569; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1593;&#1605;&#1583;&#1577; &#1575;&#1604;&#1571;&#1591;&#1576;&#1575;&#1569; &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1583;&#1575;&#1569; &#1608;&#1575;&#1604;&#1583;&#1608;&#1575;&#1569;"&#1548; &#1589;&#1589;. &#1634;&#1636;&#1638;&#1608;-&#1592;).
                           &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1636;&#1634;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1637;):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1606;&#1608;&#1575;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606; &#1605;&#1606; &#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1575; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1575;&#1604;&#1605;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1585;&#1581;&#1605;&#1577;&#1585;&#1576;&#1607; &#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1578;&#1608;&#1581; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1604;&#1603;&#1608; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1570;&#1608;&#1610; &#1593;&#1601;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1586;&#1604;&#1575;&#1578;&#1607; &#1607;&#1584;&#1607; &#1602;&#1589;&#1610;&#1583;&#1577; &#1588;&#1585;&#1610;&#1601;&#1577;&#1571;&#1606;&#1588;&#1571;&#1607;&#1575; &#1575;&#1604;&#1605;&#1608;&#1604;&#1609; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1601;&#1585;&#1610;&#1583; &#1575;&#1604;&#1593;&#1589;&#1585; &#1608;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1583;&#1607;&#1585; &#1587;&#1604;&#1591;&#1575;&#1606; &#1601;&#1590;&#1604;&#1575;&#1569; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1605;&#1578;&#1575;&#1586; &#1593;&#1606; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1571;&#1602;&#1585;&#1575;&#1606; &#1587;&#1576;&#1575;&#1602;&#1575;&#1604;&#1594;&#1575;&#1610;&#1575;&#1578; &#1608;&#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1576;&#1608; &#1593;&#1604;&#1610; &#1576;&#1606; &#1587;&#1610;&#1606;&#1575; &#1610;&#1594;&#1605;&#1583;&#1607; &#1575;&#1604;&#1604;&#1607; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1636;&#1637;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1639;-&#1634;&#1632;):... &#1571;&#1606;&#1593;&#1605; &#1576;&#1585;&#1583; &#1580;&#1608;&#1575;&#1576; &#1605;&#1575; &#1571;&#1606;&#1575; &#1601;&#1575;&#1581;&#1589; &#1593;&#1606;&#1607; &#1601;&#1606;&#1575;&#1585; &#1575;&#1604;&#1593;&#1604;&#1605; &#1584;&#1575;&#1578; &#1588;&#1593;&#1588;&#1593; &#1571;&#1606;&#1593;&#1605; &#1571;&#1610;&#1605;&#1615;&#1606;&#1617; &#1593;&#1604;&#1610;&#1617; &#1576;&#1585;&#1583; &#1580;&#1608;&#1575;&#1576; &#1602;&#1608;&#1604;&#1610; &#1575;&#1604;&#1584;&#1610; &#1575;&#1606;&#1601;&#1581;&#1589; &#1601;&#1610;&#1607; &#1601;&#1573;&#1606; &#1606;&#1575;&#1585; &#1575;&#1604;&#1593;&#1604;&#1605; &#1584;&#1575;&#1578; &#1578;&#1575;&#1604;&#1602; &#1608;&#1604;&#1605;&#1593;&#1575;&#1606; &#1608;&#1575;&#1604;&#1582;&#1608;&#1575;&#1591;&#1585; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#1608;&#1575;&#1604;&#1573;&#1601;&#1607;&#1575;&#1605; &#1605;&#1578;&#1601;&#1575;&#1608;&#1578;&#1577; &#1608;&#1603;&#1604; &#1605;&#1606; &#1610;&#1601;&#1603;&#1585; &#1601;&#1610; &#1584;&#1604;&#1603; &#1601;&#1573;&#1606;&#1607; &#1610;&#1592;&#1607;&#1585; &#1604;&#1607; &#1582;&#1604;&#1575;&#1601; &#1605;&#1575; &#1610;&#1592;&#1607;&#1585; &#1604;&#1570;&#1582;&#1585; &#1608;&#1604;&#1575; &#1588;&#1603; &#1571;&#1606; &#1610;&#1593;&#1583; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1575;&#1604;&#1571;&#1585;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1602;&#1608;&#1575;&#1604; &#1578;&#1581;&#1589;&#1610;&#1604; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1608;&#1610;&#1602;&#1608;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; &#1602;&#1608;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1605; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1571;&#1605;&#1578;&#1610; &#1585;&#1581;&#1605;&#1577; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1608;&#1571;&#1581;&#1603;&#1605;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1634;&#1636;&#1637;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;&#1633;-&#1634;&#1637;):&#1579;&#1605; &#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1608;&#1575;&#1604;&#1588;&#1585;&#1581; &#1601;&#1610; &#1585;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585; &#1584;&#1610; &#1575;&#1604;&#1581;&#1580;&#1577; &#1581;&#1580;&#1577;&#1579;&#1604;&#1575;&#1579; &#1608;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1608;&#1579;&#1605;&#1575;&#1606;&#1605;&#1575;&#1574;&#1577; &#1601;&#1610; &#1583;&#1575;&#1585; &#1575;&#1604;&#1587;&#1604;&#1591;&#1606;&#1577;&#1607;&#1585;&#1575;&#1577; &#1589;&#1575;&#1606;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1600;[&#1600;&#1575;&#1604;&#1609;] &#1593;&#1606; &#1575;&#1604;&#1570;&#1601;&#1575;&#1578; &#1608;&#1603;&#1578;&#1576;&#1578;&#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1585;&#1581; &#1605;&#1606; &#1582;&#1591; &#1575;&#1604;&#1588;&#1575;&#1585;&#1581; &#1606;&#1608;&#1585; &#1575;&#1604;&#1604;&#1607;&#1602;&#1576;&#1585;&#1607; &#1608;&#1605;&#1590;&#1580;&#1593;&#1607; &#1576;&#1585;&#1581;&#1605;&#1578;&#1603; &#1610;&#1575; &#1571;&#1585;&#1581;&#1605; &#1575;&#1604;&#1585;&#1575;&#1581;&#1605;&#1610;&#1606;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1576;&#1604;&#1603;&#1608; &#1570;&#1608;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1593;&#1604;&#1605; &#1575;&#1604;&#1606;&#1601;&#1587;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100066152341.0x000002#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100066152341.0x000002_en</identifier><location><shelfLocator>Or 14154, ff 242v-245r</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100066152341.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100057589357.0x000001/Or 14154_0497.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 14154, ff 242v-245r</recordIdentifer></recordInfo><titleInfo><title>[Shar&#7717; qa&#7779;&#299;dah f&#299; al-nafs &#1588;&#1585;&#1581; &#1602;&#1589;&#1610;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1601;&#1587;]  &#256;w&#299;, A&#7717;mad ibn Balk&#363; &#1570;&#1608;&#1610;&#1548; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1576;&#1604;&#1603;&#1608;</title></titleInfo><originInfo><dateIssued>1439/1439</dateIssued><dateCaptured>2018-04-26T22:08:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Ff. 242v-245r</extent></physicalDescription><abstract>Commentary by Jam&#257;l al-D&#299;n Ab&#363; al-Fut&#363;&#7717; A&#7717;mad ibn &#8216;Abd All&#257;h Balk&#363; ibn Ab&#363; &#7788;&#257;lib al-&#256;w&#299; (&#1580;&#1605;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1578;&#1608;&#1581; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1604;&#1603;&#1608; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1570;&#1608;&#1610;, fl. 1320) on the
                           Qa&#7779;&#299;dah on the Soul(&#1602;&#1589;&#1610;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1601;&#1587;), also known as the
                           Qas&#299;&#7693;ah Rhyming in &#8216;Ayn(&#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1575;&#1604;&#1593;&#1610;&#1606;&#1610;&#1577;), by Avicenna (Ibn S&#299;n&#257;, &#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575;; d. 1037). On the sh&#299;&#8216;&#299; scholar Ibn Balk&#363;, a student of al-&#8216;All&#257;mah al-&#7716;ill&#299; (d. 1325) who was in turn a student of Na&#7779;&#299;r al-D&#299;n al-&#7788;&#363;&#7779;&#299; (d. 1274), see Am&#299;n,
                           A&#703;y&#257;n al-sh&#299;&#703;ah, vol. 7, p. 126 (Bayr&#363;t: D&#257;r al-Ta&#699;&#257;ruf, 1986).The copy was completed at Herat on 14 Dh&#363; al-&#7716;ijjah 843/17 May 1440, and the scribe, Ibn Mu&#7717;ammad Am&#299;r al-K&#257;tib&#299; al-Qazw&#299;n&#299; (&#1575;&#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1610; &#1575;&#1604;&#1602;&#1586;&#1608;&#1610;&#1606;&#1610;, see f. 242r, lines 10-11) tells us that he transcribed the text from the author's autograph draft (see colophon, f. 245r, lines 21-24, transcribed below).The commentary is followed by a page of verse in Arabic and Persian (f. 245v) and an alphabetical list of information on weights and measures taken from a book called The Physicians' Support
                           On Knowledge of Disease and Drug(&#1578;&#1582;&#1578; &#1575;&#1604;&#1571;&#1608;&#1586;&#1575;&#1606; &#1608;&#1575;&#1604;&#1605;&#1603;&#1575;&#1610;&#1610;&#1604; &#1593;&#1604;&#1609; &#1578;&#1585;&#1578;&#1610;&#1576; &#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1607;&#1580;&#1575;&#1569; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1593;&#1605;&#1583;&#1577; &#1575;&#1604;&#1571;&#1591;&#1576;&#1575;&#1569; &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1583;&#1575;&#1569; &#1608;&#1575;&#1604;&#1583;&#1608;&#1575;&#1569;, ff. 246r-v).Begins (f. 242v, lines 2-5):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1606;&#1608;&#1575;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606; &#1605;&#1606; &#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1575; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1575;&#1604;&#1605;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1585;&#1581;&#1605;&#1577;&#1585;&#1576;&#1607; &#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1578;&#1608;&#1581; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1604;&#1603;&#1608; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1570;&#1608;&#1610; &#1593;&#1601;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1586;&#1604;&#1575;&#1578;&#1607; &#1607;&#1584;&#1607; &#1602;&#1589;&#1610;&#1583;&#1577; &#1588;&#1585;&#1610;&#1601;&#1577;&#1571;&#1606;&#1588;&#1571;&#1607;&#1575; &#1575;&#1604;&#1605;&#1608;&#1604;&#1609; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1601;&#1585;&#1610;&#1583; &#1575;&#1604;&#1593;&#1589;&#1585; &#1608;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1583;&#1607;&#1585; &#1587;&#1604;&#1591;&#1575;&#1606; &#1601;&#1590;&#1604;&#1575;&#1569; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1605;&#1578;&#1575;&#1586; &#1593;&#1606; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1571;&#1602;&#1585;&#1575;&#1606; &#1587;&#1576;&#1575;&#1602;&#1575;&#1604;&#1594;&#1575;&#1610;&#1575;&#1578; &#1608;&#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1576;&#1608; &#1593;&#1604;&#1610; &#1576;&#1606; &#1587;&#1610;&#1606;&#1575; &#1610;&#1594;&#1605;&#1583;&#1607; &#1575;&#1604;&#1604;&#1607; ...Ends (f. 245r, lines 17-20):... &#1571;&#1606;&#1593;&#1605; &#1576;&#1585;&#1583; &#1580;&#1608;&#1575;&#1576; &#1605;&#1575; &#1571;&#1606;&#1575; &#1601;&#1575;&#1581;&#1589; &#1593;&#1606;&#1607; &#1601;&#1606;&#1575;&#1585; &#1575;&#1604;&#1593;&#1604;&#1605; &#1584;&#1575;&#1578; &#1588;&#1593;&#1588;&#1593; &#1571;&#1606;&#1593;&#1605; &#1571;&#1610;&#1605;&#1615;&#1606;&#1617; &#1593;&#1604;&#1610;&#1617; &#1576;&#1585;&#1583; &#1580;&#1608;&#1575;&#1576; &#1602;&#1608;&#1604;&#1610; &#1575;&#1604;&#1584;&#1610; &#1575;&#1606;&#1601;&#1581;&#1589; &#1601;&#1610;&#1607; &#1601;&#1573;&#1606; &#1606;&#1575;&#1585; &#1575;&#1604;&#1593;&#1604;&#1605; &#1584;&#1575;&#1578; &#1578;&#1575;&#1604;&#1602; &#1608;&#1604;&#1605;&#1593;&#1575;&#1606; &#1608;&#1575;&#1604;&#1582;&#1608;&#1575;&#1591;&#1585; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#1608;&#1575;&#1604;&#1573;&#1601;&#1607;&#1575;&#1605; &#1605;&#1578;&#1601;&#1575;&#1608;&#1578;&#1577; &#1608;&#1603;&#1604; &#1605;&#1606; &#1610;&#1601;&#1603;&#1585; &#1601;&#1610; &#1584;&#1604;&#1603; &#1601;&#1573;&#1606;&#1607; &#1610;&#1592;&#1607;&#1585; &#1604;&#1607; &#1582;&#1604;&#1575;&#1601; &#1605;&#1575; &#1610;&#1592;&#1607;&#1585; &#1604;&#1570;&#1582;&#1585; &#1608;&#1604;&#1575; &#1588;&#1603; &#1571;&#1606; &#1610;&#1593;&#1583; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1575;&#1604;&#1571;&#1585;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1602;&#1608;&#1575;&#1604; &#1578;&#1581;&#1589;&#1610;&#1604; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1608;&#1610;&#1602;&#1608;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; &#1602;&#1608;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1605; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1571;&#1605;&#1578;&#1610; &#1585;&#1581;&#1605;&#1577; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1608;&#1571;&#1581;&#1603;&#1605;Colophon (f. 245r, lines 21-25):&#1579;&#1605; &#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1608;&#1575;&#1604;&#1588;&#1585;&#1581; &#1601;&#1610; &#1585;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585; &#1584;&#1610; &#1575;&#1604;&#1581;&#1580;&#1577; &#1581;&#1580;&#1577;&#1579;&#1604;&#1575;&#1579; &#1608;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1608;&#1579;&#1605;&#1575;&#1606;&#1605;&#1575;&#1574;&#1577; &#1601;&#1610; &#1583;&#1575;&#1585; &#1575;&#1604;&#1587;&#1604;&#1591;&#1606;&#1577;&#1607;&#1585;&#1575;&#1577; &#1589;&#1575;&#1606;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1600;[&#1600;&#1575;&#1604;&#1609;] &#1593;&#1606; &#1575;&#1604;&#1570;&#1601;&#1575;&#1578; &#1608;&#1603;&#1578;&#1576;&#1578;&#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1585;&#1581; &#1605;&#1606; &#1582;&#1591; &#1575;&#1604;&#1588;&#1575;&#1585;&#1581; &#1606;&#1608;&#1585; &#1575;&#1604;&#1604;&#1607;&#1602;&#1576;&#1585;&#1607; &#1608;&#1605;&#1590;&#1580;&#1593;&#1607; &#1576;&#1585;&#1581;&#1605;&#1578;&#1603; &#1610;&#1575; &#1571;&#1585;&#1581;&#1605; &#1575;&#1604;&#1585;&#1575;&#1581;&#1605;&#1610;&#1606;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><name type="personal"><namePart>A&#7717;mad ibn Balk&#363; &#256;w&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Psychology -- Early works to 1850</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100066152341.0x000002#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
