<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023876554.0x000033_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023876554.0x000033_ar</identifier><location><shelfLocator>Mss Eur F126/69, ff 84-85</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023876554.0x000033</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003d0/Mss Eur F126_69_0167.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576;
            &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/69, ff 84-85</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1580;&#1575;&#1610;&#1576;&#1608;&#1585;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1583;&#1610;&#1606;&#1603;&#1575;&#1585;
               &#1585;&#1575;&#1608;</title></titleInfo><originInfo><dateIssued>1873/1873</dateIssued><dateCaptured>2014-11-07T09:48:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1604;&#1604;&#1587;&#1610;&#1585; &#1583;&#1610;&#1606;&#1603;&#1575;&#1585; &#1581;&#1608;&#1604; &#1588;&#1572;&#1608;&#1606; &#1583;&#1608;&#1604;&#1576;&#1608;&#1585;
            &#1608;&#1575;&#1604;&#1608;&#1593;&#1583; &#1576;&#1575;&#1604;&#1573;&#1576;&#1602;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1575; &#1587;&#1585;&#1610;&#1577;. &#1608;&#1578;&#1605;&#1590;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1573;&#1576;&#1604;&#1575;&#1594; &#1575;&#1604;&#1587;&#1610;&#1585; &#1583;&#1610;&#1606;&#1603;&#1575;&#1585; &#1593;&#1606; &#1593;&#1586;&#1605; &#1576;&#1610;&#1604;&#1610; &#1602;&#1590;&#1575;&#1569; &#1576;&#1593;&#1590;
            &#1575;&#1604;&#1608;&#1602;&#1578; &#1601;&#1610; &#1580;&#1575;&#1610;&#1576;&#1608;&#1585; &#1581;&#1578;&#1609; &#1610;&#1585;&#1575;&#1602;&#1576; &#1588;&#1572;&#1608;&#1606; &#1583;&#1608;&#1604;&#1576;&#1608;&#1585; &#1608;&#1576;&#1610;&#1603;&#1575;&#1606;&#1585; &#1608;&#1601;&#1575;&#1578;&#1607;&#1580;&#1585;&#1607; &#1608;&#1603;&#1608;&#1578;&#1575;&#1548; &#1608;&#1610;&#1593;&#1604;&#1602; &#1576;&#1602;&#1608;&#1604;&#1607; &#1571;&#1606;&#1607; &#1593;&#1604;&#1609;
            "&#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1575;&#1604;&#1593;&#1580;&#1608;&#1586;" &#1601;&#1610; &#1583;&#1608;&#1604;&#1576;&#1608;&#1585; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1586; &#1593;&#1604;&#1609; &#1573;&#1583;&#1575;&#1585;&#1577; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1571;&#1604;&#1575; &#1578;&#1578;&#1583;&#1582;&#1604; &#1601;&#1610; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;
            &#1604;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577;&#1563; &#1608;&#1578;&#1615;&#1582;&#1578;&#1578;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1571;&#1606;&#1607; &#1571;&#1610;&#1611;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1573;&#1606;&#1607; &#1610;&#1580;&#1576; &#1578;&#1606;&#1601;&#1610;&#1584;&#1607;&#1575;
            &#1576;&#1608;&#1590;&#1608;&#1581; &#1608;&#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1580;&#1576; &#1575;&#1604;&#1587;&#1605;&#1575;&#1581; &#1604;&#1604;&#1587;&#1585;&#1583;&#1575;&#1585;&#1575;&#1578; &#1576;&#1575;&#1604;&#1578;&#1608;&#1587;&#1591; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1571;&#1610;&#1590;&#1611;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023876554.0x000033#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023876554.0x000033_en</identifier><location><shelfLocator>Mss Eur F126/69, ff 84-85</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023876554.0x000033</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003d0/Mss Eur F126_69_0167.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private
            Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/69, ff 84-85</recordIdentifer></recordInfo><titleInfo><title>Letter from Lewis Pelly, Jeypore [Jaipur] to Sir
               Dinker [Dinkar] Rao</title></titleInfo><originInfo><dateIssued>1873/1873</dateIssued><dateCaptured>2014-11-07T09:48:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>Letter regarding Sir Dinkar's confidential
            communications on Dholepore [Dholpur] affairs and promising to keep them secret. The
            letter goes on to inform him of Pelly's intention to spend time at Jeypore [Jaipur]
            in order to watch affairs in Dholepore, Bikaneeer [B&#299;k&#257;ner], Futtehgheer [Fatehgarh] and
            Kotah [Kota]; as well as commenting that the 'old lady' at Dholepore should
            concentrate on managing her household and stay out of internal affairs of the state; and
            concluding by stating that whatever the Government's orders are they should be
            carried out explicitly and that the Sirdars should not be permitted to meddle in matters
            either.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023876554.0x000033#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
