<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000912.0x00003a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000912.0x00003a_ar</identifier><location><shelfLocator>IOR/L/PS/20/122</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000912.0x00003a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000912.0x00003a/IOR_L_PS_20_122_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/122</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1585;&#1581;&#1604;&#1577; &#1578;&#1605;&#1617;&#1578; &#1576;&#1610;&#1606; &#1588;&#1610;&#1585;&#1575;&#1586; &#1608;&#1580;&#1575;&#1587;&#1603;&#1548; &#1593;&#1576;&#1585; &#1601;&#1587;&#1575;&#1548; &#1608;&#1583;&#1575;&#1585;&#1575;&#1576;&#1548; &#1608;&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;&#1548; &#1608;&#1605;&#1610;&#1606;&#1575;&#1576;."</title></titleInfo><originInfo><dateIssued>1884/1884</dateIssued><dateCaptured>2017-01-27T22:10:14</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1640;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1584;&#1575;&#1578; &#1591;&#1575;&#1576;&#1593; &#1587;&#1585;&#1610; &#1604;&#1585;&#1581;&#1604;&#1577; &#1593;&#1576;&#1585; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; [&#1573;&#1610;&#1585;&#1575;&#1606;] &#1605;&#1606; &#1588;&#1610;&#1585;&#1575;&#1586; &#1573;&#1604;&#1609; &#1580;&#1575;&#1587;&#1603;&#1548; &#1593;&#1576;&#1585; &#1601;&#1587;&#1575;&#1548; &#1608;&#1583;&#1575;&#1585;&#1575;&#1576;&#1548; &#1608;&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;&#1548; &#1608;&#1605;&#1610;&#1606;&#1575;&#1576;&#1548; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1580;&#1608;&#1606; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1576;&#1585;&#1610;&#1587;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1593;&#1604;&#1609; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1606;&#1588;&#1585; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1601;&#1585;&#1593; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1573;&#1583;&#1575;&#1585;&#1577; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1591;&#1576;&#1593;&#1607; &#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1576;&#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1603;&#1604;&#1603;&#1578;&#1575; &#1587;&#1606;&#1577; &#1633;&#1640;&#1640;&#1636;.&#1610;&#1578;&#1582;&#1584; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1591;&#1575;&#1576;&#1593; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1588;&#1603;&#1604;&#1548; &#1576;&#1583;&#1575;&#1610;&#1577;&#1611; &#1605;&#1606; &#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1576;&#1585;&#1610;&#1587; &#1588;&#1610;&#1585;&#1575;&#1586; &#1601;&#1610; &#1634;&#1641; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1640;&#1636;&#1548; &#1581;&#1578;&#1609; &#1608;&#1589;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1580;&#1575;&#1587;&#1603; &#1601;&#1610; &#1633;&#1641; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1640;&#1636;. &#1610;&#1587;&#1580;&#1604; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1591;&#1608;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;&#1563; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1575;&#1578;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1576;&#1593;&#1590; &#1605;&#1608;&#1575;&#1589;&#1601;&#1575;&#1578; &#1581;&#1580;&#1605;&#1607;&#1575; &#1608;&#1587;&#1603;&#1575;&#1606;&#1607;&#1575; &#1608;&#1581;&#1575;&#1604;&#1578;&#1607;&#1575;&#1563; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1563; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1591;&#1585;&#1602;&#1563; &#1575;&#1604;&#1606;&#1588;&#1575;&#1591; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1610; &#1608;&#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1610;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1571;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1575;&#1588;&#1610;&#1577;&#1563; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577;. &#1610;&#1604;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1580;&#1583;&#1608;&#1604;&#1610;&#1606; &#1576;&#1607;&#1605;&#1575; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578;&#1548; &#1603;&#1604;&#1575;&#1607;&#1605;&#1575; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1637; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1640;&#1636;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1602;&#1575;&#1610;&#1610;&#1587; &#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1581;&#1585;&#1575;&#1585;&#1577; &#1608;&#1605;&#1602;&#1610;&#1575;&#1587; &#1575;&#1604;&#1590;&#1594;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;  &#1575;&#1604;&#1578;&#1610; &#1587;&#1580;&#1604;&#1607;&#1575; &#1576;&#1585;&#1610;&#1587; &#1593;&#1604;&#1609; &#1605;&#1583;&#1575;&#1585; &#1585;&#1581;&#1604;&#1578;&#1607;&#1548; &#1571;&#1605;&#1575; &#1575;&#1604;&#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1601;&#1607;&#1608; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1605;&#1581;&#1591;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1575;&#1578; &#1576;&#1610;&#1606; &#1603;&#1604;&#1613; &#1605;&#1606;&#1607;&#1575; &#1576;&#1575;&#1604;&#1605;&#1610;&#1604;.&#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1606;&#1589; &#1603;&#1578;&#1610;&#1578; &#1571;&#1587;&#1605;&#1575;&#1574;&#1607;&#1575; &#1576;&#1582;&#1591; &#1601;&#1575;&#1585;&#1587;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588; &#1603;&#1604;&#1607;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1580;&#1575;&#1587;&#1603;</geographic></subject><subject><topic>&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1605;&#1606;&#1575;&#1582;&#1610;&#1577;</topic></subject><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606;&#1548; &#1601;&#1585;&#1593; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1607;&#1606;&#1583;&#1608;-&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1588;&#1610;&#1585;&#1575;&#1586;</geographic></subject><subject><topic>&#1605;&#1587;&#1581;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1603;&#1588;&#1575;&#1601; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;</topic></subject><subject><topic>&#1610;&#1608;&#1605;&#1610;&#1617;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000912.0x00003a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000912.0x00003a_en</identifier><location><shelfLocator>IOR/L/PS/20/122</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000912.0x00003a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000912.0x00003a/IOR_L_PS_20_122_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/122</recordIdentifer></recordInfo><titleInfo><title>&#8216;Notes of a journey made between Shiraz and Jashk, via Fassa, Darab, Bandar Abbas, and Minab.&#8217;</title></titleInfo><originInfo><dateIssued>1884/1884</dateIssued><dateCaptured>2017-01-27T22:10:14</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>1 volume (26 folios)</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 28; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: the file also contains an original printed pagination sequence.</extent></physicalDescription><abstract>Confidential notes of a journey made through Persia [Iran] from Shiraz to Jashk [J&#257;sk], via Fassa [Fas&#257;], D&#257;r&#257;b, Bandar Abbas [Bandar-e &#699;Abb&#257;s] and M&#299;n&#257;b, by John Richard Preece, Assistant Superintendent of the Telegraph Department, Persia. The report was published by the Intelligence Branch, Office of the Quarter Master General in India, and printed by the Superintendent of Government Printing, India in Calcutta [Kolkata] in 1884.The report is diaristic in form, running from Preece&#8217;s departure from Shiraz on 29 January 1884, through to his arrival in Jashk on 19 March 1884. The report records: topography; settlements, including some descriptions of their size, population, condition; weather conditions on the route; the condition of roads; agricultural and industrial activity, including livestock numbers; water sources. Two tables of statistics follow the report, both dated 15 August 1884. The first contains temperature and barometer measurements taken by Preece throughout the course of his journey, the second is a list of stations along the route, and the distances between them in miles.Places referred to in the text are given their names in Persian script in the margin throughout.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Jashk</geographic></subject><subject><topic>Climatic data</topic></subject><name type="corporate"><namePart>Government of India, Quarter Master General's Department, Intelligence Branch</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Indo-European Telegraph Department, Assistant Superintendent</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><geographic>Shiraz</geographic></subject><subject><topic>Surveying</topic></subject><subject><topic>Geographical exploration</topic></subject><subject><topic>Diaries</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000912.0x00003a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
