<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0003e5_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0003e5_ar</identifier><location><shelfLocator>IOR/R/15/2/262</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0003e5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0003e5/IOR_R_15_2_262_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/262</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 7/1 III &#1602;&#1608;&#1575;&#1593;&#1583; &#1580;&#1608;&#1610;&#1577; &#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#8211; &#1575;&#1604;&#1605;&#1581;&#1585;&#1602;"</title></titleInfo><originInfo><dateIssued>1944/1950</dateIssued><dateCaptured>2014-07-11T11:40:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601;&#1612; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1614;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1617;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1548; &#1605;&#1606; &#1571;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1579;&#1575;&#1606;&#1613; &#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604;&#1548; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1575;&#1606;&#1602;&#1591;&#1575;&#1593;&#1575;&#1578; &#1603;&#1576;&#1610;&#1585;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1634;-&#1633;&#1633;&#1563; &#1608; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1637; &#1608;&#1633;&#1639; &#1605;&#1601;&#1608;&#1617;&#1590;&#1577; &#1604;&#1604;&#1582;&#1575;&#1585;&#1580;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1588;&#1585;&#1575;&#1569; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1604;&#1602;&#1591;&#1593;&#1577; &#1571;&#1585;&#1590;&#1613; &#1578;&#1602;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1591;&#1575;&#1585; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1604;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1608;&#1575;&#1604;&#1605;&#1591;&#1575;&#1585; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1605;&#1581;&#1585;&#1602;. &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;&#1548; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1637; &#1603;&#1608;&#1585;&#1606;&#1610;&#1604;&#1610;&#1608;&#1587; &#1580;&#1610;&#1605;&#1586; &#1576;&#1610;&#1604;&#1610;.&#1585;&#1581;&#1576;&#1617;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1593;&#1604;&#1609; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1576;&#1610;&#1593; &#1571;&#1608; &#1578;&#1571;&#1580;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1590; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1577; (&#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1603;&#1602;&#1591;&#1593;&#1577; &#1575;&#1604;&#1571;&#1585;&#1590; &#1580;. &#1601;&#1610; &#1582;&#1585;&#1610;&#1591;&#1577; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601; &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605;&#1577; &#1576;&#1575;&#1604;&#1610;&#1583;&#1548; &#1608;&#1585;&#1602;&#1577; &#1635;). &#1608;&#1575;&#1589;&#1604;&#1578; &#1582;&#1591;&#1591; &#1575;&#1604;&#1588;&#1585;&#1575;&#1569;&#1548; &#1573;&#1604;&#1609; &#1581;&#1610;&#1606; &#1578;&#1576;&#1610;&#1606; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1605;&#1575;&#1606; &#1576;&#1606; &#1581;&#1605;&#1583; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1604;&#1575; &#1610;&#1585;&#1594;&#1576; &#1601;&#1610; &#1576;&#1610;&#1593; &#1571;&#1608; &#1578;&#1571;&#1580;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1590; (&#1608;&#1585;&#1602;&#1577; &#1639;)&#1548; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1578;&#1587;&#1576;&#1576; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1573;&#1585;&#1576;&#1575;&#1603; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1602;&#1585;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1605;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1573;&#1607;&#1583;&#1575;&#1569; &#1575;&#1604;&#1571;&#1585;&#1590; &#1573;&#1604;&#1609; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;. &#1578;&#1608;&#1580;&#1583; &#1582;&#1585;&#1610;&#1591;&#1577; &#1593;&#1604;&#1609; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1639;) &#1578;&#1615;&#1608;&#1590;&#1617;&#1616;&#1581; &#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1548; &#1608; &#1575;&#1604;&#1571;&#1585;&#1590; &#1575;&#1604;&#1605;&#1587;&#1578;&#1571;&#1580;&#1585;&#1577; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577;&#1548; &#1608; &#1575;&#1604;&#1571;&#1585;&#1590; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1575;&#1604;&#1605;&#1615;&#1607;&#1583;&#1575;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1605;&#1575;&#1606; &#1573;&#1604;&#1609; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;. &#1576;&#1593;&#1583; &#1582;&#1605;&#1587; &#1587;&#1606;&#1608;&#1575;&#1578; &#1605;&#1606; &#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;&#1548; &#1591;&#1604;&#1576; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1576;&#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1606;&#1615;&#1587;&#1614;&#1582; &#1605;&#1606; &#1587;&#1606;&#1583; &#1605;&#1604;&#1603;&#1610;&#1617;&#1577; &#1575;&#1604;&#1571;&#1585;&#1590;. &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1591;&#1604;&#1576; &#1605;&#1585;&#1601;&#1602; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1593; &#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1604;&#1605;&#1581;&#1585;&#1602; (&#1608;&#1585;&#1602;&#1577; &#1633;&#1637;) &#1578;&#1608;&#1590;&#1581; &#1602;&#1591;&#1593; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1578;&#1604;&#1603;&#1607;&#1575; &#1603;&#1604;&#1612; &#1605;&#1606; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1608;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;. &#1610;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1601;&#1578;&#1575;&#1581; &#1604;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; (&#1589;. &#1633;&#1635;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1585;&#1602;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0003e5#share">&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1602;&#1591;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0003e5#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0003e5_en</identifier><location><shelfLocator>IOR/R/15/2/262</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0003e5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0003e5/IOR_R_15_2_262_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/262</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 7/1 III R.A.F. air bases &#8211; Muharraq&#8217;</title></titleInfo><originInfo><dateIssued>1944/1950</dateIssued><dateCaptured>2014-07-11T11:40:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (18 folios)</extent><extent>The contents of the file are arranged in approximate chronological order, from the earliest items at the front to the latest at the rear.</extent><extent>Foliation: The main foliation sequence starts on the front cover and ends on the back cover; these numbers are written in pencil, are circled, and can be found in the top right corner of the recto side of each folio. A second incomplete foliation sequence with significant gaps is also present between ff. 2-11; these numbers are also written in pencil, but are not circled, and can be found in the same position as the main sequence. Folios 15 and 17 are fold-outs.</extent></physicalDescription><abstract>The file&#8217;s contents are related to the acquisition by the RAF of a plot of land in between the existing RAF and civil aerodromes on Muharraq island. The principle correspondents in the file are the Adviser to the Bahrain Government, Charles Dalrymple Belgrave, and the Political Agent in Bahrain during 1945, Cornelius James Pelly.Belgrave&#8217;s original proposal for the Bahrain Government to sell or lease the land in question (marked as plot C on Belgrave&#8217;s hand-drawn map, folio 3) was met favourably by the British Government. Plans for the acquisition proceeded, until it became clear that Shaikh Salm&#257;n bin &#7716;amad &#256;l Khal&#299;fah did not want to sell or lease the land (folio 7), causing some confusion before Shaikh Salm&#257;n eventually opted to make a gift the land to the RAF A map of the area, showing RAF property, land leased for civil aviation purposes, and the new plot of land gifted to the RAF by Shaikh Salm&#257;n, is on folio 17. Five years after the transfer, officials at Air Headquarters requested copies of the title deeds of the land from the Political Agent. Their request is enclosed in the file, accompanied by a map of Muharraq (folio 15) showing the plots of land owned by the RAF and civilian air authorities. A key to the map (folio 13) is also included.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>RAF Muharraq, British airbase</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0003e5#share">Non-commercial use only</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0003e5#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
