<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x0001f9_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0001f9_ar</identifier><location><shelfLocator>IOR/R/15/2/1770</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0001f9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0001f9/IOR_R_15_2_1770_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1770</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1635;&#1635;/&#1641; [&#1633;&#1639;/&#1634;] &#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1607;&#1575;&#1578;&#1601;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1585;&#1617;&#1602; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577;."</title></titleInfo><originInfo><dateIssued>1932/1935</dateIssued><dateCaptured>2016-01-18T18:19:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1632;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1614;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1548; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1605;&#1604; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1587;&#1575;&#1576;&#1602;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1604;&#1610; &#1585;&#1587;&#1575;&#1574;&#1604;&#1607;&#1575; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577;&#1548; &#1608;&#1578;&#1606;&#1578;&#1607;&#1610; &#1576;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;&#1641;-&#1633;&#1632;&#1640;).</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1632;&#1641;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1578; &#1587;&#1575;&#1576;&#1602;&#1577; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1635;-&#1641;&#1640; &#1608;&#1589;&#1589;. &#1641;&#1641;-&#1633;&#1632;&#1638;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1605;&#1586;&#1610;&#1580; &#1605;&#1606; &#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1571;&#1602;&#1604;&#1575;&#1605; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1578;&#1585;&#1603;&#1610;&#1576; &#1582;&#1591; &#1607;&#1575;&#1578;&#1601; &#1610;&#1585;&#1576;&#1591; &#1605;&#1591;&#1575;&#1585; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; (&#1575;&#1604;&#1605;&#1616;&#1607;&#1576;&#1591;) &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1585;&#1617;&#1602; &#1608;&#1575;&#1604;&#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610;&#1577; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577; &#1576;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1581;&#1608;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1607;&#1575;&#1578;&#1601;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1578;&#1608;&#1604;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1578;&#1581;&#1605;&#1604;&#1578; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1578;&#1603;&#1604;&#1601;&#1577;.&#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1607;&#1605; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606;&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1576;&#1610;&#1585;&#1587;&#1610; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1603;)&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1603;&#1585;&#1575;&#1601;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1601;&#1575;&#1608;&#1604;)&#1563; &#1605;&#1607;&#1606;&#1583;&#1587; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1606;&#1580;&#1575;&#1605;&#1610;&#1606; &#1587;&#1578;&#1610;&#1604;&#1548; &#1607;&#1600;. &#1601;. &#1606;&#1575;&#1588;).&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1578;&#1602;&#1583;&#1610;&#1585;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1578;&#1585;&#1603;&#1610;&#1576; &#1575;&#1604;&#1582;&#1591; &#1583;&#1608;&#1606; &#1578;&#1571;&#1582;&#1610;&#1585;&#1548; &#1608;&#1605;&#1604;&#1603;&#1610;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1604;&#1582;&#1591;&#1548; &#1608;&#1578;&#1571;&#1580;&#1610;&#1585; &#1575;&#1604;&#1582;&#1591;&#1548; &#1608;&#1601;&#1608;&#1575;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1584;&#1610; &#1578;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1607;&#1548; &#1608;&#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.&#1610;&#1615;&#1588;&#1610;&#1585; &#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1573;&#1604;&#1609; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1580;&#1605;&#1610;&#1593; &#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578;. &#1578;&#1605;&#1578;&#1583; &#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1604;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1601;&#1578;&#1585;&#1577; &#1633;&#1635; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1636; - &#1634; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1635;&#1637;. &#1571;&#1602;&#1583;&#1605; &#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1607;&#1610; &#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1641; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1639; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1634;.&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1582;&#1605;&#1587; &#1578;&#1585;&#1608;&#1610;&#1587;&#1575;&#1578; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1605;&#1607;&#1606;&#1583;&#1587; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1605;&#1581;&#1585;&#1617;&#1602;</geographic></subject><subject><topic>&#1575;&#1604;&#1607;&#1575;&#1578;&#1601;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0001f9#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0001f9#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0001f9#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0001f9_en</identifier><location><shelfLocator>IOR/R/15/2/1770</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0001f9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0001f9/IOR_R_15_2_1770_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1770</recordIdentifer></recordInfo><titleInfo><title>'File 33/9 [17/2] TELEPHONIC COMMUNICATION BETWEEN MUHARRAQ &amp; MANAMA.'</title></titleInfo><originInfo><dateIssued>1932/1935</dateIssued><dateCaptured>2016-01-18T18:19:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (107 folios)</extent><extent>The papers are arranged in chronological order from the front to the rear of the file, except where enclosures of an earlier date follow their relevant covering letter, and terminate in a set of notes (folio 99-108).</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 109; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Previous foliation sequences are present in parallel between ff 3-98 and ff 99-106; these numbers are written in a combination of pencil and coloured crayon, but are not circled.</extent></physicalDescription><abstract>The file concerns the installation of a telephone line connecting the Imperial Airways aerodrome (landing ground) at Muharraq and the wireless station of Imperial and International Communications at Manama with the Bahrain telephone exchange. The work was undertaken by the Government of Bahrain, and the cost was borne by the Air Ministry.The principal correspondents are the India Office; the Air Ministry; the Political Agent, Bahrain (Lieutenant-Colonel Percy Gordon Loch; the Political Resident in the Persian Gulf (Lieutenant-Colonel Trenchard Craven William Fowle); and the State Engineer of the Government of Bahrain (William Benjamin Steele and H F Nash).The correspondence covers: estimates, the need to install the line without delay, ownership of the line by the Government of Bahrain, rent of the line, bills for the work undertaken, and payment by the British Government.The date range gives the covering dates of all the items of correspondence, including enclosures. The covering dates of the main items of correspondence are 13 February 1934 - 2 May 1935. The earliest item of correspondence is an enclosure on folio 9 dated 17 November 1932.The Arabic language content of the file consists of five Government of Bahrain letterheads.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of Bahrain, State Engineer</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Air Ministry</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Muharraq</geographic></subject><subject><topic>Telephone</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0001f9#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0001f9#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0001f9#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
