<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100049434215.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100049434215.0x000002_ar</identifier><location><shelfLocator>IOR/L/MIL/17/15/9, f 89</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100049434215.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x00012f/IOR_L_MIL_17_15_9_0189.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/9, f 89</recordIdentifer></recordInfo><titleInfo><title>"&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1604;&#1606;&#1607;&#1585; &#1603;&#1575;&#1585;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1586; &#1578;&#1615;&#1592;&#1607;&#1585; &#1593;&#1608;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577;&#1548; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;"</title></titleInfo><originInfo><dateIssued>1881/1884</dateIssued><dateCaptured>2016-09-20T18:34:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1636;&#1634;&#1632; &#1605;&#1605; x &#1637;&#1640;&#1632; &#1605;&#1605;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1591;&#1576;&#1608;&#1593; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;.</extent></physicalDescription><abstract>&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1604;&#1606;&#1607;&#1585; &#1603;&#1575;&#1585;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1586;&#1548; &#1578;&#1615;&#1592;&#1607;&#1585; &#1593;&#1608;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1585;&#1548; &#1571;&#1593;&#1583;&#1607;&#1575; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1606;&#1585;&#1610; &#1604;&#1610;&#1603; &#1608;&#1610;&#1604;&#1586; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587;&#1610;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1610;&#1606;&#1548; &#1601;&#1610; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1640;&#1633;&#1548; &#1605;&#1593; &#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1605;&#1575;&#1585;&#1603; &#1587;&#1610;&#1601;&#1585; &#1576;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587;&#1610;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1610;&#1606;&#1548; &#1601;&#1610; &#1634;&#1640; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1640;&#1636;. &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;&#1548; &#1605;&#1593; &#1575;&#1604;&#1605;&#1601;&#1578;&#1575;&#1581; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1576;&#1607;&#1575;&#1548; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609;: &#1575;&#1604;&#1589;&#1582;&#1608;&#1585;&#1563; &#1575;&#1604;&#1590;&#1601;&#1575;&#1601; &#1575;&#1604;&#1585;&#1605;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1591;&#1610;&#1606;&#1610;&#1577;&#1563; &#1575;&#1604;&#1605;&#1606;&#1581;&#1583;&#1585;&#1575;&#1578; &#1575;&#1604;&#1606;&#1607;&#1585;&#1610;&#1577;&#1563; &#1576;&#1602;&#1575;&#1610;&#1575; &#1587;&#1583; &#1602;&#1583;&#1610;&#1605;&#1548; &#1571;&#1608; &#1580;&#1587;&#1585;&#1563; &#1582;&#1591;&#1617; &#1610;&#1581;&#1578;&#1605;&#1604; &#1571;&#1606;&#1607; &#1604;&#1602;&#1606;&#1575;&#1577; &#1571;&#1608; &#1578;&#1585;&#1575;&#1605;&#1563; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1586;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1587;&#1580;&#1583; &#1608;&#1581;&#1589;&#1606;&#1563; &#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1571;&#1585;&#1590; &#1593;&#1604;&#1609; &#1575;&#1604;&#1590;&#1601;&#1577; &#1575;&#1604;&#1610;&#1605;&#1606;&#1609; &#1605;&#1606; &#1575;&#1604;&#1606;&#1607;&#1585; (&#1605;&#1586;&#1585;&#1608;&#1593;&#1577;&#1548; &#1594;&#1610;&#1585; &#1605;&#1586;&#1585;&#1608;&#1593;&#1577;&#1548; &#1571;&#1585;&#1575;&#1590; &#1589;&#1575;&#1604;&#1581;&#1577; &#1604;&#1604;&#1578;&#1582;&#1610;&#1610;&#1605;&#1548; &#1587;&#1607;&#1604; &#1605;&#1587;&#1578;&#1608;&#1610;). &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1605;&#1585;&#1602;&#1617;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1608;&#1589;&#1575;&#1601; &#1603;&#1578;&#1576;&#1607;&#1575; &#1608;&#1610;&#1604;&#1586;&#1548; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; (&#1589;&#1589;. &#1640;&#1639;-&#1640;&#1640;).&#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1601;&#1610;&#1583; &#1576;&#1571;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1571;&#1615;&#1593;&#1583;&#1617;&#1578; &#1601;&#1610; &#1601;&#1585;&#1593; &#1575;&#1604;&#1605;&#1582;&#1575;&#1576;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1588;&#1610;&#1605;&#1604;&#1575;&#1548; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1640;&#1636;&#1548; &#1608;&#1593;&#1575;&#1610;&#1606;&#1607;&#1575; "&#1580;. &#1571;. &#1571;."</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><subject><geographic>&#1606;&#1607;&#1585; &#1603;&#1575;&#1585;&#1608;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1586;</geographic></subject><subject><topic>&#1575;&#1604;&#1571;&#1606;&#1607;&#1575;&#1585;.</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100049434215.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100049434215.0x000002_en</identifier><location><shelfLocator>IOR/L/MIL/17/15/9, f 89</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100049434215.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x00012f/IOR_L_MIL_17_15_9_0189.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/9, f 89</recordIdentifer></recordInfo><titleInfo><title>&#8216;Sketch of the K&#225;r&#250;n River at Ahwaz showing the obstruction to the navigation, &amp;c.&#8217;</title></titleInfo><originInfo><dateIssued>1881/1884</dateIssued><dateCaptured>2016-09-20T18:34:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Dimensions: 420 x 580 mm.Materials: Printed on paper.</extent></physicalDescription><abstract>Sketch map of the Karun River at Ahw&#225;z [Ahv&#257;z], showing obstructions to the river&#8217;s navigation, produced by Captain Henry Lake Wells of the Royal Engineers, in December 1881, with additions made by Major Mark Sever Bell of the Royal Engineers, on 28 March 1884. The map, with accompanying key, indicates: rocks; sand and silt banks; rapids; the remains of an ancient bund, or embankment; the probable line of a canal or tram; buildings at Ahw&#225;z, including mosque and fort; the nature of land on the right bank of the river (cultivated, uncultivated, good camping ground, level plain). Numbered annotations on the map refer to descriptions, written by Wells, in the enclosing volume (ff 87-88).A note at the bottom of the map states that the map was produced in the Intelligence Branch of the Quartermaster General&#8217;s Department in India, Simla, October 1884, and examined by &#8216;J.A.A.&#8217;</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><subject><geographic>Karun River</geographic></subject><subject><geographic>Ahwaz</geographic></subject><subject><topic>Rivers</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100049434215.0x000002#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
