<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024102602.0x00004b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024102602.0x00004b_ar</identifier><location><shelfLocator>Mss Eur F126/7, ff 193-194</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024102602.0x00004b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000392/Mss Eur F126_7_0385.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/7, ff 193-194</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1604;-&#1587;. &#1576;.&#1548; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1575;&#1604;&#1607;&#1606;&#1583;</title></titleInfo><originInfo><dateIssued>1877/1877</dateIssued><dateCaptured>2015-02-26T00:14:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1573;&#1593;&#1575;&#1583;&#1577; &#1601;&#1578;&#1581; &#1575;&#1604;&#1605;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1548; &#1608;&#1578;&#1608;&#1590;&#1581; &#1571;&#1606;&#1617; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1604;&#1605; &#1610;&#1603;&#1606;&#1608;&#1575; &#1605;&#1587;&#1578;&#1593;&#1583;&#1610;&#1606; &#1604;&#1604;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1605;&#1601;&#1575;&#1580;&#1574; &#1604;&#1573;&#1593;&#1575;&#1583;&#1577; &#1601;&#1578;&#1581;&#1607;&#1575;.&#1605;&#1604;&#1581;&#1602; &#1604;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1608;&#1580;&#1586; &#1603;&#1578;&#1576;&#1607; &#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1606; &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1587;&#1608;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1608;&#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606;&#1617; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1585;&#1580;&#1577; &#1601;&#1610;&#1607; &#1607;&#1610; &#1593;&#1606; &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1587;&#1608;&#1585;&#1575;&#1578; &#1608;&#1602;&#1583; &#1578;&#1603;&#1608;&#1606; &#1601;&#1589;&#1575;&#1574;&#1604;&#1607;&#1575; &#1608;&#1571;&#1581;&#1586;&#1575;&#1576;&#1607;&#1575; &#1584;&#1575;&#1578; &#1601;&#1575;&#1574;&#1583;&#1577; &#1604;&#1576;&#1610;&#1604;&#1610;.&#1575;&#1604;&#1578;&#1608;&#1602;&#1610;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1594;&#1610;&#1585; &#1605;&#1602;&#1585;&#1608;&#1569;&#1548; &#1604;&#1603;&#1606; &#1578;&#1605; &#1575;&#1604;&#1578;&#1608;&#1602;&#1610;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1576;&#1575;&#1604;&#1571;&#1581;&#1585;&#1601; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1617;&#1577; &#1604;-.&#1587;. &#1576;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024102602.0x00004b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024102602.0x00004b_en</identifier><location><shelfLocator>Mss Eur F126/7, ff 193-194</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024102602.0x00004b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000392/Mss Eur F126_7_0385.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/7, ff 193-194</recordIdentifer></recordInfo><titleInfo><title>Letter from L-C P, Government of India to Sir Lewis Pelly, India</title></titleInfo><originInfo><dateIssued>1877/1877</dateIssued><dateCaptured>2015-02-26T00:14:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>Letter regarding the re-opening of frontier passes and trade, and explaining that the sudden decision to re-open them caught many traders unprepared.A postscript to the letter refers to a brief report the author wrote about Surat the previous year and notes that the information contained within it about the district of Surat and its factions and parties may be of interest to Pelly.The signature on the letter is illegible, however the postscript has been initialled as L-C P.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024102602.0x00004b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
