<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0002fa_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002fa_ar</identifier><location><shelfLocator>IOR/R/15/2/27</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002fa</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002fa/IOR_R_15_2_27_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/27</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601;: E/4. &#1575;&#1604;&#1605;&#1583;&#1585;&#1575;&#1569; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1604;&#1604;&#1608;&#1603;&#1585;&#1577; &#1608; &#1575;&#1604;&#1586;&#1576;&#1575;&#1585;&#1577; &#1601;&#1610; &#1588;&#1576;&#1607; &#1580;&#1586;&#1610;&#1585;&#1577; &#1602;&#1591;&#1585;"</title></titleInfo><originInfo><dateIssued>1902/1910</dateIssued><dateCaptured>2014-05-03T00:02:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1632;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1589;&#1605;&#1608;&#1574;&#1610;&#1604; &#1578;&#1587;&#1608;&#1610;&#1605;&#1585; &#1605;&#1606; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1578;&#1576;&#1588;&#1610;&#1585;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1603;&#1610;&#1605;&#1576; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                           &#1601;&#1610;&#1606;&#1610;&#1603;&#1587;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1576;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603;
                           &#1575;&#1604;&#1605;&#1583;&#1585;&#1575;&#1569;&#1601;&#1610; &#1588;&#1576;&#1607; &#1580;&#1586;&#1610;&#1585;&#1577; &#1602;&#1591;&#1585;&#1548; &#1582;&#1575;&#1589;&#1577;&#1611; &#1610;&#1608;&#1587;&#1601; &#1576;&#1610;&#1603; &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1585;&#1577; &#1608; &#1575;&#1604;&#1593;&#1615;&#1583;&#1614;&#1610;&#1583;&#1548; &#1603;&#1580;&#1586;&#1569; &#1605;&#1606; &#1582;&#1591;&#1577; &#1578;&#1585;&#1603;&#1610;&#1577; &#1604;&#1573;&#1602;&#1575;&#1605;&#1577; &#1587;&#1604;&#1587;&#1604;&#1577; &#1605;&#1606; &#1576;&#1610;&#1608;&#1578; &#1575;&#1604;&#1581;&#1585;&#1575;&#1587;&#1577; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1604;&#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1586;&#1610;&#1575;&#1585;&#1577; &#1580;&#1608;&#1606; &#1603;&#1575;&#1604;&#1603;&#1608;&#1578; &#1580;&#1575;&#1587;&#1603;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1587;&#1605; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1570;&#1604; &#1579;&#1575;&#1606;&#1610; &#1601;&#1610; &#1593;&#1586;&#1604;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1608;&#1587;&#1610;&#1604; &#1601;&#1610; &#1593;&#1575;&#1605; &#1633;&#1641;&#1632;&#1635; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1639;)&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1580;&#1575;&#1587;&#1605; &#1608;&#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1570;&#1604; &#1579;&#1575;&#1606;&#1610;. &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1575; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1576;&#1588;&#1571;&#1606; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1575;&#1594;&#1578;&#1610;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1593;&#1604;&#1609; &#1610;&#1583; &#1571;&#1581;&#1583; &#1571;&#1601;&#1585;&#1575;&#1583; &#1602;&#1576;&#1610;&#1604;&#1577; &#1570;&#1604; &#1576;&#1608; &#1593;&#1610;&#1606;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1585;&#1577; &#1601;&#1610; &#1588;&#1607;&#1585; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1605;&#1606; &#1593;&#1575;&#1605; &#1633;&#1641;&#1632;&#1639;&#1548; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602;&#1577; &#1576;&#1610;&#1606; &#1571;&#1587;&#1585;&#1577; &#1570;&#1604; &#1579;&#1575;&#1606;&#1610; &#1608; &#1602;&#1576;&#1610;&#1604;&#1577; &#1570;&#1604; &#1576;&#1608; &#1593;&#1610;&#1606;&#1610;&#1606; &#1601;&#1610; &#1633;&#1641;&#1632;&#1640;.&#1608;&#1607;&#1606;&#1575;&#1603; &#1573;&#1588;&#1575;&#1585;&#1575;&#1578; &#1593;&#1575;&#1576;&#1585;&#1577; &#1604;&#1592;&#1607;&#1608;&#1585; &#1575;&#1604;&#1591;&#1575;&#1593;&#1608;&#1606; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1601;&#1610; &#1633;&#1641;&#1632;&#1635;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1575;&#1604;&#1578;&#1576;&#1588;&#1610;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1608;&#1585;&#1602;&#1577; &#1633;&#1637;)&#1548; &#1608;&#1575;&#1601;&#1578;&#1578;&#1575;&#1581; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1605;&#1587;&#1578;&#1608;&#1589;&#1601; &#1591;&#1576;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1640;-&#1633;&#1641;)&#1548; &#1608;&#1575;&#1581;&#1578;&#1580;&#1575;&#1580;&#1575;&#1578; &#1594;&#1608;&#1575;&#1589;&#1610; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1593;&#1604;&#1609; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1588;&#1582;&#1589; &#1601;&#1585;&#1606;&#1587;&#1610; &#1575;&#1604;&#1594;&#1608;&#1589; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; "&#1571;&#1580;&#1607;&#1586;&#1577; &#1581;&#1583;&#1610;&#1579;&#1577;" (&#1608;&#1585;&#1602;&#1577; &#1634;&#1637;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002fa#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002fa#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002fa_en</identifier><location><shelfLocator>IOR/R/15/2/27</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002fa</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002fa/IOR_R_15_2_27_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/27</recordIdentifer></recordInfo><titleInfo><title>'File: E/4. Turkish mudirs of Wakra and Zubara on the Qatar Peninsular'</title></titleInfo><originInfo><dateIssued>1902/1910</dateIssued><dateCaptured>2014-05-03T00:02:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (102 folios)</extent><extent>This file is arranged in approximately chronological order.</extent><extent>Foliation: This file has a foliation number in the top right hand corner of each folio. The number is enclosed by a circle.</extent></physicalDescription><abstract>This file contains correspondence between British officials at Bushire and Bahrain, Dr Samuel Zwemer of the Arabian Mission, and Captain Kemp aboard HMS
                           Phoenix.These correspondence primarily concern the presence of Turkish local governors (
                           mud&#299;rs) in the Qatar peninsula, in particular Y&#363;suf Beg at al-Wakrah and al-&#8216;Udayd, as a part of a Turkish plan to establish a series of guardhouses along the eastern coast of Arabia.The file contains details of John Calcott Gaskin's visit to Shaikh J&#257;sim bin Mu&#7717;ammad &#256;l Th&#257;n&#299; in retirement at Lusayl in 1903 (folio 47), as well as relations between Shaikh &#8216;Abd al-Ra&#7717;m&#257;n bin J&#257;sim and A&#7717;mad bin Mu&#7717;ammad &#256;l Th&#257;n&#299;. There are also details concerning the attempted assassination of Shaikh &#8216;Abd al-Ra&#7717;m&#257;n by a member of the &#256;l B&#363; &#8216;Aynayn tribe at al-Wakrah in December 1907, and subsequent relations between the &#256;l Th&#257;n&#299; family and &#256;l B&#363; &#8216;Aynayn tribe in 1908.There are incidental mentions of the 1903 outbreak of the plague in the Gulf, the Arabian Mission hospital at Bahrain (folio 15), the opening of a dispensary by the Agency in Bahrain (folios 18-19), and protests by pearl divers at the proposal of a Frenchman to dive with &#8216;modern appliances&#8217; (folio 25).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002fa#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002fa#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
