<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x0000c9_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000c9_ar</identifier><location><shelfLocator>IOR/R/15/2/1466</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000c9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000c9/IOR_R_15_2_1466_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1466</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 15/23 &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1581;&#1575;&#1605;&#1604;&#1610; &#1585;&#1605;&#1608;&#1586; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; ... &#1575;&#1604;&#1582; &#1608;&#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1584;&#1604;&#1603;."</title></titleInfo><originInfo><dateIssued>1924/1933</dateIssued><dateCaptured>2014-08-29T00:13:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1641;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;. &#1608;&#1578;&#1604;&#1610;&#1607;&#1575; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1604;&#1601; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1641;&#1641;).</extent><extent>&#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1591;&#1608;&#1610;&#1577;: &#1638;&#1633;-&#1639;&#1635;&#1548; &#1640;&#1641;-&#1641;&#1635;&#1548; &#1641;&#1637;-&#1633;&#1633;&#1633;&#1548; &#1633;&#1633;&#1636;-&#1633;&#1633;&#1637;&#1548; &#1633;&#1633;&#1640;-&#1633;&#1633;&#1641;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1602; &#1578;&#1587;&#1585;&#1583; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1608;&#1575;&#1604;&#1573;&#1604;&#1594;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1578; &#1593;&#1604;&#1609; &#1573;&#1583;&#1582;&#1575;&#1604;&#1575;&#1578; &#1585;&#1605;&#1608;&#1586; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1633;&#1641;&#1634;&#1636; &#1608;&#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1604;&#1609; &#1602;&#1608;&#1575;&#1574;&#1605; &#1575;&#1604;&#1578;&#1608;&#1586;&#1610;&#1593; &#1604;&#1603;&#1604; &#1605;&#1606; "&#1585;&#1605;&#1608;&#1586; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;" &#1633;&#1641;&#1634;&#1636; &#1608;"&#1585;&#1605;&#1608;&#1586; &#1578;&#1604;&#1594;&#1585;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;" &#1633;&#1641;&#1634;&#1634;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1602; &#1584;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1635;&#1633;-&#1638;&#1633;&#1548; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1633;&#1641;&#1634;&#1639;-&#1633;&#1641;&#1634;&#1640;&#1548; &#1608;&#1607;&#1610; &#1605;&#1604;&#1581;&#1602;&#1577; &#1576;&#1600; "&#1602;&#1575;&#1574;&#1605;&#1577; &#1581;&#1575;&#1605;&#1604;&#1610; &#1585;&#1605;&#1608;&#1586; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;"&#1563;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1602; &#1585;&#1602;&#1605; &#1635;-&#1641;&#1632;&#1548; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1633;&#1641;&#1634;&#1640;-&#1633;&#1641;&#1635;&#1635;&#1548; &#1608;&#1607;&#1610; &#1605;&#1604;&#1581;&#1602;&#1577; &#1576;&#1600; "&#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605; &#1604;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577; &#1605;&#1606; &#1585;&#1605;&#1608;&#1586; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1633;&#1641;&#1634;&#1636;"&#1563;&#1606;&#1587;&#1582;&#1578;&#1575;&#1606; &#1605;&#1606; "&#1576;. &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; II. &#1578;&#1608;&#1586;&#1610;&#1593; &#1575;&#1604;&#1585;&#1605;&#1586; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1601;&#1610; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;"&#1548; &#1633;&#1641;&#1634;&#1634;&#1563;&#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581;&#1610;&#1577; &#1584;&#1608;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1633;-&#1633;&#1639;&#1548; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1633;&#1641;&#1634;&#1636;-&#1633;&#1641;&#1634;&#1638;&#1548; &#1608;&#1607;&#1610; &#1605;&#1604;&#1581;&#1602;&#1577; &#1576;&#1600; "&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1578;&#1608;&#1586;&#1610;&#1593; (&#1576;) &#1604;&#1604;&#1585;&#1605;&#1586; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610; (&#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1593;&#1609; &#1575;&#1604;&#1570;&#1606; &#1585;&#1605;&#1608;&#1586; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1548; &#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1638;&#1548; &#1633;&#1641;&#1634;&#1636;) &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1601;&#1610; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;"&#1563;&#1608;&#1615;&#1585;&#1610;&#1602;&#1575;&#1578; &#1578;&#1589;&#1581;&#1610;&#1581; &#1593;&#1583;&#1610;&#1583;&#1577;&#1548; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1633;&#1641;&#1634;&#1640;&#1548; &#1633;&#1641;&#1634;&#1641;&#1548; &#1633;&#1641;&#1635;&#1634; &#1576;&#1588;&#1571;&#1606; &#1578;&#1608;&#1586;&#1610;&#1593; "&#1602;&#1575;&#1574;&#1605;&#1577; &#1581;&#1575;&#1605;&#1604;&#1610; &#1585;&#1605;&#1608;&#1586; &#1578;&#1604;&#1594;&#1585;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1633;&#1641;&#1634;&#1634;".&#1589;&#1583;&#1585;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1579;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1583;&#1610;&#1577; &#1593;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1579;&#1605; &#1593;&#1615;&#1605;&#1605;&#1578; &#1593;&#1604;&#1609; &#1606;&#1591;&#1575;&#1602; &#1608;&#1575;&#1587;&#1593; &#1593;&#1604;&#1609; &#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1608;&#1605;&#1603;&#1575;&#1578;&#1576; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1606; &#1602;&#1576;&#1604; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1608;&#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;. &#1608;&#1602;&#1583; &#1571;&#1581;&#1575;&#1604; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1606;&#1587;&#1582;&#1575;&#1611; &#1605;&#1606;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1594;&#1610;&#1585;&#1607; &#1604;&#1578;&#1605;&#1603;&#1610;&#1606; &#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1605;&#1606; &#1593;&#1605;&#1604; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582;&#1577; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1605;&#1606; &#1585;&#1605;&#1608;&#1586; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1608;&#1602;&#1608;&#1575;&#1574;&#1605; &#1575;&#1604;&#1578;&#1608;&#1586;&#1610;&#1593; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577;.&#1578;&#1605; &#1578;&#1608;&#1601;&#1610;&#1585; &#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1585;&#1605;&#1608;&#1586; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1605;&#1581;&#1583;&#1583;&#1610;&#1606; &#1605;&#1606; &#1581;&#1575;&#1605;&#1604;&#1610; "&#1585;&#1605;&#1608;&#1586; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;" &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1601;&#1610; &#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1585;&#1587;&#1605;&#1610;&#1577; &#1605;&#1593;&#1610;&#1606;&#1577;. &#1610;&#1605;&#1603;&#1606; &#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1605;&#1610;&#1586; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1576;&#1583;&#1610;&#1604;&#1575;&#1611; &#1593;&#1606; &#1608;&#1571;&#1606; &#1578;&#1581;&#1604; &#1605;&#1581;&#1604; &#1571;&#1587;&#1605;&#1575;&#1569; &#1588;&#1575;&#1594;&#1604;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1606;&#1575;&#1589;&#1576; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1571;&#1587;&#1605;&#1575;&#1569; &#1573;&#1583;&#1575;&#1585;&#1575;&#1578;&#1607;&#1575; &#1608;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;. &#1603;&#1605;&#1575; &#1575;&#1587;&#1578;&#1615;&#1582;&#1583;&#1605;&#1578; &#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1585;&#1605;&#1608;&#1586; &#1604;&#1573;&#1576;&#1604;&#1575;&#1594; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1605;&#1581;&#1583;&#1583;&#1577; &#1603;&#1576;&#1593;&#1590; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1593;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604; &#1573;&#1604;&#1610;&#1607; &#1578;&#1606;&#1601;&#1610;&#1584;&#1607;&#1575;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1576;&#1590;&#1593;&#1577; &#1585;&#1587;&#1575;&#1574;&#1604; &#1583;&#1608;&#1585;&#1610;&#1577; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1581;&#1587;&#1576; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1593;&#1583;&#1577; &#1585;&#1587;&#1575;&#1574;&#1604; &#1583;&#1608;&#1585;&#1610;&#1577; &#1605;&#1572;&#1585;&#1582;&#1577; &#1633;&#1641;&#1635;&#1632;-&#1633;&#1641;&#1635;&#1635;&#1548; &#1605;&#1606; &#1575;&#1604;&#1573;&#1606;&#1578;&#1583;&#1575;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577; &#1608;&#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1608;&#1605;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1548; &#1581;&#1608;&#1604; &#1573;&#1604;&#1594;&#1575;&#1569; &#1571;&#1608; &#1578;&#1594;&#1610;&#1610;&#1585; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606;&#1607;&#1605; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1583;&#1604;&#1610;&#1604; &#1578;&#1585;&#1605;&#1610;&#1586; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577;&#1563;&#1576;&#1585;&#1602;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1601;&#1610; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606; &#1605;&#1581;&#1591;&#1578;&#1607;&#1575; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1572;&#1585;&#1582;&#1578;&#1575;&#1606; &#1601;&#1610; &#1587;&#1606;&#1577;&#1633;&#1641;&#1635;&#1633;&#1548; &#1581;&#1608;&#1604; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610; &#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1606;&#1592;&#1585;&#1575;&#1611; &#1604;&#1587;&#1581;&#1576; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1582;&#1583;&#1605;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1604;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1578;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1575;&#1611; &#1605;&#1606; &#1633; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1634;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1585;&#1605;&#1608;&#1586;</topic></subject><subject><topic>&#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000c9#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000c9#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000c9_en</identifier><location><shelfLocator>IOR/R/15/2/1466</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000c9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000c9/IOR_R_15_2_1466_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1466</recordIdentifer></recordInfo><titleInfo><title>'File 15/23 LIST OF HOLDERS OF INDIAN WORD CODE ETC &amp; RULES RELATING THERETO.'</title></titleInfo><originInfo><dateIssued>1924/1933</dateIssued><dateCaptured>2014-08-29T00:13:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (298 folios)</extent><extent>File papers are arranged chronologically. They are followed by one folio of file notes (folio 299).</extent><extent>The foliation sequence commences at the front cover and terminates at the back cover; these numbers are written in pencil, are circled and can be found in the top right of the recto side of each folio. Fold out folios: 61-73, 89-93, 95-111, 114-115 and 118-119.</extent></physicalDescription><abstract>The file contains supplements listing amendments, additions and cancellations to entries in the Indian Word Code 1924 and also to the distribution lists for both the Indian Word Code 1924 (IWC) and the Government Telegraph Code 1922, as follows:Supplement nos. 31-61, dated 1927-1928, to the &#8216;List of holders of the Indian Word Code 1924&#8217;;Supplements nos. 3-90, dated 1928-1933, to the &#8216;First edition of the Permanent Supplement to the Sixth edition of the Indian Word Code 1924&#8217;;Two copies of &#8216;B. List ii. Distribution of Economical Code for use in Inland State Telegrams&#8217;, 1922;Correction memoranda nos. 1-17, dated 1924-1926, to the &#8216;Distribution List (B) of Economical Code (now called New Indian Word Code, 6th edition, 1924) for use in Inland State Telegrams&#8217;;Several correction slips, dated 1928, 1929, 1932 regarding the distribution in India of the &#8216;List of Holders of the Government Telegraph Code 1922&#8217;.These regular updates were issued by the India Office, London and then widely circulated to Government of India departments and offices by the Indian Posts and Telegraphs Department. The Secretary to the Political Resident in the Persian Gulf forwarded copies to the Political Agent, Bahrain and others, so that Agency clerks could make the necessary alterations to the Agency&#8217;s office copy of the Indian Word Code and related distribution lists.Indian code words were made available to designated I.W.C. holders for use in certain official communications. Code words could be substituted for and replace the names of Government of India post holders, departments and external organisations. Code words were also used to communicate a specific instruction, such as a particular action to be carried out by the recipient.The file also contains a few circular letters and correspondence as follows :Several circular letters dated 1930-1933, from the British Legation, Jeddah and other British and Indian Government departments and offices, about cancellations or changes to their telegraphic addresses in the Government Telegraph Code;A telegram from The Imperial and International Communications Ltd, Head Office, Karachi to the Officer in Charge of its Wireless Station at Bahrain and a memorandum from the Political Agent, Bahrain to the Secretary to the Political Resident in the Persian Gulf, both dated 1931, about the telegraphic address for the Bahrain Agency, in view of the company&#8217;s withdrawal of free services for British and Indian Government telegraphic addresses from 1 January 1932.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Codes</topic></subject><subject><topic>Telegraphs</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000c9#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000c9#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
