<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024152683.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024152683.0x000001_ar</identifier><location><shelfLocator>IOR/R/15/1/750/9</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024152683.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002d7/IOR_R_15_1_750_0675.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/750/9</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1587;&#1606;&#1577; &#1633;&#1635;&#1638;&#1635; (&#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1636; - &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1636;)"</title></titleInfo><originInfo><dateIssued>1945/1945</dateIssued><dateCaptured>2014-09-24T00:34:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1607;&#1585;&#1587; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1633;&#1636;&#1608;) &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1603;&#1605;&#1585;&#1580;&#1593; &#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1633;&#1634;-&#1635;&#1636;&#1641;.</extent></physicalDescription><abstract>&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1608; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1587;&#1606;&#1577; &#1633;&#1635;&#1638;&#1635; &#1607;&#1580;&#1585;&#1610;&#1577; (&#1633;&#1641;&#1636;&#1636;) &#1608;&#1610;&#1587;&#1585;&#1583; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1608;&#1606;&#1601;&#1602;&#1575;&#1578; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1581;&#1608;&#1604; &#1571;&#1606;&#1588;&#1591;&#1577; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1583;&#1608;&#1575;&#1574;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577;&#1548; &#1601;&#1590;&#1604;&#1575;&#1611; &#1593;&#1606; &#1605;&#1608;&#1575;&#1586;&#1606;&#1577; &#1587;&#1606;&#1577; &#1633;&#1635;&#1637;&#1640; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1584;&#1575;&#1578; &#1575;&#1604;&#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610; &#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1582;&#1604;&#1575;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1575;&#1605;. &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1606;&#1589;&#1608;&#1589; &#1608;&#1585;&#1587;&#1608;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1608;&#1580;&#1583;&#1575;&#1608;&#1604;. &#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1580;&#1615;&#1605;&#1593; &#1605;&#1606; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1606; &#1593;&#1583;&#1577; &#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1633;&#1636;&#1608;&#1548; &#1610;&#1604;&#1610;&#1607; &#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1593;&#1575;&#1605; &#1576;&#1602;&#1604;&#1605; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;&#1548; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1633;&#1636;&#1592;-&#1635;&#1633;&#1637;&#1608;).&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1605;&#1602;&#1587;&#1617;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1608;&#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1575;&#1604;&#1605;&#1608;&#1575;&#1586;&#1606;&#1577; - &#1633;&#1635;&#1638;&#1634; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1633;&#1638;&#1608;)&#1563;&#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1633;&#1637;&#1592;&#1548; &#1635;&#1633;&#1639;&#1608;-&#1635;&#1633;&#1639;&#1592;)&#1563;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1594;&#1608;&#1589; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1633;&#1640;&#1608;-&#1635;&#1633;&#1640;&#1592;)&#1563;&#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1608;&#1575;&#1604;&#1571;&#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1633;&#1641;&#1608;-&#1635;&#1634;&#1632;&#1592;): &#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;&#1548; &#1588;&#1585;&#1591;&#1577; &#1582;&#1575;&#1589;&#1577;&#1548; &#1575;&#1604;&#1606;&#1608;&#1575;&#1591;&#1610;&#1585;&#1548; &#1571;&#1580;&#1608;&#1585; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577;&#1548; &#1575;&#1604;&#1605;&#1607;&#1575;&#1605; &#1608;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577;&#1548; &#1575;&#1604;&#1587;&#1580;&#1606;&#1548; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1575;&#1578;&#1548; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1608;&#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1548; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1605;&#1581;&#1575;&#1603;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1601;&#1610; &#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1587;&#1606;&#1577; &#1633;&#1635;&#1638;&#1635;&#1548; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1605;&#1581;&#1575;&#1603;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1601;&#1610; &#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1582;&#1604;&#1575;&#1604; &#1587;&#1606;&#1577; &#1633;&#1635;&#1638;&#1635;&#1563;&#1575;&#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1634;&#1633;&#1608;-&#1635;&#1634;&#1638;&#1608;): "&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1604;&#1587;&#1606;&#1577; &#1633;&#1635;&#1638;&#1635;-&#1633;&#1641;&#1636;&#1636;" &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1585;. &#1607;&#1600;. &#1576;. &#1587;&#1606;&#1608;&#1548; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1591;&#1576;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610; (&#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1548; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1602;&#1589;&#1610;&#1585;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578;&#1548; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1606;&#1578;&#1588;&#1585;&#1577; &#1576;&#1610;&#1606; &#1605;&#1585;&#1590;&#1609; &#1575;&#1604;&#1593;&#1610;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1584;&#1603;&#1608;&#1585;&#1577;&#1548; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1606;&#1578;&#1588;&#1585;&#1577; &#1576;&#1610;&#1606; &#1605;&#1585;&#1590;&#1609; &#1575;&#1604;&#1593;&#1610;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1593;&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577;&#1548; &#1575;&#1604;&#1605;&#1585;&#1590;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1584;&#1603;&#1608;&#1585;&#1548; &#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1575;&#1604;&#1593;&#1586;&#1604;&#1548; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1603;&#1576;&#1585;&#1609;&#1548; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1589;&#1615;&#1594;&#1585;&#1609;&#1548; &#1575;&#1604;&#1581;&#1602;&#1606;&#1548; &#1575;&#1604;&#1605;&#1582;&#1575;&#1576;&#1585;&#1548; &#1575;&#1604;&#1571;&#1588;&#1593;&#1577; &#1575;&#1604;&#1587;&#1610;&#1606;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1589;&#1601;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;)&#1548; &#1575;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1605;&#1585;&#1590;&#1609; &#1575;&#1604;&#1573;&#1606;&#1575;&#1579;&#1548; &#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585;&#1577; &#1573;. &#1605;. &#1571; &#1583;&#1608;&#1610;&#1580;&#1548; &#1605;&#1587;&#1572;&#1608;&#1604;&#1577; &#1591;&#1576;&#1610;&#1577; (&#1605;&#1585;&#1590;&#1609; &#1575;&#1604;&#1593;&#1610;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1585;&#1610;&#1590;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1575;&#1578;&#1548; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;)&#1563;&#1573;&#1583;&#1575;&#1585;&#1577; &#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610;&#1548; &#1605;&#1587;&#1578;&#1605;&#1583; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1582;&#1575;&#1606; &#1589;&#1575;&#1581;&#1576; &#1605;&#1581;&#1605;&#1583; &#1582;&#1604;&#1610;&#1604; &#1605;&#1610;&#1605;&#1608;&#1606;&#1548; &#1605;&#1588;&#1585;&#1601; &#1573;&#1583;&#1575;&#1585;&#1577; &#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1634;&#1638;)&#1563;&#1575;&#1604;&#1602;&#1590;&#1575;&#1569; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1634;&#1638;&#1592;): &#1605;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563;&#1575;&#1604;&#1576;&#1604;&#1583;&#1610;&#1575;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1634;&#1639;&#1608;-&#1635;&#1634;&#1640;&#1592;): &#1576;&#1604;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577;&#1548; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1576;&#1604;&#1583;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1605;&#1581;&#1605;&#1583; &#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1588;&#1575;&#1591;&#1585;&#1548; (&#1605;&#1610;&#1586;&#1575;&#1606;&#1610;&#1577; &#1576;&#1604;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1635;&#1638;&#1636;)&#1548; &#1576;&#1604;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1585;&#1617;&#1602;&#1548; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1576;&#1604;&#1583;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1571;&#1581;&#1605;&#1583; &#1593;&#1605;&#1585;&#1575;&#1606; (&#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;&#1548; &#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1576;&#1604;&#1583;&#1610;&#1577;&#1548; &#1608;&#1605;&#1610;&#1586;&#1575;&#1606;&#1610;&#1577; &#1576;&#1604;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1585;&#1617;&#1602; &#1604;&#1587;&#1606;&#1577; &#1633;&#1635;&#1638;&#1636;)&#1563;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1634;&#1641;-&#1635;&#1635;&#1634;): &#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1588;&#1571;&#1606; &#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1584;&#1603;&#1608;&#1585; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1587;&#1610;&#1583; &#1601;. &#1580;. &#1608;&#1610;&#1603;&#1604;&#1610;&#1606;&#1548; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; (&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587;&#1548; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1608;&#1606;&#1548; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610;&#1577;&#1548; &#1575;&#1604;&#1606;&#1617;&#1615;&#1586;&#1604;&#1548; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587; &#1575;&#1604;&#1573;&#1576;&#1578;&#1583;&#1575;&#1574;&#1610;&#1577;&#1548; &#1605;&#1583;&#1575;&#1585;&#1587; &#1575;&#1604;&#1602;&#1585;&#1609;&#1548; &#1591;&#1576;&#1610;&#1548; &#1605;&#1593;&#1583;&#1575;&#1578;&#1548; &#1571;&#1606;&#1588;&#1591;&#1577; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587;&#1548; &#1575;&#1604;&#1605;&#1606;&#1581; &#1608;&#1575;&#1604;&#1578;&#1576;&#1585;&#1593;&#1575;&#1578;)&#1548; &#1605;&#1583;&#1575;&#1585;&#1587; &#1575;&#1604;&#1576;&#1606;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577;&#1548; &#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1605;&#1575;&#1585;&#1580;&#1608;&#1585;&#1610; &#1576;&#1610;&#1604;&#1580;&#1585;&#1610;&#1601;&#1548; &#1605;&#1583;&#1610;&#1585;&#1577; &#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1573;&#1606;&#1575;&#1579;&#1548; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1601;&#1606;&#1610;&#1577;&#1548; &#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1587;&#1610;&#1583; &#1580;. &#1573;. &#1607;&#1578;&#1588;&#1610;&#1606;&#1580;&#1586; (&#1575;&#1604;&#1591;&#1604;&#1575;&#1576;&#1548; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1608;&#1606;&#1548; &#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;&#1548; &#1608;&#1606;&#1608;&#1575;&#1581;&#1610; &#1571;&#1582;&#1585;&#1609; &#1593;&#1575;&#1605;&#1577;)&#1563;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1602;&#1615;&#1589;&#1617;&#1614;&#1585;&#1548; &#1605;&#1587;&#1578;&#1605;&#1583; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1602;&#1604;&#1605; &#1605;&#1583;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1602;&#1615;&#1589;&#1617;&#1614;&#1585;&#1548; &#1575;&#1604;&#1587;&#1610;&#1583; &#1605;&#1581;&#1605;&#1583; &#1583;&#1608;&#1610;&#1587;&#1585; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1635;&#1634;&#1592;-&#1635;&#1635;&#1635;&#1608;).&#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1635;&#1635;&#1608;-&#1635;&#1635;&#1635;&#1592;):&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1608;&#1575;&#1586;&#1575;&#1578;&#1548; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1587;&#1610;&#1583; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1582;&#1604;&#1601;&#1575;&#1606;&#1548; &#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1580;&#1608;&#1575;&#1586;&#1575;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1635;&#1635;&#1592;-&#1635;&#1635;&#1636;&#1608;)&#1563;&#1575;&#1604;&#1585;&#1602;&#1575;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577;&#1548; &#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1587;&#1610;&#1583; &#1580;. &#1608;. &#1585;. &#1587;&#1605;&#1610;&#1579;&#1548; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1608;&#1605;&#1585;&#1575;&#1602;&#1576; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1635;&#1636;&#1608;-&#1635;&#1635;&#1637;&#1592;&#1548; &#1635;&#1635;&#1640;&#1608;)&#1563;&#1573;&#1583;&#1575;&#1585;&#1577; &#1605;&#1607;&#1606;&#1583;&#1587; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;&#1548; &#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1587;&#1610;&#1583; &#1608;. &#1576;. &#1587;&#1578;&#1610;&#1604;&#1548; &#1605;&#1607;&#1606;&#1583;&#1587; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1635;&#1638;&#1608;-&#1635;&#1635;&#1639;&#1608;&#1548; &#1635;&#1635;&#1640;&#1592;-&#1635;&#1636;&#1632;&#1592;)&#1563;&#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;&#1548; &#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1587;&#1610;&#1583; &#1580;. &#1608;. &#1585;. &#1587;&#1605;&#1610;&#1579;&#1548; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1636;&#1634;&#1592;-&#1635;&#1636;&#1636;&#1592;)&#1563;&#1602;&#1610;&#1575;&#1587; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1587;&#1610;&#1583; &#1580;. &#1573;. &#1607;&#1578;&#1588;&#1610;&#1606;&#1580;&#1586; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1636;&#1636;&#1592;-&#1635;&#1636;&#1637;&#1592;): &#1603;&#1605;&#1610;&#1575;&#1578; &#1593;&#1575;&#1574;&#1583;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1636;&#1548; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1582;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1636;&#1548; &#1575;&#1604;&#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610; &#1605;&#1606; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1582;&#1575;&#1605;&#1548; &#1575;&#1604;&#1578;&#1601;&#1578;&#1610;&#1588; &#1593;&#1604;&#1609; &#1588;&#1581;&#1606;&#1575;&#1578; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1636;&#1563;&#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1636;&#1638;&#1608;): &#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1602;&#1608;&#1575;&#1585;&#1576;&#1548; &#1575;&#1604;&#1606;&#1587;&#1610;&#1580;&#1548; &#1608;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1593;&#1575;&#1583;&#1606;&#1563;&#1606;&#1608;&#1575;&#1581;&#1610; &#1571;&#1582;&#1585;&#1609; &#1593;&#1575;&#1605;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1636;&#1638;&#1592;): &#1573;&#1607;&#1583;&#1575;&#1569; &#1587;&#1610;&#1601; &#1604;&#1604;&#1605;&#1603;&#1548; &#1575;&#1581;&#1578;&#1601;&#1575;&#1604;&#1575;&#1578; &#1605;&#1581;&#1585;&#1605;&#1548; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606;&#1548; &#1589;&#1581;&#1610;&#1601;&#1577;
                              &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1605;&#1583;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1575;&#1604;&#1601;&#1610;&#1590;&#1575;&#1606;&#1575;&#1578;&#1548; &#1575;&#1604;&#1586;&#1576;&#1575;&#1585;&#1577;&#1548; &#1606;&#1593;&#1610; (&#1575;&#1604;&#1581;&#1575;&#1580; &#1587;&#1604;&#1605;&#1575;&#1606; &#1605;&#1591;&#1585;)&#1563;&#1575;&#1604;&#1605;&#1608;&#1575;&#1586;&#1606;&#1577;&#1548; &#1633;&#1635;&#1638;&#1636; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1636;&#1639;&#1608;-&#1635;&#1636;&#1640;&#1608;).&#1610;&#1608;&#1580;&#1583; &#1578;&#1584;&#1610;&#1610;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1636;&#1640;&#1608;: "&#1605;&#1591;&#1576;&#1593;&#1577; &#1584;&#1610; &#1578;&#1575;&#1610;&#1605;&#1586; &#1571;&#1608;&#1601; &#1573;&#1606;&#1583;&#1610;&#1575;&#1548; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;". &#1610;&#1608;&#1580;&#1583; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1608;&#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; (&#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1633;&#1636;&#1592;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024152683.0x000001#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024152683.0x000001_en</identifier><location><shelfLocator>IOR/R/15/1/750/9</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024152683.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002d7/IOR_R_15_1_750_0675.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/750/9</recordIdentifer></recordInfo><titleInfo><title>'Government of Bahrain Annual Report for Year 1363 (January 1944 - December 1944)'</title></titleInfo><originInfo><dateIssued>1945/1945</dateIssued><dateCaptured>2014-09-24T00:34:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (37 folios)</extent><extent>This file contains an index (folio 314r) which references pages of the report.</extent><extent>Foliation: Folios 312-349.</extent></physicalDescription><abstract>This volume is the Annual Report of the Government of Bahrain for the year 1363 AH (1944) and gives te details of the Revenue and Expenditure of the Bahrain State and contains notes on the activities of the various Government departments, as well as the budget 1364 and some particulars of importance which took place in Bahrain during the year. It includes text, graphs and tables. The report appears to be compiled from reports from various Government departments and officials. An Index appears on on folio 314r, followed by a General Review by Charles Dalrymple Belgrave, Adviser to the Government of Bahrain (folios 314v-315r).The contents are divided into the following sections and sub-sections:Budget 1363 (folio 316r);Revenue and Expenditure (folios 315v, 317r-317v);The Diving Industry (folio 318r-318v);Police and Public Security (folios 319r-320v): State Police, Special Police, Naturs, Police Pay, Duties and Administration, Jail, Promotions, Law and Order, List of Police Prosecutions in the Bahrain Courts 1363, and List of Prosecutions in the Agency Courts 1363;Public Health (folios 321r-326r): 'Bahrain Government Public Health Report, 1363-1944' by Dr R H B Snow, Senior Medical Officer (Bahrain Government Hospital, Short Notes on the Statistics, Predominating Male-Out Patient Diseases, Predominating Police Out-Patient Diseases, Male In-Patients, Isolation Hospital, Major Operations, Minor Operations, Injections, Laboratory, X-Rays, Bahrain Government Dispensaries, and The Future of Dispensaries and Public Health), Female Statistics, report by Dr I M A Doeg, Lady Medical Officer (Out-Patients, Female In-Patients, and Notes);Land Registration Department, from the report of Khan Sahib Mohammed Khalil Memon, Superintendent, Land Registration Department (folio 326);Judicial (folio 326v): Bahrain Courts;Municipalities (folios 327r-328v): Manama Municipality, from the report of the Municipal Secretary, Mr Mohamed Saleh Shater, (Manama Municipality Budget 1364), Muharraq Municipality, from the report of the Municipal Secretary, Mr Ahmed Al Omran (Finance, Municipal Activities, and Muharraq Municipality Budget 1364);Education (folios 329-332): Report on Boys' Education in Bahrain by Mr F J Wakelin, Director of Education (School Statistics, Staff, The Secondary School, The Hostel, The Primary Schools, The Village Schools, Medical, Equipment, Extra-Mural Activities, and Grants and Donations), Government Girls' Schools, report by Mrs [Marjorie] Belgrave, Directress of Female Education, The Technical School, report by Mr G E Hitchings (Students, Staff, Finance, and General);Minors Department, from report by the Superintendent of the Minors' Department, Mr Mohamed Dowaicer (folios 332v-333r).Agriculture (folios 333r-333v);Passport Department, from the report of Mr Ibrahim Khalfan, Passport Officer (folios 333v-334r);Food Control, report by Mr G W R Smith, Director of Customs and Food Controller, Bahrain (folios 334r-335v, 338r);State Engineer's Department, report by Group Captain H P G Leigh, State Engineer (folios 336r-337r, 338v-340v);Customs, report by Mr G W R Smith, Director of Customs and Port Officer (folios 342v-344v);Oil Gauging, report by Mr G E Hutchings (folios 344v-345v): Oil Royalty Quantities 1944, Bahrain and Arabian Crude Oil 1944, Annual Production of Crude Oil, and Inspection of Petroleum Cargoes 1944;Local Industries (folio 346r): Boat Building, Weaving, and Metal Workers;General (folio 346v): Presentation of Sword to His Highness, Muharram Celebrations, British Officials, "Al Bahrain" [
                              al-Ba&#7717;raynnewspaper], Superintendent of Public Works Department, Floods, Zubara, Obituary (Haj Sulman Matar);Budget, 1364 (folios 347r-348r).On folio 348r there is an inscription that reads 'The Times of India Press, Bombay'. Handwritten annotations and corrections are present (for example, folio 314v).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024152683.0x000001#share">Unknown</accessCondition></mods>	</en_metadata>
</record>
