<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000831.0x000058_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x000058_ar</identifier><location><shelfLocator>IOR/R/15/5/141</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000058</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000058/IOR_R_15_5_141_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/141</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1637;/&#1634; II &#1581;&#1583;&#1575;&#1574;&#1602; &#1578;&#1605;&#1608;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582;"</title></titleInfo><originInfo><dateIssued>1915/1933</dateIssued><dateCaptured>2017-02-27T22:53:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1632;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1632;&#1640;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1606; &#1573;&#1590;&#1575;&#1601;&#1610;&#1575;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1638;-&#1634;&#1632;&#1635; &#1608;&#1589;&#1589;. &#1633;&#1635;&#1641;-&#1634;&#1632;&#1635;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1581;&#1583;&#1575;&#1574;&#1602; &#1575;&#1604;&#1578;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1604;&#1603;&#1607;&#1575; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;&#1548; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1576;&#1588;&#1603;&#1604; &#1582;&#1575;&#1589;&#1548; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1583;&#1593;&#1608;&#1609; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1585;&#1601;&#1593;&#1607;&#1575; &#1571;&#1601;&#1585;&#1575;&#1583; &#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1586;&#1607;&#1610;&#1585; &#1571;&#1605;&#1575;&#1605; &#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1610;&#1588;&#1578;&#1603;&#1608;&#1606; &#1601;&#1610;&#1607;&#1575; &#1590;&#1583; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1577; &#1576;&#1602;&#1587;&#1605; &#1605;&#1606; &#1571;&#1605;&#1604;&#1575;&#1603; &#1575;&#1604;&#1588;&#1610;&#1582; &#1601;&#1610; &#1602;&#1585;&#1610;&#1577; &#1575;&#1604;&#1601;&#1583;&#1575;&#1594;&#1610;&#1577; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1593;&#1604;&#1609; &#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576;&#1548; &#1608;&#1571;&#1585;&#1590; &#1575;&#1604;&#1576;&#1575;&#1588;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1591;&#1575;&#1604;&#1576; &#1571;&#1601;&#1585;&#1575;&#1583; &#1605;&#1606; &#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1586;&#1607;&#1610;&#1585; &#1576;&#1605;&#1604;&#1603;&#1610;&#1578;&#1607;&#1575;. &#1608;&#1581;&#1587;&#1576; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;&#1548; &#1601;&#1602;&#1583; &#1603;&#1575;&#1606;&#1578; &#1571;&#1605;&#1604;&#1575;&#1603; &#1575;&#1604;&#1601;&#1583;&#1575;&#1594;&#1610;&#1577; &#1605;&#1605;&#1604;&#1608;&#1603;&#1577; &#1604;&#1593;&#1575;&#1574;&#1588;&#1577;&#1548; &#1586;&#1608;&#1580;&#1577; &#1571;&#1581;&#1605;&#1583; &#1576;&#1575;&#1588;&#1575; &#1575;&#1604;&#1586;&#1607;&#1610;&#1585;. &#1608;&#1604;&#1602;&#1583; &#1576;&#1575;&#1593; &#1571;&#1581;&#1605;&#1583; &#1576;&#1575;&#1588;&#1575; &#1575;&#1604;&#1571;&#1605;&#1604;&#1575;&#1603; &#1604;&#1604;&#1588;&#1610;&#1582; &#1605;&#1576;&#1575;&#1585;&#1603; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1583;&#1610;&#1607; &#1608;&#1603;&#1575;&#1604;&#1577; &#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1605;&#1606; &#1586;&#1608;&#1580;&#1578;&#1607; &#1593;&#1606;&#1583; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1593;&#1548; &#1601;&#1610; &#1633;&#1641;&#1633;&#1636;.&#1591;&#1604;&#1576;&#1578; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1593;&#1576;&#1585; &#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1605;&#1606; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1578;&#1602;&#1583;&#1610;&#1605; &#1608;&#1579;&#1575;&#1574;&#1602; &#1605;&#1615;&#1593;&#1610;&#1606;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1573;&#1604;&#1609; &#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1604;&#1573;&#1579;&#1576;&#1575;&#1578; &#1581;&#1602; &#1571;&#1581;&#1605;&#1583; &#1576;&#1575;&#1588;&#1575; &#1575;&#1604;&#1586;&#1607;&#1610;&#1585; &#1601;&#1610; &#1573;&#1580;&#1585;&#1575;&#1569; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1593;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1604;&#1571;&#1605;&#1604;&#1575;&#1603; &#1575;&#1604;&#1601;&#1583;&#1575;&#1594;&#1610;&#1577; &#1605;&#1593; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577; (&#1589;&#1589;. &#1641;&#1636;-&#1641;&#1639;). &#1608;&#1610;&#1588;&#1605;&#1604; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1593;&#1615;&#1602;&#1583; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1605;&#1587;&#1575;&#1574;&#1604; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1581;&#1583;&#1575;&#1574;&#1602; &#1575;&#1604;&#1578;&#1605;&#1585; &#1608;&#1575;&#1604;&#1583;&#1593;&#1575;&#1608;&#1609; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1601;&#1610;&#1583; &#1576;&#1571;&#1606;
                           &#1575;&#1604;&#1601;&#1604;&#1575;&#1581;&#1610;&#1606;&#1601;&#1610; &#1571;&#1605;&#1604;&#1575;&#1603; &#1575;&#1604;&#1601;&#1575;&#1608; &#1576;&#1583;&#1571;&#1608;&#1575; &#1585;&#1601;&#1590; &#1583;&#1601;&#1593; &#1575;&#1604;&#1573;&#1610;&#1580;&#1575;&#1585; &#1608;&#1575;&#1585;&#1578;&#1603;&#1576;&#1608;&#1575; &#1571;&#1593;&#1605;&#1575;&#1604;&#1611;&#1575; &#1578;&#1582;&#1585;&#1610;&#1576;&#1610;&#1577;. &#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1578;&#1607;&#1548; &#1575;&#1581;&#1578;&#1580; &#1575;&#1604;&#1588;&#1610;&#1582; &#1576;&#1571;&#1606; &#1605;&#1605;&#1575;&#1591;&#1604;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1602;&#1583; &#1587;&#1576;&#1617;&#1576;&#1578; &#1604;&#1607; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1575;&#1593;&#1576;. &#1605;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1610;&#1606; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;.&#1578;&#1615;&#1594;&#1591;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1587;&#1606;&#1578;&#1610; &#1633;&#1641;&#1635;&#1634; &#1608;&#1633;&#1641;&#1635;&#1635;. &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583; &#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1607;&#1606;&#1585;&#1610; &#1583;&#1608;&#1576;&#1586;&#1548; &#1605;&#1601;&#1608;&#1590; &#1575;&#1604;&#1593;&#1575;&#1574;&#1583;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1587;&#1575;&#1604;&#1605; &#1575;&#1604;&#1576;&#1583;&#1585;&#1548; &#1608;&#1603;&#1610;&#1604; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; (&#1589;&#1589;. &#1634;&#1635;-&#1634;&#1637;)&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1636; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1633;&#1637;. &#1578;&#1590;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1593;&#1606; &#1587;&#1606;&#1583;&#1575;&#1578; &#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1605;&#1605;&#1606;&#1608;&#1581;&#1577; &#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="family"><namePart>&#1575;&#1604;&#1586;&#1607;&#1610;&#1585; (&#1571;&#1587;&#1585;&#1577;)</namePart></name></subject><subject><geographic>&#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576;</geographic></subject><subject><geographic>&#1575;&#1604;&#1601;&#1575;&#1608;</geographic></subject><subject><topic>&#1575;&#1604;&#1571;&#1605;&#1604;&#1575;&#1603; (&#1571;&#1585;&#1575;&#1590;&#1610;)</topic></subject><subject><topic>&#1583;&#1593;&#1575;&#1608;&#1609; &#1602;&#1590;&#1575;&#1574;&#1610;&#1577;</topic></subject><subject><topic>&#1608;&#1603;&#1575;&#1604;&#1577; &#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1601;&#1604;&#1575;&#1581;&#1608;&#1606;</topic></subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>&#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;</namePart></name></subject><subject><name type="personal"><namePart>&#1605;&#1576;&#1575;&#1585;&#1603; &#1576;&#1606; &#1589;&#1576;&#1575;&#1581; &#1570;&#1604; &#1589;&#1576;&#1575;&#1581;</namePart></name></subject><subject><topic>&#1581;&#1583;&#1575;&#1574;&#1602; &#1575;&#1604;&#1578;&#1605;&#1585;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000058#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000058#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000058#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x000058_en</identifier><location><shelfLocator>IOR/R/15/5/141</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000058</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000058/IOR_R_15_5_141_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/141</recordIdentifer></recordInfo><titleInfo><title>'File 2/5 II SHAIKH&#8217;S DATE GARDENS'</title></titleInfo><originInfo><dateIssued>1915/1933</dateIssued><dateCaptured>2017-02-27T22:53:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (206 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the volume.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the inside back cover with 208; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Two additional foliation sequences are also present in parallel between ff 6-203, and ff 139-203; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>The volume contains correspondence related to the date gardens owned by the Shaikh of Kuwait, A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717;, in southern Iraq. In particular, the correspondence concerns the court suit raised in Basra Court by members of al-Zuhair family complaining against the Ruler of Kuwait. The suit in question concerns a portion of the Shaikh&#8217;s Faddaghiya estate on Shatt al-Arab, and the Bashiya land to which members of al-Zuhair family lays claim to. According to the reports, the Faddaghiya estate was owned by Aisha, wife of Ahmad Pasha Al-Zuhair. Ahmad Pasha sold the estate to Shaikh Mubarak of Kuwait although he did not hold a Power of Attorney from his wife at the time of the sale, in 1914.The Iraqi Government had requested via the British Embassy, Baghdad, for the Shaikh of Kuwait to submit to the Basra Court certain documents related to the case including a copy of Power of Attorney to prove the right of Ahmad Pasha Al-Zuhair to proceed with the selling.The volume includes a sketch map of the Faddaghiya estate with explanatory notes (ff 94-97). It also includes minutes of a meeting which was held at the Foreign Office in London to discuss issues related to the date gardens and the court suits. The correspondence contains reports that the
                           fellaheenon the Faw estate have started refusing to pay rent and were committing acts of sabotage. The Shaikh in turn argued that the British Government&#8217;s procrastination had caused him further troubles. Among the correspondents in the volume are the Political Resident, Bushire, and the Political Agent, Kuwait.The volume&#8217;s core correspondence covers the years 1932 and 1933. The earlier start date given to the volume is a result of correspondence between Sir Henry Dobbs, Revenue Commissioner, Basra, and Abdul Aziz al-Salim Al-Badr, Agent of the Shaikh of Kuwait in Basra (ff 23-25), which is dated 14 June 1915. The correspondence includes the details of the Tapu dead registration granted to the Shaikh of Kuwait.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="family"><namePart>al-Zuhair (Family)</namePart></name></subject><subject><geographic>Shatt al-Arab</geographic></subject><subject><geographic>Al-F&#257;w</geographic></subject><subject><topic>Estates (land)</topic></subject><subject><topic>Suit of court</topic></subject><subject><topic>Power of attorney</topic></subject><subject><topic>Peasantry</topic></subject><name type="corporate"><namePart>Emir of Kuwait</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>Shaikh Hakim of Kuwait A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717;</namePart></name></subject><subject><name type="personal"><namePart>Shaikh Hakim of Kuwait Mub&#257;rak bin &#7778;ab&#257;&#7717; &#256;l &#7778;ab&#257;&#7717;</namePart></name></subject><subject><topic>Date Gardens</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000058#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000058#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000058#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
