<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0002e5_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002e5_ar</identifier><location><shelfLocator>IOR/R/15/2/6</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002e5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002e5/IOR_R_15_2_6_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/6</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 9/A &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1895/1918</dateIssued><dateCaptured>2014-01-21T00:01:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1637;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1605; &#1578;&#1585;&#1578;&#1610;&#1576; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1593;&#1604;&#1609; &#1606;&#1581;&#1608;&#1613; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610; &#1576;&#1583;&#1569;&#1611;&#1575; &#1576;&#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1583;&#1569;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1581;&#1578;&#1609; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1580;&#1607;. &#1608;&#1578;&#1581;&#1605;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1571;&#1585;&#1602;&#1575;&#1605;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1548; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1608;&#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1571;-&#1633;&#1586;.&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1591;&#1608;&#1610;&#1577;: &#1638;&#1632;&#1548; &#1634;&#1634;&#1638;&#1548; &#1634;&#1634;&#1639;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602;&#1607; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1576;&#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1607;&#1605; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1605;&#1593; &#1575;&#1604;&#1571;&#1582;&#1584; &#1601;&#1610; &#1575;&#1604;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1571;&#1606; &#1603;&#1604;&#1575; &#1575;&#1604;&#1605;&#1606;&#1589;&#1576;&#1610;&#1606; &#1602;&#1583; &#1588;&#1594;&#1604;&#1607;&#1605;&#1575; &#1593;&#1583;&#1583;&#1612; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1610;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1594;&#1591;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.&#1608;&#1571;&#1608;&#1604; &#1593;&#1606;&#1589;&#1585;&#1613; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1608; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1582;&#1591;&#1575;&#1576;&#1613; &#1605;&#1585;&#1587;&#1614;&#1604;&#1613; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1585;&#1575;&#1605;&#1587;&#1575;&#1610;&#1548; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1576;&#1610;&#1585;&#1587;&#1610; &#1603;&#1608;&#1603;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1641; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1632;&#1639;. &#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1576;&#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1601;&#1610; &#1605;&#1602;&#1585; &#1575;&#1604;&#1573;&#1585;&#1587;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;&#1548; &#1608;&#1582;&#1589;&#1608;&#1589;&#1611;&#1575; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1583; &#1608;&#1575;&#1604;&#1608;&#1601;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1589;&#1585;&#1601; &#1601;&#1610; &#1575;&#1604;&#1593;&#1602;&#1575;&#1585;&#1575;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1586;). &#1608;&#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585; &#1583;&#1575;&#1604;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1582;&#1575;&#1608;&#1601; &#1605;&#1578;&#1586;&#1575;&#1610;&#1583;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1582;&#1578;&#1589;&#1575;&#1589; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1571;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1605;&#1578;&#1586;&#1575;&#1610;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.  &#1608;&#1601;&#1610; &#1582;&#1591;&#1575;&#1576;&#1613; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1638; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1632;&#1639;&#1548; &#1603;&#1578;&#1576; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1576;&#1585;&#1575;&#1610;&#1583;&#1608; &#1573;&#1604;&#1609; &#1603;&#1608;&#1603;&#1587; &#1605;&#1576;&#1610;&#1606;&#1611;&#1575; &#1575;&#1604;&#1605;&#1591;&#1604;&#1576; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1605;&#1602;&#1578;&#1606;&#1593;&#1611;&#1575; &#1576;&#1571;&#1581;&#1602;&#1610;&#1578;&#1607; &#1601;&#1610;&#1607; &#1576;&#1589;&#1601;&#1578;&#1607; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;. &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1584;&#1604;&#1603; &#1587;&#1615;&#1604;&#1591;&#1577; &#1602;&#1575;&#1590;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1580;&#1606;&#1575;&#1574;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1587;&#1617;&#1615;&#1604;&#1591;&#1577; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1607;&#1575;&#1605; &#1575;&#1604;&#1578;&#1608;&#1579;&#1610;&#1602;&#1610;&#1577; &#1608;&#1605;&#1607;&#1575;&#1605; &#1575;&#1604;&#1588;&#1581;&#1606;&#1548; &#1608;&#1587;&#1615;&#1604;&#1591;&#1577; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;-&#1640;).&#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1602;&#1575;&#1605; &#1603;&#1608;&#1603;&#1587;&#1548; &#1576;&#1589;&#1601;&#1578;&#1607; &#1605;&#1602;&#1610;&#1605;&#1611;&#1575; &#1587;&#1610;&#1575;&#1587;&#1610;&#1617;&#1611;&#1575;&#1548; &#1576;&#1578;&#1602;&#1583;&#1610;&#1605; &#1591;&#1604;&#1576;&#1613; &#1576;&#1573;&#1589;&#1583;&#1575;&#1585; &#1605;&#1585;&#1587;&#1608;&#1605; &#1605;&#1604;&#1603;&#1610; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1573;&#1604;&#1609; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1573;&#1604;&#1609; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1574;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1573;&#1604;&#1609; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;. &#1608;&#1601;&#1610; &#1588;&#1607;&#1585; &#1605;&#1575;&#1610;&#1608; &#1605;&#1606; &#1593;&#1575;&#1605; &#1633;&#1641;&#1632;&#1641;&#1548; &#1603;&#1578;&#1576; &#1580;&#1608;&#1606; &#1605;&#1608;&#1585;&#1604;&#1610;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1574;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1573;&#1604;&#1609; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1605;&#1576;&#1610;&#1606;&#1611;&#1575; &#1571;&#1606;&#1607; &#1601;&#1610; &#1590;&#1608;&#1569; &#1575;&#1604;&#1606;&#1588;&#1575;&#1591; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1578;&#1586;&#1575;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1601;&#1602;&#1583; &#1578;&#1605; &#1575;&#1604;&#1587;&#1605;&#1575;&#1581; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1593;&#1585;&#1590; &#1585;&#1571;&#1610;&#1607; &#1593;&#1604;&#1609; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1604;&#1610; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1582;&#1604;&#1610; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1593;&#1606; &#1605;&#1587;&#1574;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1610;&#1606; &#1576;&#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1632;-&#1637;&#1634;). &#1608;&#1578;&#1605; &#1605;&#1606;&#1581; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1574;&#1608;&#1604;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1635;-&#1638;&#1636;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1593;&#1583;&#1605; &#1582;&#1604;&#1608; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1605;&#1575;&#1606;&#1593;&#1577; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609;&#1548; &#1608;&#1584;&#1604;&#1603; &#1581;&#1587;&#1576; &#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1605;&#1575;&#1603;&#1606;&#1586;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1570;&#1606;&#1584;&#1575;&#1603; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1637;-&#1638;&#1638;).&#1608;&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602;&#1577; &#1576;&#1593;&#1590;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1575;&#1591; &#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1601;&#1610; &#1589;&#1610;&#1575;&#1594;&#1577; &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605;&#1548; &#1605;&#1593; &#1573;&#1610;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1574;&#1608;&#1604;&#1610;&#1606; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605;&#1611;&#1575; &#1582;&#1575;&#1589;&#1611;&#1575; &#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607; &#1578;&#1587;&#1580;&#1610;&#1604;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1578;&#1585;&#1581;&#1610;&#1604;&#1607;&#1605; &#1573;&#1584;&#1575; &#1575;&#1602;&#1578;&#1590;&#1578; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1577;. &#1603;&#1605;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1606;&#1587;&#1582;&#1577;&#1611; &#1605;&#1606; &#1605;&#1587;&#1608;&#1583;&#1617;&#1614;&#1577; &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641;&#1633;&#1634; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;&#1632;-&#1633;&#1633;&#1634;). &#1608;&#1604;&#1603;&#1606; &#1571;&#1583;&#1609; &#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576; &#1608;&#1575;&#1604;&#1575;&#1585;&#1578;&#1576;&#1575;&#1603; &#1575;&#1604;&#1606;&#1575;&#1580;&#1605; &#1593;&#1606; &#1575;&#1606;&#1583;&#1604;&#1575;&#1593; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1573;&#1604;&#1609; &#1578;&#1571;&#1582;&#1585; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1588;&#1603;&#1604;&#1613; &#1605;&#1578;&#1603;&#1585;&#1585;. &#1608;&#1601;&#1610; &#1639; &#1605;&#1575;&#1610;&#1608; &#1605;&#1606; &#1593;&#1575;&#1605; &#1633;&#1641;&#1633;&#1639;&#1548; &#1603;&#1578;&#1576; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1576;&#1610;&#1585;&#1587;&#1610; &#1604;&#1608;&#1603; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1570;&#1585;&#1579;&#1585; &#1578;&#1585;&#1610;&#1601;&#1608;&#1585;&#1548; &#1605;&#1602;&#1578;&#1585;&#1581;&#1611;&#1575; &#1571;&#1606; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1608;&#1602;&#1578;&#1575; &#1605;&#1606;&#1575;&#1587;&#1576;&#1611;&#1575; &#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1584;&#1604;&#1603; &#1601;&#1610; &#1590;&#1608;&#1569; &#1575;&#1604;&#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1588;&#1607;&#1583;&#1607;&#1575; &#1575;&#1604;&#1589;&#1585;&#1575;&#1593; &#1601;&#1610; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575; &#1608;&#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1603;&#1591;&#1585;&#1601;&#1613; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1576;. &#1608;&#1588;&#1585;&#1581; &#1604;&#1608;&#1603; &#1601;&#1610; &#1582;&#1591;&#1575;&#1576;&#1607; &#1603;&#1610;&#1601; &#1587;&#1610;&#1572;&#1579;&#1585; &#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1608;&#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1605;&#1593; &#1588;&#1610;&#1582; &#1602;&#1591;&#1585; &#1593;&#1604;&#1609; &#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1605;&#1593;&#1610;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1635;&#1634;-&#1635;&#1637;). &#1585;&#1601;&#1590; &#1578;&#1585;&#1610;&#1601;&#1608;&#1585; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1604;&#1608;&#1603;&#1548; &#1608;&#1601;&#1610; &#1605;&#1575;&#1610;&#1608; &#1605;&#1606; &#1593;&#1575;&#1605;  &#1633;&#1641;&#1633;&#1640;&#1548; &#1578;&#1605; &#1578;&#1571;&#1580;&#1610;&#1604; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1605;&#1585;&#1577;&#1611; &#1571;&#1582;&#1585;&#1609; &#1581;&#1578;&#1609; &#1588;&#1607;&#1585; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1641; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1636;&#1640;).&#1608;&#1601;&#1610; &#1582;&#1590;&#1605; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1580;&#1575;&#1569;&#1578; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1587;&#1575;&#1593;&#1583;&#1611;&#1575; &#1602;&#1590;&#1575;&#1574;&#1610;&#1611;&#1575; &#1604;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1640;&#1641;-&#1641;&#1636;&#1548; &#1634;&#1636;&#1635;-&#1636;&#1636;&#1548; &#1634;&#1636;&#1641;-&#1637;&#1633;)&#1548; &#1608;&#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1606;&#1592;&#1575;&#1605;
                           &#1575;&#1604;&#1582;&#1583;&#1605;&#1577;&#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1604;&#1580;&#1605;&#1593; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; (&#1608;&#1607;&#1610; &#1585;&#1587;&#1608;&#1605;&#1612; &#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1576;&#1606;&#1587;&#1576;&#1577; &#1593;&#1588;&#1585;&#1577; &#1576;&#1575;&#1604;&#1605;&#1575;&#1574;&#1577; &#1578;&#1615;&#1587;&#1583;&#1583; &#1573;&#1604;&#1609; &#1582;&#1586;&#1575;&#1606;&#1577; &#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;). &#1576;&#1610;&#1575;&#1606;
                           &#1575;&#1604;&#1582;&#1583;&#1605;&#1577;&#1604;&#1604;&#1571;&#1593;&#1608;&#1575;&#1605; &#1605;&#1606; &#1633;&#1641;&#1633;&#1634; &#1573;&#1604;&#1609; &#1633;&#1641;&#1633;&#1638; &#1608;&#1575;&#1585;&#1583;&#1612; &#1576;&#1608;&#1585;&#1602;&#1577; 227.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1633;&#1641;&#1633;&#1635;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002e5#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002e5#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002e5#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002e5_en</identifier><location><shelfLocator>IOR/R/15/2/6</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002e5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002e5/IOR_R_15_2_6_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/6</recordIdentifer></recordInfo><titleInfo><title>'File A/9 I Bahrain Order in Council'</title></titleInfo><originInfo><dateIssued>1895/1918</dateIssued><dateCaptured>2014-01-21T00:01:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (258 folios)</extent><extent>The contents of the volume have been arranged in approximate chronological order, from the earliest items at the front of the volume, to the latest at the end.</extent><extent>Foliation: The volume is foliated from the front cover to the inside back cover, using blue pencil numbers located in the top-right corner of each recto. A few folio numbers, chiefly at the front and end of the volume, are in black pencil. The following foliation anomalies occur: 1a-1g.The following folios are fold-outs: 60, 226, 227.</extent></physicalDescription><abstract>The volume&#8217;s correspondence and other papers concern the implementation of an Order of Council in Bahrain. The principal correspondents in the file are the Political Resident and the Political Agent in Bahrain, each post being held by a number of different representatives throughout the period covered by the volume.The first item in the volume is a letter sent from Major Ramsay, British Consul-General in Baghdad, to Major Percy Cox, Political Resident in the Persian Gulf, dated 9 March 1907. The letter concerns the jurisdiction in Bahrain over American citizens based at the American Missionary, particularly in relation to births, deaths and the disposal of estates (folio 1g). This enquiry was symptomatic of raised concerns over where jurisdiction lay in relation to the increasing number of foreign nationals in Bahrain. In a letter dated 6 April 1907 the Bahrain Political Agent, Captain Francis Prideaux, wrote to Cox, outlining the judiciary requirement he believed that he, as Political Agent, should have. These included the authority of a district magistrate in criminal matters, consular authority in notarial and shipping duties, and the power of vice-admiralty (folios 3-8).Application was consequently made for an Order in Council in Bahrain, via Cox, in his capacity as Political Resident, to the Government of India, the Secretary of State for India, and the Foreign Secretary. In May 1909, John Morley, the Secretary of State for India, wrote to the Governor General of India, stating that, in light of increasing German activity in the Gulf, the Political Agent in Bahrain was authorised to approach the ruler of Bahrain, Shaikh &#8216;&#298;s&#225; bin &#8216;Al&#299; &#256;l Khal&#299;fah, with a view to him ceding responsibility for foreign nationals in his dominions to the British Government (folios 50-52). This responsibility was duly granted to the British (folios 63-64), though not, according to Captain Charles Mackenzie, then Political Agent in Bahrain, without some reluctance on the part of Shaikh &#8216;&#298;s&#225; (folios 65-66).Subsequent correspondence deals with some of the finer points of the wording of the Order in Council, with particular attention being paid by officials to the status of foreign nationals in Bahrain, including their registration with the Political Agency, and the legal ability to deport them if necessary. A draft copy of the Order in Council, dated, 1912, is included in the volume (folios 100-112). The unrest and disruption caused by the First World War in the Gulf, repeatedly delayed the introduction of the Order in Council. On 7 May 1917 the Political Agent Captain Percy Loch wrote to the Political Resident, Major Arthur Trevor, suggesting that, in view of recent developments in the conflict in Europe, and the entry into the war of the United States of America, the present time might be a prudent one to implement the Order in Council. In his letter Loch described how Turkish withdrawal from the Gulf, the independence of Bin Saud [Ibn Sa&#8216;&#363;d], and formal British relations with the Shaikh of Qatar, would impact upon the treatment of certain foreign nationals in Bahrain (folios 232-35). Trevor rejected Loch&#8217;s proposal, and in May 1918, the introduction of the Order in Council in Bahrain was postponed once more, until February 1919 (folio 248).Amongst the discussions over Bahrain&#8217;s Order in Council, the appointment of a judicial assistant for the Political Agency was discussed (folios 189-94, 243-44, 249-51), as was the existing
                           khidmahsystem of revenue collection (a ten per cent judicial fee payable to the Sheikh of Bahrain's treasury). A Statement of
                           khidmahfor the years 1912 to 1916 is included on folio 227.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>King of Bahrain</namePart></name></subject><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Bahrain</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><topic>Bahrain Order in Council (1913)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002e5#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002e5#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002e5#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
