<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023598787.0x000046_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023598787.0x000046_ar</identifier><location><shelfLocator>IOR/R/15/1/4, ff 7v-8</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023598787.0x000046</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003d8/IOR_R_15_1_4_0027.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/4, ff 7v-8</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1636;&#1634;: &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1583;&#1610;&#1580;&#1586; &#1604;&#1575;&#1578;&#1608;&#1588;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1573;&#1604;&#1609; &#1580;&#1608;&#1606; &#1576;&#1608;&#1605;&#1608;&#1606;&#1578;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1780/1780</dateIssued><dateCaptured>2014-11-13T00:18:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1604;&#1575; &#1578;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1573;&#1587;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1604;&#1616;&#1605;&#1548; &#1608;&#1604;&#1603;&#1606; &#1610;&#1576;&#1583;&#1608; &#1571;&#1606;&#1607;&#1575; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1580;&#1608;&#1606; &#1576;&#1608;&#1605;&#1608;&#1606;&#1578;. &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1604;&#1614;&#1605;&#1577; &#1601;&#1610; &#1634;&#1635; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1639;&#1640;&#1632;&#1548; &#1610;&#1615;&#1606;&#1575;&#1602;&#1588; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1583;&#1610;&#1580;&#1586; &#1604;&#1575;&#1578;&#1608;&#1588; &#1605;&#1585;&#1608;&#1585; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1585;&#1575;&#1610;&#1606;&#1580;&#1585;&#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1615;&#1602;&#1604;&#1617; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1587;&#1603;&#1608;&#1578; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606;&#1607;&#1575;. &#1593;&#1604;&#1605; &#1576;&#1608;&#1605;&#1608;&#1606;&#1578; &#1576;&#1571;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1587;&#1603;&#1608;&#1578; &#1580;&#1575;&#1569; &#1576;&#1585;&#1601;&#1602;&#1577; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1608;&#1586;&#1610;&#1601; &#1587;&#1605;&#1610;&#1579;. &#1610;&#1584;&#1603;&#1585; &#1604;&#1575;&#1578;&#1608;&#1588; &#1576;&#1571;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606;&#1548; &#1602;&#1575;&#1574;&#1583; &#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1585;&#1575;&#1610;&#1606;&#1580;&#1585;&#1548;&#1602;&#1583; &#1581;&#1589;&#1604; &#1593;&#1604;&#1609; &#1578;&#1589;&#1585;&#1610;&#1581; &#1576;&#1606;&#1602;&#1604; &#1605;&#1585;&#1588;&#1583; &#1573;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023598787.0x000046#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023598787.0x000046_en</identifier><location><shelfLocator>IOR/R/15/1/4, ff 7v-8</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023598787.0x000046</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003d8/IOR_R_15_1_4_0027.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/4, ff 7v-8</recordIdentifer></recordInfo><titleInfo><title>Letter No. 42: William Digges Latouche, Resident at Bussora [Basra], to [John Beaumont, Resident at Bushire]</title></titleInfo><originInfo><dateIssued>1780/1780</dateIssued><dateCaptured>2014-11-13T00:18:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>This letter has no stated recipient, but it can be assumed that it is addressed to the Resident at Bushire, John Beaumont. In this letter, received 23 August 1780, William Digges Latouche discusses the passage of the
                           Rangerto Bushire, which carries Captain Richard Scott on board. Beaumont is informed that Captain Scott is accompanied by Captain Joseph Smith. Latouche states that Lieutenant Dickson, in command of the
                           Ranger,has been given permission to take on a pilot for Muscat.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023598787.0x000046#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
