<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024055009.0x000060_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024055009.0x000060_ar</identifier><location><shelfLocator>IOR/R/15/1/36, f 58Av</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024055009.0x000060</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000009/IOR_R_15_1_36_0127.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/36, f 58Av</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1585;&#1602;&#1605; &#1633;&#1635; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1601;&#1585;&#1575;&#1610;&#1605; &#1580;&#1585;&#1610;&#1588; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1573;&#1604;&#1609; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1606;&#1610;&#1608;&#1606;&#1607;&#1575;&#1605;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</title></titleInfo><originInfo><dateIssued>1826/1826</dateIssued><dateCaptured>2015-02-20T05:51:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1610;&#1582;&#1576;&#1585; &#1606;&#1610;&#1608;&#1606;&#1607;&#1575;&#1605; &#1571;&#1606;&#1607; &#1604;&#1583;&#1609; &#1608;&#1589;&#1608;&#1604;&#1607; &#1605;&#1587;&#1602;&#1591; &#1608;&#1580;&#1583; &#1571;&#1606; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;&#1548; &#1580;&#1608;&#1604;&#1575;&#1576; &#1571;&#1606;&#1610;&#1606;&#1583;&#1575;&#1587;&#1548; &#1603;&#1575;&#1606; &#1610;&#1593;&#1575;&#1606;&#1610; &#1605;&#1606; &#1605;&#1585;&#1590; &#1588;&#1583;&#1610;&#1583;. &#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1571;&#1593;&#1591;&#1575;&#1607; &#1573;&#1580;&#1575;&#1586;&#1577; &#1604;&#1610;&#1584;&#1607;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1606;&#1583;&#1548; &#1608;&#1580;&#1593;&#1604; &#1575;&#1576;&#1606; &#1571;&#1582; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;. &#1608;&#1591;&#1604;&#1576; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1593;&#1604;&#1609; &#1583;&#1601;&#1593; &#1606;&#1601;&#1602;&#1575;&#1578; &#1580;&#1608;&#1604;&#1575;&#1576; &#1575;&#1604;&#1578;&#1610; &#1578;&#1603;&#1576;&#1583;&#1607;&#1575; &#1582;&#1604;&#1575;&#1604; &#1605;&#1607;&#1605;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024055009.0x000060#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024055009.0x000060_en</identifier><location><shelfLocator>IOR/R/15/1/36, f 58Av</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024055009.0x000060</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000009/IOR_R_15_1_36_0127.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/36, f 58Av</recordIdentifer></recordInfo><titleInfo><title>Political Department letter no. 13 from Lieutenant-Colonel Sir Ephraim Gerrish Stannus, Resident in the Persian Gulf to William Newnham, Chief Secretary to Government, Bombay</title></titleInfo><originInfo><dateIssued>1826/1826</dateIssued><dateCaptured>2015-02-20T05:51:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>Stannus informs Newnham that on arrival at Muscat he had found that the Government Agent, Goolaub Anendass, was suffering from a severe illness. He had therefore given him leave of absence to go to Scind [Sindh], and placed the Agent's nephew in charge. Stannus also requests sanction for the payment to Goolab [sic] of expenses incurred during his mission to Brymee.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024055009.0x000060#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
