<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023377991.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023377991.0x000001_ar</identifier><location><shelfLocator>Or 9202, ff 1v-19r</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023377991.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022531794.0x000001/Or 9202_0013.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 9202, ff 1v-19r</recordIdentifer></recordInfo><titleInfo><title>&#1580;&#1608;&#1575;&#1605;&#1593; &#1603;&#1578;&#1575;&#1576; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1591;&#1602;&#1587;&#1575;&#1578; &#1593;&#1604;&#1609; &#1585;&#1571;&#1610; &#1571;&#1576;&#1602;&#1585;&#1575;&#1591; &#1604;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606;</title></titleInfo><originInfo><dateIssued>1050/1152</dateIssued><dateCaptured>2014-01-21T00:10:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;.  &#1633;&#1592;-&#1633;&#1641;&#1608;</extent></physicalDescription><abstract>Alexandrian Summary (&#1580;&#1608;&#1575;&#1605;&#1593; &#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606;) of Galen's (&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; ; d. ca 216)
                           De elementis secundum Hippocratem libri II(&#928;&#949;&#961;&#8054; &#964;&#8182;&#957; &#954;&#945;&#952;' &#7993;&#960;&#960;&#959;&#954;&#961;&#940;&#964;&#951;&#957; &#963;&#964;&#959;&#953;&#967;&#949;&#943;&#969;&#957; &#946;&#953;&#946;&#955;&#943;&#945; &#946;'; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1591;&#1602;&#1587;&#1575;&#1578; &#1593;&#1604;&#1609; &#1585;&#1571;&#1610; &#1571;&#1576;&#1602;&#1585;&#1575;&#1591;) translated from the Greek by &#7716;unayn ibn Is&#7717;&#257;q (&#1581;&#1606;&#1610;&#1606; &#1576;&#1606; &#1573;&#1587;&#1581;&#1602;; d. 873). &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1578;&#1605; &#1605;&#1602;&#1575;&#1585;&#1606;&#1578;&#1607;&#1575; &#1608;&#1578;&#1585;&#1578;&#1610;&#1576;&#1607;&#1575; &#1605;&#1593; &#1606;&#1587;&#1582;&#1577; &#1605;&#1605;&#1604;&#1608;&#1603;&#1577; &#1604;&#1575;&#1576;&#1606; &#1575;&#1604;&#1578;&#1604;&#1605;&#1610;&#1584; (&#1578;&#1608;&#1601;&#1610; &#1581;&#1608;&#1575;&#1604;&#1610; &#1633;&#1633;&#1638;&#1636;)&#1548; &#1608;&#1607;&#1608; &#1603;&#1576;&#1610;&#1585; &#1571;&#1591;&#1576;&#1575;&#1569; &#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1575;&#1604;&#1593;&#1583;&#1608;&#1583;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; &#1608;&#1605;&#1572;&#1604;&#1601;
                           &#1608;&#1589;&#1601;&#1575;&#1578; &#1576;&#1594;&#1583;&#1575;&#1583;(&#1571;&#1602;&#1585;&#1575;&#1576;&#1575;&#1584;&#1610;&#1606; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1587;&#1604;&#1605;&#1563; &#1571;&#1606;&#1592;&#1585; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; MS Or 8293).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1592;, &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1638;):&#1580;&#1608;&#1575;&#1605;&#1593; &#1603;&#1578;&#1575;&#1576; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;&#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1578;&#1602;&#1587;&#1575;&#1578; &#1593;&#1604;&#1609; &#1585;&#1571;&#1610;&#1571;&#1576;&#1602;&#1585;&#1575;&#1591; &#1604;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606;&#1578;&#1585;&#1580;&#1605;&#1607; &#1581;&#1606;&#1610;&#1606; &#1576;&#1606; &#1573;&#1587;&#1581;&#1602;&#1571;&#1580;&#1606;&#1575;&#1587; &#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585; &#1579;&#1604;&#1579;&#1577; &#1601;&#1605;&#1606;&#1607;&#1575; &#1593;&#1606;&#1575;&#1589;&#1585; &#1576;&#1593;&#1610;&#1583;&#1577; &#1578;&#1593;&#1605;&#1617; &#1575;&#1604;&#1571;&#1580;&#1587;&#1575;&#1605; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576;&#1577;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1641;&#1608;, &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1638;-&#1641;):&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1591; &#1593;&#1606;&#1583; &#1605;&#1575; &#1578;&#1587;&#1578;&#1606;&#1592;&#1601; &#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1608;&#1602; &#1605;&#1606;&#1607;&#1575; &#1580;&#1584;&#1576;&#1578;&#1604;&#1588;&#1583;&#1617;&#1577; &#1575;&#1580;&#1578;&#1584;&#1575;&#1576;&#1607;&#1575; &#1608;&#1593;&#1606;&#1601;&#1607;&#1575; &#1605;&#1575; &#1575;&#1604;&#1582;&#1604;&#1591; &#1575;&#1604;&#1584;&#1617;&#1610; &#1575;&#1604;&#1583;&#1608;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1607;&#1604;&#1605;&#1582;&#1589;&#1608;&#1589; &#1576;&#1573;&#1587;&#1607;&#1575;&#1604;&#1607; &#1582;&#1604;&#1591;&#1611;&#1575; &#1570;&#1582;&#1585; &#1604;&#1610;&#1587; &#1584;&#1604;&#1603; &#1575;&#1604;&#1583;&#1608;&#1575;&#1569; &#1605;&#1582;&#1589;&#1608;&#1589;&#1611;&#1575;&#1576;&#1573;&#1587;&#1607;&#1575;&#1604;&#1607;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;.  &#1633;&#1641;&#1608;, &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1632;-&#1633;&#1635;):&#1578;&#1605;&#1578; &#1580;&#1608;&#1575;&#1605;&#1593; &#1603;&#1578;&#1575;&#1576; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;&#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1578;&#1591;&#1602;&#1587;&#1575;&#1578; &#1593;&#1604;&#1609; &#1585;&#1571;&#1610;&#1571;&#1576;&#1602;&#1585;&#1575;&#1591; &#1604;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606;&#1578;&#1585;&#1580;&#1605;&#1607; &#1581;&#1606;&#1610;&#1606; &#1576;&#1606; &#1573;&#1587;&#1581;&#1602;&#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1578;&#1610; &#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1608;&#1578;&#1585;&#1578;&#1610;&#1576; &#1576;&#1593;&#1583; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1578;&#1576;&#1610;&#1606;&#1575;&#1606; &#1571;&#1606; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1578;&#1605; &#1578;&#1585;&#1578;&#1610;&#1576;&#1607;&#1575; &#1605;&#1593; &#1593;&#1610;&#1606;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604; &#1608;&#1605;&#1593; &#1605;&#1582;&#1591;&#1608;&#1591; &#1570;&#1582;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1581;&#1606;&#1610;&#1606; &#1576;&#1606; &#1575;&#1587;&#1581;&#1575;&#1602; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1607;&#1576;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1576;&#1606; &#1589;&#1575;&#1593;&#1583; &#1575;&#1576;&#1606; &#1575;&#1604;&#1578;&#1604;&#1605;&#1610;&#1584;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1591;&#1576;&#1548; &#1573;&#1594;&#1585;&#1610;&#1602;&#1610; &#1608;&#1585;&#1608;&#1605;&#1575;&#1606;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023377991.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023377991.0x000001_en</identifier><location><shelfLocator>Or 9202, ff 1v-19r</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023377991.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022531794.0x000001/Or 9202_0013.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 9202, ff 1v-19r</recordIdentifer></recordInfo><titleInfo><title>&#1580;&#1608;&#1575;&#1605;&#1593; &#1603;&#1578;&#1575;&#1576; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1591;&#1602;&#1587;&#1575;&#1578; &#1593;&#1604;&#1609; &#1585;&#1571;&#1610; &#1571;&#1576;&#1602;&#1585;&#1575;&#1591; &#1604;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606;  Jaw&#257;mi&#8216; kit&#257;b J&#257;l&#299;n&#363;s f&#299; al-&#363;s&#7789;uquss&#257;t &#8216;al&#225; ra&#8217;y Abuqr&#257;&#7789; lil-Iskandar&#257;n&#299;y&#299;n  Galen &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;</title></titleInfo><originInfo><dateIssued>1050/1152</dateIssued><dateCaptured>2014-01-21T00:10:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>ff. 1v-19r</extent></physicalDescription><abstract>Alexandrian Summary (&#1580;&#1608;&#1575;&#1605;&#1593; &#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606;) of Galen's (&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; ; d. ca 216)
                           De elementis secundum Hippocratem libri II(&#928;&#949;&#961;&#8054; &#964;&#8182;&#957; &#954;&#945;&#952;' &#7993;&#960;&#960;&#959;&#954;&#961;&#940;&#964;&#951;&#957; &#963;&#964;&#959;&#953;&#967;&#949;&#943;&#969;&#957; &#946;&#953;&#946;&#955;&#943;&#945; &#946;'; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1591;&#1602;&#1587;&#1575;&#1578; &#1593;&#1604;&#1609; &#1585;&#1571;&#1610; &#1571;&#1576;&#1602;&#1585;&#1575;&#1591;) translated from the Greek by &#7716;unayn ibn Is&#7717;&#257;q (&#1581;&#1606;&#1610;&#1606; &#1576;&#1606; &#1573;&#1587;&#1581;&#1602;; d. 873). This copy was collated with a copy owned by Ibn al-Tilm&#299;dh (&#1575;&#1576;&#1606; &#1575;&#1604;&#1578;&#1604;&#1605;&#1610;&#1584;; d. ca 1164), chief physician of the &#8216;A&#7693;ud&#299; Hospital in Baghdad and author of the
                           Baghdad Formulary(&#1571;&#1602;&#1585;&#1575;&#1576;&#1575;&#1584;&#1610;&#1606; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1587;&#1604;&#1605; ; see British Library, MS Or 8293).Begins (f. 1v, lines 2-6):&#1580;&#1608;&#1575;&#1605;&#1593; &#1603;&#1578;&#1575;&#1576; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;&#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1578;&#1602;&#1587;&#1575;&#1578; &#1593;&#1604;&#1609; &#1585;&#1571;&#1610;&#1571;&#1576;&#1602;&#1585;&#1575;&#1591; &#1604;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606;&#1578;&#1585;&#1580;&#1605;&#1607; &#1581;&#1606;&#1610;&#1606; &#1576;&#1606; &#1573;&#1587;&#1581;&#1602;&#1571;&#1580;&#1606;&#1575;&#1587; &#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585; &#1579;&#1604;&#1579;&#1577; &#1601;&#1605;&#1606;&#1607;&#1575; &#1593;&#1606;&#1575;&#1589;&#1585; &#1576;&#1593;&#1610;&#1583;&#1577; &#1578;&#1593;&#1605;&#1617; &#1575;&#1604;&#1571;&#1580;&#1587;&#1575;&#1605; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576;&#1577;Ends (f. 19r, lines 6-9):&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1591; &#1593;&#1606;&#1583; &#1605;&#1575; &#1578;&#1587;&#1578;&#1606;&#1592;&#1601; &#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1608;&#1602; &#1605;&#1606;&#1607;&#1575; &#1580;&#1584;&#1576;&#1578;&#1604;&#1588;&#1583;&#1617;&#1577; &#1575;&#1580;&#1578;&#1584;&#1575;&#1576;&#1607;&#1575; &#1608;&#1593;&#1606;&#1601;&#1607;&#1575; &#1605;&#1575; &#1575;&#1604;&#1582;&#1604;&#1591; &#1575;&#1604;&#1584;&#1617;&#1610; &#1575;&#1604;&#1583;&#1608;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1607;&#1604;&#1605;&#1582;&#1589;&#1608;&#1589; &#1576;&#1573;&#1587;&#1607;&#1575;&#1604;&#1607; &#1582;&#1604;&#1591;&#1611;&#1575; &#1570;&#1582;&#1585; &#1604;&#1610;&#1587; &#1584;&#1604;&#1603; &#1575;&#1604;&#1583;&#1608;&#1575;&#1569; &#1605;&#1582;&#1589;&#1608;&#1589;&#1611;&#1575;&#1576;&#1573;&#1587;&#1607;&#1575;&#1604;&#1607;Colophon (f. 19r, lines 10-13):&#1578;&#1605;&#1578; &#1580;&#1608;&#1575;&#1605;&#1593; &#1603;&#1578;&#1575;&#1576; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;&#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1578;&#1591;&#1602;&#1587;&#1575;&#1578; &#1593;&#1604;&#1609; &#1585;&#1571;&#1610;&#1571;&#1576;&#1602;&#1585;&#1575;&#1591; &#1604;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606;&#1578;&#1585;&#1580;&#1605;&#1607; &#1581;&#1606;&#1610;&#1606; &#1576;&#1606; &#1573;&#1587;&#1581;&#1602;There are two collation notes after the colophon stating that the copy was collated with its exemplar and with another manuscript.</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><name type="personal"><namePart>Galen</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#7716;unayn ibn Is&#7717;&#257;q al-'Ib&#257;d&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>Hibat All&#257;h ibn &#7778;&#257;'id Ibn al-Tilm&#299;dh</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Medicine, Greek and Roman</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023377991.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
