<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00018d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00018d_ar</identifier><location><shelfLocator>IOR/R/15/1/424</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00018d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00018d/IOR_R_15_1_424_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/424</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 35/101VI A 64 &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1578;&#1582;&#1589; &#1605;&#1587;&#1602;&#1591;"</title></titleInfo><originInfo><dateIssued>1933/1935</dateIssued><dateCaptured>2014-09-18T15:12:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1607;&#1608; &#1578;&#1587;&#1604;&#1587;&#1604; &#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1587;&#1575;&#1576;&#1602; &#1610;&#1578;&#1571;&#1604;&#1601; &#1605;&#1606; &#1571;&#1585;&#1602;&#1575;&#1605; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1548; &#1610;&#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1637;&#1633; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;) &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1640;&#1634; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1636;).</extent></physicalDescription><abstract>&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1576;&#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;. &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1582;&#1604;&#1601; &#1593;&#1606; &#1575;&#1604;&#1583;&#1601;&#1593; &#1605;&#1606; &#1602;&#1576;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1593;&#1604;&#1609; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1577; &#1608;&#1575;&#1604;&#1584;&#1610; &#1578;&#1593;&#1578;&#1576;&#1585;&#1607; &#1578;&#1607;&#1583;&#1610;&#1583; &#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1583;&#1608;&#1604;&#1577; &#1605;&#1587;&#1602;&#1591; &#1608;&#1575;&#1604;&#1578;&#1608;&#1589;&#1610;&#1577; &#1576;&#1586;&#1610;&#1575;&#1585;&#1577; &#1605;&#1585;&#1603;&#1576; &#1588;&#1585;&#1575;&#1593; &#1571;&#1608; &#1591;&#1575;&#1574;&#1585;&#1577; &#1605;&#1575;&#1574;&#1610;&#1577; &#1573;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602;. &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1610;&#1606; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1585;&#1610;&#1580;&#1610;&#1606;&#1575;&#1604; &#1580;&#1608;&#1585;&#1580; &#1575;&#1604;&#1576;&#1575;&#1606;&#1548; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610; &#1604;&#1583;&#1608;&#1604;&#1577; &#1605;&#1587;&#1602;&#1591;&#1563; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1608;&#1578;&#1589;&#1601; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1573;&#1604;&#1609; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00018d#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00018d_en</identifier><location><shelfLocator>IOR/R/15/1/424</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00018d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00018d/IOR_R_15_1_424_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/424</recordIdentifer></recordInfo><titleInfo><title>'File 35/101 VI A 64 Miscellaneous Muscat papers'</title></titleInfo><originInfo><dateIssued>1933/1935</dateIssued><dateCaptured>2014-09-18T15:12:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (24 folios)</extent><extent>The papers are arranged chronologically from the front to the rear of the file.</extent><extent>Foliation: The foliation system in use is the sequence of numbers appearing in a circle in the top right hand corner of each folio. The file also bears a former foliation system comprising of uncircled numbers beginning at 51 (folio 2) and ending at 182 (folio 24).</extent></physicalDescription><abstract>Correspondence mainly relating to the collection of finances. Non-payment by certain tribes on the Batinah Coast is identified as a threat to the revenue of the Muscat State and the visit of a sloop or flying boat to these regions is recommended. Correspondents include the Political Agent, Muscat; Captain Reginal George Alban, the Financial Adviser, Muscat State; the Political Resident, Persian Gulf. One letter describes the Sultan's tour of the Batinah coast.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Batinah Coast</geographic></subject><subject><topic>Financial administration</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00018d#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
