<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x0000b3_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000b3_ar</identifier><location><shelfLocator>IOR/R/15/2/1444</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000b3</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000b3/IOR_R_15_2_1444_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1444</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 15/8 II &#1571;&#1581;&#1603;&#1575;&#1605; &#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1604;&#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1576;&#1608;&#1575;&#1604;&#1589; &#1575;&#1604;&#1578;&#1571;&#1605;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1933/1942</dateIssued><dateCaptured>2014-08-29T00:12:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1638;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1593;&#1575;&#1583;&#1577;&#1611; &#1581;&#1587;&#1576; &#1578;&#1575;&#1585;&#1610;&#1582; &#1578;&#1593;&#1605;&#1610;&#1605;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;. &#1608;&#1578;&#1578;&#1576;&#1593;&#1607;&#1575; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; (&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1632;&#1641;-&#1635;&#1635;&#1639;) &#1578;&#1590;&#1605; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1604;&#1604;&#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610; &#1575;&#1604;&#1601;&#1585;&#1610;&#1583; &#1604;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1575;&#1593;&#1583; &#1593;&#1604;&#1609; &#1578;&#1593;&#1585;&#1610;&#1601;&#1607;&#1575;. &#1578;&#1587;&#1580;&#1617;&#1604; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1603;&#1584;&#1604;&#1603; &#1585;&#1602;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1608;/&#1571;&#1608; &#1585;&#1602;&#1605; &#1605;&#1585;&#1580;&#1593;&#1610; &#1576;&#1587;&#1610;&#1591; &#1605;&#1606; &#1585;&#1602;&#1605; &#1633; &#1573;&#1604;&#1609; &#1641;&#1632; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602;&#1548; &#1608;&#1607;&#1608; &#1605;&#1603;&#1578;&#1608;&#1576; &#1593;&#1604;&#1609; &#1608;&#1579;&#1575;&#1574;&#1602; &#1593;&#1583;&#1610;&#1583;&#1577;&#1548; &#1593;&#1575;&#1583;&#1577;&#1611; &#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1608;&#1615;&#1585;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1583;&#1575;&#1608;&#1604;&#1548; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1608;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1578;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1576;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1593;&#1604;&#1609; &#1578;&#1581;&#1583;&#1610;&#1583; &#1571;&#1605;&#1575;&#1603;&#1606; &#1608;&#1579;&#1575;&#1574;&#1602; &#1605;&#1593;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1633;&#1548; &#1633;&#1571;&#1548; &#1633;&#1576;-&#1633;&#1587;&#1548; &#1634;-&#1635;&#1636;&#1548; &#1635;&#1638;-&#1638;&#1638;&#1548; &#1638;&#1638;&#1571;&#1548; &#1638;&#1639;-&#1640;&#1635;&#1548; &#1640;&#1637;-&#1633;&#1632;&#1635;&#1548; &#1633;&#1632;&#1637;-&#1633;&#1636;&#1639;&#1548; &#1633;&#1636;&#1639;&#1571;-&#1633;&#1636;&#1639;&#1607;&#1600;&#1548; &#1633;&#1636;&#1640;-&#1633;&#1638;&#1637;&#1548; &#1633;&#1638;&#1637;&#1571;&#1548; &#1633;&#1638;&#1638;-&#1634;&#1633;&#1638;&#1548; &#1634;&#1633;&#1639;&#1571;&#1548; &#1634;&#1633;&#1639;&#1576;&#1548; &#1634;&#1633;&#1640;-&#1634;&#1641;&#1641;&#1548; &#1634;&#1641;&#1641;&#1571;&#1548; &#1635;&#1632;&#1632;-&#1635;&#1635;&#1640;. &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;&#1548; &#1608;&#1610;&#1576;&#1583;&#1571; &#1605;&#1606; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; (&#1589;. &#1633;) &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;. &#1635;&#1635;&#1640;). &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1636;&#1548; &#1638;&#1634;&#1548; &#1640;&#1635;&#1548; &#1633;&#1632;&#1635;&#1548; &#1633;&#1632;&#1639; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1607;&#1610; &#1635;&#1637;&#1548; &#1638;&#1635;&#1548; &#1640;&#1636;&#1548; &#1633;&#1632;&#1636;&#1548; &#1633;&#1632;&#1639; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;. &#1608;&#1576;&#1587;&#1576;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1610;&#1548; &#1578;&#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1585;&#1602;&#1605; &#1638;&#1635; &#1605;&#1585;&#1578;&#1610;&#1606;.&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1632;&#1632; &#1605;&#1591;&#1608;&#1610;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1583;&#1608;&#1585;&#1610;&#1577; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1571;&#1589;&#1583;&#1585;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605; &#1576;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577;. &#1608;&#1607;&#1610; &#1605;&#1585;&#1587;&#1604;&#1577; &#1576;&#1575;&#1606;&#1578;&#1592;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607; &#1604;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1578;&#1608;&#1580;&#1610;&#1607;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1606;&#1588;&#1608;&#1585;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1608;&#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1576;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1604;&#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1573;&#1583;&#1575;&#1585;&#1578;&#1607;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603;:&#1571;&#1581;&#1603;&#1575;&#1605; &#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1604;&#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577;) &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1636; &#1608;&#1578;&#1601;&#1587;&#1610;&#1585;&#1575;&#1578;&#1607;&#1575; &#1608;&#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575;&#1563;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607;&#1575;&#1548; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1548; &#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1608;&#1586;&#1610;&#1593; &#1576;&#1608;&#1575;&#1604;&#1589; &#1575;&#1604;&#1578;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1608;&#1604;&#1607;&#1575; &#1589;&#1606;&#1575;&#1583;&#1610;&#1602; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1604;&#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606;&#1578;&#1592;&#1605;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1605;&#1608;&#1592;&#1601;&#1610; &#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1585;&#1594;&#1576;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1575;&#1588;&#1578;&#1585;&#1575;&#1603; &#1601;&#1610; &#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1604;&#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1571;&#1608; &#1587;&#1581;&#1576; &#1605;&#1587;&#1575;&#1607;&#1605;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1589;&#1606;&#1583;&#1608;&#1602; &#1571;&#1608; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1601;&#1610; &#1578;&#1605;&#1608;&#1610;&#1604; &#1576;&#1608;&#1575;&#1604;&#1589; &#1575;&#1604;&#1578;&#1571;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577;.&#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1605; &#1578;&#1593;&#1605;&#1610;&#1605;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1638; &#1601;&#1589;&#1575;&#1593;&#1583;&#1575;&#1611;. &#1571;&#1602;&#1583;&#1605; &#1608;&#1579;&#1610;&#1602;&#1577; &#1605;&#1615;&#1593;&#1605;&#1605;&#1577; &#1607;&#1610; &#1606;&#1587;&#1582;&#1577; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1636; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1635;&#1635; (&#1608;&#1585;&#1602;&#1577; &#1639;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000b3#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000b3_en</identifier><location><shelfLocator>IOR/R/15/2/1444</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000b3</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000b3/IOR_R_15_2_1444_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1444</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 15/8 II General Provident Fund Rules and Insurance Policies&#8217;</title></titleInfo><originInfo><dateIssued>1933/1942</dateIssued><dateCaptured>2014-08-29T00:12:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (363 folios)</extent><extent>File papers have been arranged chronologically, usually according to the date they were circulated to the Political Agent, Bahrain and others. They are followed by file notes (folios 309-337) which include a list of most of the documents in the file, together with their unique document reference number to help identify them. The list also records the folio number and/or a simple reference number from 1 to 90 which has been written on many documents, usually the circulation slips, mainly in red crayon and encircled. The pencilled folio numbers and the red document numbers help to locate specific documents in the file.</extent><extent>Foliation: numbered 1, 1a, 1B-1O, 2-34, 36-66, 66A, 67-83, 85-103, 105-147, 147A-147H, 148-165, 165A, 166-216, 217A, 217B, 218-299, 299A, 300-338. The numbering is written in pencil in the top right corner of the folio, starting at the front of the file, on the file cover (f 1) and ending on the inside cover at the back of the file (f 338). Folios 34, 62, 83, 103 and 107 have been additionally numbered 35, 63, 84, 104 and 107a respectively, on the verso. Due to this additional numbering, folio number 63 appears twice.Folio 262 is folded.</extent></physicalDescription><abstract>The file contains Government of India circular letters, memoranda and notices issued mainly by the Finance Department and the Office of the Accountant-General, Central Revenues Department. These were regularly forwarded by the Political Resident in the Persian Gulf, Bushire to the Political Agent, Bahrain and others for information and guidance. The circulars contain rules, procedures and instructions relating mainly to the accounting and administration of the General Provident Fund, including:The General Provident Fund (Central Services) Rules 1934, their interpretation and subsequent amendments;Various procedures to be followed, for example, on reassignment of insurance policies financed from Provident Funds.The file also contains the regular correspondence between the Political Agent, Bahrain, the Office of the Accountant-General, Central Revenues Department about Bahrain Agency clerks wishing to subscribe to the General Provident Fund, make withdrawals from their paid up Fund contributions or use them to finance life insurance policies.Most documents in the file were circulated to the Political Agent, Bahrain and others from 1936 onwards. The earliest document circulated is a copy of a letter dated 24 October 1933 (folio 7).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000b3#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
