<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000419.0x000307_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x000307_ar</identifier><location><shelfLocator>IOR/L/PS/10/881</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000307</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000307/IOR_L_PS_10_881_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/881</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1636;&#1640;&#1640;\ &#1633;&#1641;&#1634;&#1632; &#1575;&#1604;&#1580;&#1586;&#1569; &#1635; "&#1575;&#1604;&#1581;&#1580;&#1575;&#1586;:- &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1604;&#1603; &#1581;&#1587;&#1610;&#1606;. &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1573;&#1593;&#1575;&#1606;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;. &#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1604;&#1573;&#1576;&#1585;&#1575;&#1605; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577;."</title></titleInfo><originInfo><dateIssued>1921/1925</dateIssued><dateCaptured>2018-03-15T22:06:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1638;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1636;&#1640;&#1640; (&#1575;&#1604;&#1580;&#1586;&#1569;&#1575;&#1606; &#1633;-&#1634; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1580;&#1586;&#1569; &#1635; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;) &#1605;&#1606; &#1605;&#1580;&#1604;&#1583;&#1610;&#1606;&#1548; IOR/L/PS/10/880 &#1608;IOR/L/PS/10/881. &#1608;&#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583;&#1575;&#1606; &#1573;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1580;&#1586;&#1575;&#1569;&#1548; &#1581;&#1610;&#1579; &#1610;&#1615;&#1588;&#1603;&#1617;&#1604; &#1575;&#1604;&#1580;&#1586;&#1569;&#1575;&#1606; &#1633; &#1608;&#1634; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1610;&#1615;&#1588;&#1603;&#1604; &#1575;&#1604;&#1580;&#1586;&#1569; &#1635; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1636;&#1638;&#1640;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1605;&#1604;&#1603; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1604;&#1603; &#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610; &#1581;&#1608;&#1604; &#1588;&#1585;&#1608;&#1591; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1571;&#1606;&#1580;&#1604;&#1608;-&#1607;&#1575;&#1588;&#1605;&#1610;&#1577;&#1548; &#1608;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1604;&#1605;&#1587;&#1608;&#1583;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577;. &#1578;&#1578;&#1571;&#1604;&#1601; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1587;&#1608;&#1617;&#1583;&#1575;&#1578; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577;.&#1603;&#1605;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589;:&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1578;&#1602;&#1583;&#1610;&#1605; &#1605;&#1593;&#1608;&#1606;&#1577; &#1605;&#1575;&#1604;&#1610;&#1577; &#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;&#1575;&#1593;&#1578;&#1585;&#1575;&#1590; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1573;&#1602;&#1606;&#1575;&#1593; &#1575;&#1604;&#1605;&#1604;&#1603; &#1581;&#1587;&#1610;&#1606; &#1576;&#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1593;&#1604;&#1606;&#1575;&#1611; &#1576;&#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1578;&#1585;&#1603;&#1610;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577;.&#1578;&#1607;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1604;&#1603; &#1581;&#1587;&#1610;&#1606; &#1576;&#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604; &#1593;&#1606; &#1575;&#1604;&#1593;&#1585;&#1588; &#1601;&#1610; &#1634;&#1639; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1634;&#1634;&#1548; &#1608;&#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1571;&#1606; &#1578;&#1587;&#1605;&#1581; &#1604;&#1607; &#1576;&#1575;&#1604;&#1576;&#1602;&#1575;&#1569; &#1601;&#1610; &#1605;&#1603;&#1577; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1578;&#1606;&#1575;&#1586;&#1604;&#1607; &#1593;&#1606; &#1575;&#1604;&#1593;&#1585;&#1588;&#1591;&#1604;&#1576; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1604;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1609; &#1570;&#1585;&#1575;&#1569; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1575;&#1604;&#1601;&#1610;&#1603;&#1608;&#1606;&#1578; &#1576;&#1610;&#1604;) &#1576;&#1588;&#1571;&#1606; &#1605;&#1583;&#1609; &#1589;&#1608;&#1575;&#1576; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1576;&#1578;&#1589;&#1583;&#1610;&#1602; &#1575;&#1604;&#1605;&#1604;&#1603; &#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1609; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1601;&#1585;&#1587;&#1575;&#1610;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1602;&#1576;&#1608;&#1604;&#1607; &#1604;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1603;&#1588;&#1585;&#1608;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1603; &#1581;&#1587;&#1610;&#1606; &#1578;&#1604;&#1576;&#1610;&#1578;&#1607;&#1575; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1615;&#1583;&#1593;&#1609; &#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1585;&#1601;&#1590; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1601;&#1610; &#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1605;&#1593; &#1575;&#1604;&#1605;&#1604;&#1603; &#1593;&#1604;&#1610; &#1576;&#1606; &#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610; &#1604;&#1573;&#1576;&#1585;&#1575;&#1605; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1607;&#1575;&#1588;&#1605;&#1610;&#1577;&#1548; &#1576;&#1593;&#1583; &#1578;&#1606;&#1575;&#1586;&#1604; &#1575;&#1604;&#1605;&#1604;&#1603; &#1581;&#1587;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1593;&#1585;&#1588; &#1601;&#1610; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1634;&#1636; (&#1576;&#1593;&#1583; &#1575;&#1604;&#1607;&#1586;&#1610;&#1605;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1593;&#1604;&#1609; &#1610;&#1583; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;)&#1548; "&#1591;&#1610;&#1604;&#1577; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; ".&#1578;&#1583;&#1608;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; (&#1608;&#1606;&#1587;&#1582; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;) &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1580;&#1608;&#1606; &#1573;&#1610;&#1601;&#1604;&#1610;&#1606; &#1588;&#1608;&#1603;&#1576;&#1610;&#1585;&#1594;&#1548; &#1580;&#1608;&#1606; &#1573;&#1585;&#1606;&#1587;&#1578; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1601;&#1604;&#1608;&#1583;)&#1548; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1578;&#1608;&#1605;&#1575;&#1587; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1604;&#1608;&#1585;&#1606;&#1587;&#1563; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577; (&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1608;. &#1573;. &#1605;&#1575;&#1585;&#1588;&#1575;&#1604;&#1548; &#1604;&#1608;&#1585;&#1606;&#1575;&#1587; &#1576;&#1575;&#1585;&#1578;&#1608;&#1606; &#1580;&#1585;&#1575;&#1601;&#1578;&#1610;-&#1587;&#1605;&#1610;&#1579;&#1548; &#1608;&#1585;&#1610;&#1583;&#1585; (&#1608;&#1610;&#1604;&#1610;&#1575;&#1605;) &#1576;&#1608;&#1604;&#1575;&#1585;&#1583;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;)&#1563; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1606;&#1575;&#1580;&#1610; &#1575;&#1604;&#1571;&#1589;&#1610;&#1604;&#1548; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1604;&#1603; &#1581;&#1587;&#1610;&#1606;&#1563; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1593;&#1583;&#1606;&#1563; &#1608;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; (&#1607;&#1585;&#1576;&#1585;&#1578; &#1604;&#1608;&#1610; &#1589;&#1605;&#1608;&#1610;&#1604;).&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1608;&#1579;&#1610;&#1602;&#1577; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1585;&#1587;&#1614;&#1604; &#1573;&#1604;&#1609; &#1580;&#1604;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603; &#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604; &#1573;&#1604;&#1609; &#1605;&#1603;&#1577;"&#1548; &#1608;&#1602;&#1617;&#1593; &#1593;&#1604;&#1610;&#1607;&#1575; &#1581;&#1576;&#1610;&#1576; &#1604;&#1591;&#1601; &#1575;&#1604;&#1604;&#1607;&#1548; &#1575;&#1604;&#1605;&#1576;&#1593;&#1608;&#1579; &#1601;&#1608;&#1602; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1604;&#1604;&#1605;&#1604;&#1603; &#1581;&#1587;&#1610;&#1606; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1548; &#1634;&#1636; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1634;&#1632;&#1548; &#1608;&#1607;&#1610; &#1578;&#1578;&#1590;&#1605;&#1606; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;&#1633;-&#1633;&#1632;&#1634;).&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1608;&#1590;&#1617;&#1581; &#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1601;&#1615;&#1578;&#1581; &#1601;&#1610;&#1607;&#1575; &#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;</namePart></name></subject><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1581;&#1580;&#1575;&#1586;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1579;&#1606;&#1575;&#1574;&#1610;&#1577;</topic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000307#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000307#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000307#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000307#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x000307_en</identifier><location><shelfLocator>IOR/L/PS/10/881</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000307</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000307/IOR_L_PS_10_881_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/881</recordIdentifer></recordInfo><titleInfo><title>File 488/1920 Pt 3 &#8216;Hedjaz:- Relations between H.M. Govt &amp; King Hussein. Question of subsidy. Negotiations for conclusion of a treaty.&#8217;</title></titleInfo><originInfo><dateIssued>1921/1925</dateIssued><dateCaptured>2018-03-15T22:06:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (466 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the volume.The subject 488 (Pt 1-2 Arabia, and Pt 3 Hedjaz) consists of two volumes, IOR/L/PS/10/880 and IOR/L/PS/10/881. The volumes are divided into three parts, with parts 1 and 2 comprising one volume, and part 3 comprising the second volume.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the first folio with 1 and terminates at the last folio with 468; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. The foliation sequence does not include the front and back covers, nor does it include the leading and ending flyleaves.</extent></physicalDescription><abstract>The volume contains papers concerning relations between the British Government and the King of Hedjaz [Hejaz or Al-Hijaz].Most of the papers relate to negotiations between the British Government and King Hussein ibn Ali al-Hashimi over the terms of an Anglo-Hashimite treaty, and revisions to the draft treaty. These papers mainly consist of correspondence and copies of draft versions of the treaty.The file also includes correspondence regarding:The proposed subsidy to the King of the HedjazThe Foreign Office&#8217;s objection to the India Office&#8217;s suggestion that King Hussein should be persuaded to publicly recognise the religious suzerainty of the Sultan of Turkey as Khalif (Khaliph) over the Holy Places of the HedjazKing Hussein&#8217;s threat to abdicate on 27 February 1922, and the question of whether he should be allowed by the British Government to remain in Mecca in the event of his abdicationThe Foreign Office&#8217;s request for the views of the Secretary of State for India (Viscount Peel) on the advisability of requiring King Hussein to ratify the Treaty of Versailles, as well as to accept the treaty with HM Government, as conditions which would need to be met before Hussein would be invited to visit Great BritainThe refusal of the British Government to enter into further negotiations with King Ali ibn Hussein al-Hashimi for the conclusion of the Anglo-Hashimite treaty, following King Hussein&#8217;s abdication in October 1924 (after military defeat by Ibn Saud), &#8216;so long as present unsettled conditions in the Hejaz continue&#8217;.The correspondence (and copy correspondence) is mainly between the following: the India Office, the Colonial Office (John Evelyn Shuckburgh, John Ernest William Flood), and the Foreign Office; the India Office and the Government of India Foreign and Political Department; the Foreign Office and Lieutenant Colonel Thomas Edward Lawrence; the Foreign Office and HM Agent and Consul at Jeddah (Major W E Marshall, Laurence Barton Grafftey-Smith, and Reader (William) Bullard, successively); the Foreign Office and Dr Naji el Assil, agent of King Hussein; the Secretary of State for the Colonies and the British Resident at Aden; and the Secretary of State for the Colonies and the High Commissioner of Palestine (Herbert Louis Samuel).The volume includes a document entitled &#8216;Translation of a Report sent to His Majesty King Hussein 1st to Mecca&#8217;, signed Habib Lotfallah, Envoy Extraordinary of King Hussein, London, 24 October 1920, which includes translations in French and Arabic (folios 101 to 102).The file includes a divider which gives the subject number, the year the subject file was opened, the subject heading, and a list of correspondence references by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Government of India, Foreign and Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>King of Hejaz</namePart></name></subject><name type="corporate"><namePart>Colonial Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Agent and Consul General, Jeddah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Aden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>High Commissioner, Palestine and Transjordan</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Hedjaz</geographic></subject><subject><topic>Bilateral relations</topic></subject><subject><topic>Treaties</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000307#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000307#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000307#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000307#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
