<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x00001e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00001e_ar</identifier><location><shelfLocator>IOR/R/15/2/637</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00001e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00001e/IOR_R_15_2_637_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/637</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 24/10 &#1580;&#1608;&#1606; &#1607;&#1606;&#1587;&#1604;&#1585;"</title></titleInfo><originInfo><dateIssued>1946/1946</dateIssued><dateCaptured>2015-05-06T00:03:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1641; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1575;&#1576;&#1578;&#1583;&#1575;&#1569;&#1611; &#1605;&#1606; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1640;).</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1641;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1610;&#1606; &#1589;&#1589; &#1635;-&#1639;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593; &#1608;&#1579;&#1575;&#1574;&#1602; &#1601;&#1602;&#1591;&#1548; &#1610;&#1593;&#1608;&#1583; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1580;&#1605;&#1610;&#1593;&#1611;&#1575; &#1604;&#1588;&#1607;&#1585; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1636;&#1638;. &#1607;&#1606;&#1575;&#1603; &#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1605;&#1585;&#1601;&#1602; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1578;&#1591;&#1604;&#1576; &#1605;&#1606;&#1607; &#1575;&#1604;&#1575;&#1581;&#1578;&#1580;&#1575;&#1586; &#1575;&#1604;&#1605;&#1572;&#1602;&#1578; &#1604;&#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1593;&#1608;&#1586;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1615;&#1591;&#1604;&#1602; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1607; &#1575;&#1587;&#1605; &#1580;&#1608;&#1606; &#1607;&#1606;&#1587;&#1604;&#1585; &#1608;&#1610;&#1576;&#1583;&#1608; &#1594;&#1610;&#1585; &#1605;&#1572;&#1584;&#1613;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1602;&#1583; &#1575;&#1593;&#1578;&#1615;&#1602;&#1604; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;. &#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1585;&#1601;&#1602;&#1577; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1587;&#1585;&#1583; &#1604;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1588;&#1601;&#1607;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1584;&#1603;&#1585;&#1607;&#1575; &#1580;&#1608;&#1606; &#1607;&#1606;&#1587;&#1604;&#1585;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1575;&#1583;&#1593;&#1609; &#1601;&#1610;&#1607;&#1575; &#1571;&#1606;&#1607; &#1608;&#1604;&#1583; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1634; &#1601;&#1610; &#1575;&#1604;&#1589;&#1610;&#1606; &#1604;&#1571;&#1576;&#1608;&#1610;&#1606; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1610;&#1606; &#1608;&#1571;&#1606;&#1607; &#1571;&#1589;&#1576;&#1581; &#1610;&#1578;&#1610;&#1605;&#1611;&#1575; &#1605;&#1606;&#1584; &#1603;&#1575;&#1606; &#1591;&#1601;&#1604;&#1575;&#1611;. &#1601;&#1610; &#1585;&#1583;&#1617;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;&#1548; &#1585;&#1601;&#1590; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1602;&#1576;&#1608;&#1604; &#1606;&#1602;&#1604; &#1580;&#1608;&#1606; &#1607;&#1606;&#1587;&#1604;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1573;&#1593;&#1575;&#1583;&#1578;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1610;&#1606;&#1548; &#1608;&#1584;&#1604;&#1603; &#1576;&#1587;&#1576;&#1576; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591;&#1607; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1605;&#1593; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1594;&#1583;&#1575;&#1583;</geographic></subject><subject><geographic>&#1575;&#1604;&#1589;&#1610;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1604;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1578;&#1588;&#1585;&#1583;&#1608;&#1606;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00001e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00001e_en</identifier><location><shelfLocator>IOR/R/15/2/637</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00001e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00001e/IOR_R_15_2_637_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/637</recordIdentifer></recordInfo><titleInfo><title>'File 24/10 John Hinsler'</title></titleInfo><originInfo><dateIssued>1946/1946</dateIssued><dateCaptured>2015-05-06T00:03:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (9 folios)</extent><extent>File papers are arranged chronologically starting at the front of the file. File notes are at the back of the file (folio 8).</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1 and terminates at the back cover with 9; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present between ff 3-7; these numbers are also written in pencil, but are not circled, and are located in the same position as the main sequence.</extent></physicalDescription><abstract>The file contains only four documents, all dating from October 1946. There is a letter and enclosure from the British Embassy in Baghdad to the Political Agent, Bahrain asking him to take temporary custody of a seemingly harmless destitute calling himself John Hinsler, who had been detained in Persia during the Second World War. An accompanying aide memoire contains a record of the verbal account given by John Hinsler, who claimed to have been born in 1902 in China to English parents and orphaned as a child. In a letter of reply, the Political Agent declines to accept the transfer of John Hinsler to Bahrain pending his repatriation to China, on the grounds of his former connection with Persia.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>British Embassy in Iraq, Baghdad</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Baghdad</geographic></subject><subject><geographic>China</geographic></subject><subject><topic>Internment</topic></subject><subject><topic>Vagrants</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00001e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
