<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x000079_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000079_ar</identifier><location><shelfLocator>IOR/R/15/2/1386</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000079</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000079/IOR_R_15_2_1386_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1386</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 12/16 &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1588;&#1581;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610; &#1608;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1604;&#1604;&#1602;&#1606;&#1575;&#1589;&#1604;&#1577;"</title></titleInfo><originInfo><dateIssued>1931/1950</dateIssued><dateCaptured>2015-10-01T21:03:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1635;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1593;&#1603;&#1587;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1610;&#1608;&#1580;&#1583; &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1606; &#1605;&#1605;&#1610;&#1586;&#1575;&#1606; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;: &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1634;-&#1633;&#1641;) &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1633;&#1641;&#1635;&#1633; &#1573;&#1604;&#1609; &#1633;&#1641;&#1635;&#1638; &#1608;&#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1593;&#1603;&#1587;&#1610;&#1611;&#1575; &#1608;&#1593;&#1583;&#1583; &#1576;&#1587;&#1610;&#1591; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1641; &#1573;&#1604;&#1609; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1637;&#1632; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1633;&#1634;&#1634;-&#1633;&#1635;&#1635;)&#1548; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;. &#1578;&#1578;&#1586;&#1575;&#1605;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1633;&#1635;&#1636;-&#1633;&#1635;&#1637;) &#1601;&#1602;&#1591; &#1605;&#1593; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1571;&#1593;&#1604;&#1575;&#1607; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1633;&#1641;&#1636;&#1641;-&#1633;&#1641;&#1637;&#1632; (&#1589;&#1589;. &#1633;&#1634;&#1634;-&#1633;&#1635;&#1635;).</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1635;&#1638;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1606;&#1587;&#1582; &#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1604;&#1604;&#1602;&#1606;&#1575;&#1589;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;&#1548; &#1601;&#1610; &#1589;&#1608;&#1585;&#1577; &#1585;&#1587;&#1575;&#1574;&#1604;&#1548; &#1606;&#1588;&#1585;&#1575;&#1578; &#1583;&#1608;&#1585;&#1610;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577;&#1548; &#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1608;&#1606;&#1605;&#1575;&#1584;&#1580; &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1606;&#1602;&#1604; (&#1571;&#1608; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;) &#1608;&#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1588;&#1581;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1608;&#1575;&#1604;&#1575;&#1588;&#1578;&#1585;&#1575;&#1591;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1610;&#1606;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1601;&#1610; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1634;&#1548; &#1578;&#1587;&#1578;&#1593;&#1585;&#1590; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610; (&#1589;&#1589;. &#1639;-&#1633;&#1632;) &#1608;&#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1583;&#1575;&#1585; (&#1589;. &#1638;&#1639;)&#1563;&#1606;&#1588;&#1585;&#1577; &#1583;&#1608;&#1585;&#1610;&#1577; &#1585;&#1602;&#1605; &#1633;&#1638;&#1640;&#1633;&#1548; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606;
                              &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1604;&#1604;&#1602;&#1606;&#1575;&#1589;&#1604;&#1577; (&#1575;&#1604;&#1588;&#1581;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610; &#1608;&#1575;&#1604;&#1576;&#1581;&#1575;&#1585;&#1577;)&#1548; &#1601;&#1610; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1635;&#1633; (&#1589;&#1589;. &#1633;&#1633;-&#1633;&#1641;)&#1563;&#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1605;&#1575;&#1584;&#1580; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1589;&#1581;&#1577; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1610;&#1606;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1582;&#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;&#1548; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1606;&#1603;&#1608;&#1576;&#1610;&#1606;&#1548; &#1587;&#1583;&#1575;&#1583; &#1602;&#1610;&#1605;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1577; &#1604;&#1604;&#1576;&#1581;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1585;&#1590;&#1609; &#1608;&#1575;&#1604;&#1605;&#1589;&#1575;&#1576;&#1610;&#1606;&#1548; &#1578;&#1593;&#1608;&#1610;&#1590;&#1575;&#1578; &#1593;&#1606; &#1601;&#1602;&#1583;&#1575;&#1606; &#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578;&#1563; &#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1583;&#1615;&#1605;&#1617;&#1585;&#1578; &#1587;&#1601;&#1606;&#1607;&#1605; &#1571;&#1608; &#1601;&#1615;&#1589;&#1604;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604;&#1563;&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1578;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610; &#1608;&#1578;&#1571;&#1605;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1575;&#1588;&#1575;&#1578; &#1608;&#1575;&#1604;&#1573;&#1589;&#1575;&#1576;&#1575;&#1578; &#1604;&#1604;&#1576;&#1581;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1610;&#1606; (&#1589;&#1589;. &#1636;&#1632;-&#1636;&#1637;&#1548; &#1589;&#1589;. &#1640;&#1639;-&#1640;&#1641;)&#1563;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1578;&#1578;&#1590;&#1605;&#1606; "&#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1608;&#1575;&#1604;&#1576;&#1581;&#1575;&#1585;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1585;&#1610;&#1610;&#1606;" (&#1589;. &#1635;&#1634;&#1548; &#1589;&#1589;. &#1633;&#1633;&#1640;-&#1633;&#1634;&#1632;)&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1573;&#1589;&#1583;&#1575;&#1585; &#1603;&#1615;&#1578;&#1615;&#1576; &#1573;&#1602;&#1575;&#1604;&#1577; "&#1604;&#1604;&#1576;&#1581;&#1575;&#1585;&#1577; &#1575;&#1604;&#1589;&#1610;&#1606;&#1610;&#1610;&#1606;" &#1601;&#1610; &#1607;&#1608;&#1606;&#1580; &#1603;&#1608;&#1606;&#1580; (&#1589;. &#1639;&#1634;)&#1548; &#1608;&#1578;&#1587;&#1608;&#1610;&#1577; &#1571;&#1580;&#1608;&#1585; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1615;&#1593;&#1575;&#1583;&#1610;&#1606; &#1573;&#1604;&#1609; &#1571;&#1608;&#1591;&#1575;&#1606;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1589;. &#1641;&#1636;)&#1563;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1571;&#1580;&#1608;&#1585; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1548; &#1578;&#1588;&#1605;&#1604; &#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578; &#1590;&#1585;&#1610;&#1576;&#1577; &#1575;&#1604;&#1583;&#1582;&#1604; &#1608;&#1580;&#1583;&#1575;&#1608;&#1604; &#1575;&#1602;&#1578;&#1591;&#1575;&#1593;&#1575;&#1578; &#1590;&#1585;&#1610;&#1576;&#1577; &#1575;&#1604;&#1583;&#1582;&#1604; &#1604;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1605;&#1606; &#1633;&#1641;&#1636;&#1638; &#1573;&#1604;&#1609; &#1633;&#1641;&#1636;&#1640; (&#1589;&#1589;. &#1639;&#1640;-&#1639;&#1641;&#1548; &#1589;&#1589;. &#1636;&#1641;-&#1637;&#1634;&#1548; &#1589;&#1589;. &#1638;&#1634;-&#1638;&#1637;)&#1548; &#1583;&#1601;&#1593;&#1575;&#1578; &#1605;&#1602;&#1583;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1580;&#1608;&#1585; &#1604;&#1604;&#1576;&#1581;&#1575;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1583;&#1615;&#1605;&#1585;&#1578; &#1587;&#1601;&#1606;&#1607;&#1605; &#1571;&#1608; &#1571;&#1602;&#1610;&#1604;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580; (&#1589;. &#1640;&#1634;)&#1563;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1610;&#1548; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1576;&#1605;&#1608;&#1580;&#1576; &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1588;&#1593;&#1576;&#1610; (&#1633;&#1641;&#1636;&#1640;)&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1606;&#1605;&#1575;&#1584;&#1580; &#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1603;&#1606;&#1575;&#1582;&#1576; &#1594;&#1575;&#1574;&#1576; &#1604;&#1605;&#1583;&#1577; &#1586;&#1605;&#1606;&#1610;&#1577; &#1594;&#1610;&#1585; &#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1548; &#1608;&#1591;&#1604;&#1576; &#1604;&#1604;&#1578;&#1593;&#1610;&#1610;&#1606; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1605;&#1606;&#1583;&#1608;&#1576; (&#1589;&#1589;. &#1634;&#1638;-&#1634;&#1640;)&#1563;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1586;&#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576; &#1608;&#1571;&#1581;&#1583;&#1575;&#1579; &#1605;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1581;&#1585;&#1576;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604;: &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1605;&#1587;&#1580;&#1617;&#1604;&#1577; &#1601;&#1610; &#1605;&#1608;&#1575;&#1606;&#1574; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641;&#1636;&#1640; (&#1589;. &#1638;&#1640;)&#1563; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1585; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641;&#1636;&#1639; (&#1589;. &#1639;&#1635;)&#1548; &#1573;&#1606;&#1607;&#1575;&#1569; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1586;&#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641;&#1636;&#1638; (&#1589;. &#1640;&#1632;)&#1548; &#1608;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641;&#1636;&#1637; &#1608; &#1633;&#1641;&#1636;&#1638; (&#1589;. &#1640;&#1635;&#1548; &#1589;. &#1640;&#1637;&#1548; &#1589;&#1589;. &#1641;&#1634;-&#1641;&#1635;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1606;&#1602;&#1604;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1588;&#1581;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;</topic></subject><subject><topic>&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1588;&#1581;&#1606;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1593;&#1608;&#1610;&#1590;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1608;&#1575;&#1583;&#1579; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1608;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000079#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000079_en</identifier><location><shelfLocator>IOR/R/15/2/1386</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000079</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000079/IOR_R_15_2_1386_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1386</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 12/16 Merchant Shipping Acts and instructions to Consuls&#8217;</title></titleInfo><originInfo><dateIssued>1931/1950</dateIssued><dateCaptured>2015-10-01T21:03:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (134 folios)</extent><extent>The file&#8217;s contents are arranged in reverse chronological order, from the latest item at the front to the earliest at the back. There are two notable exceptions to this arrangement: papers at the very front of the file (ff 2-19) dated 1931 to 1936 and arranged in reverse chronological order, and a small number of letters dated September 1949 to September 1950 at the back of the file (ff 122-133), arranged in chronological order. The file notes at the end of the file (ff 134-135) correspond only to the aforementioned letters dated 1949-1950 (ff 122-133).</extent><extent>Foliation: the foliation sequence commences at the front cover with 1, and terminates at the inside back cover with 136; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file comprises copies of instructions to British Consuls, in the form of letters, printed circulars, notices and forms, issued by the Ministry of Transport (or the Ministry of War Transport during the Second World War) and relating to merchant shipping, including regulations and government provisions for merchant seamen.Subjects covered include:instructions dated December 1932, covering use of communications, including wireless telegraphy (ff 7-10) and radar training (f 67);Circular No. 1681, entitled
                              Instructions to Consuls (Merchant shipping and seamen), dated August 1931 (ff 11-19);various sets of instructions and forms relating to the wellbeing of merchant seamen, covering marine casualties, seamen in distress, payment of necessities for sick and injured seamen, compensation for the loss of effects; repatriation of shipwrecked or discharged seamen;papers covering national insurance, pensions and injuries insurance for merchant seamen (ff 40-45, ff 87-89);instructions covering &#8216;dominion and colonial seamen&#8217; (f 32, ff 118-120), including the issue of discharge books for &#8216;Chinese seamen&#8217; at Hongkong [Hong Kong] (f 72), and settlement of wages for repatriated seamen from India (f 94);instructions relating to wages for merchant seamen, covering income tax payments, and income tax deduction tables for the years 1946 to 1948 (ff 78-79, ff 49-52, ff 62-65), advances of wages for seamen either shipwrecked or discharged abroad (f 82);electoral registration papers, issued under the Representation of the People Act (1948), including application forms for treatment as an absent voter for an indefinite period, and application for appointment by proxy (ff 26-28);instructions related to wartime and post-war events, including: ships registered at ports in Palestine, dated 1948 (f 68); war graves, dated 1947 (f 73), termination of wartime agreements, dated 1946 (f 80), and releases from the merchant navy, dated 1945 and 1946 (f 83, f 85, ff 92-93).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Ministry of Transport</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Merchant shipping</topic></subject><subject><topic>Shipping regulations</topic></subject><subject><topic>Second World War (1939-1945)</topic></subject><subject><topic>Compensation</topic></subject><subject><topic>Marine accidents</topic></subject><subject><topic>National insurance</topic></subject><subject><topic>Merchant seamen</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000079#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
