<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001524.0x000394_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x000394_ar</identifier><location><shelfLocator>Mss Eur F126/9</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x000394</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000394/Mss Eur F126_9_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/9</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1578;&#1589;&#1585;&#1601; &#1601;&#1610; &#1575;&#1604;&#1571;&#1579;&#1575;&#1579; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1587;&#1604;&#1593; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1587;&#1610;&#1585; &#1571;&#1604;&#1601;&#1585;&#1610;&#1583; &#1604;&#1610;&#1575;&#1604;&#1548; &#1582;&#1604;&#1610;&#1601;&#1577; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1603;&#1608;&#1603;&#1610;&#1604; &#1604;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1585;&#1575;&#1580;&#1587;&#1578;&#1575;&#1606;</title></titleInfo><originInfo><dateIssued>1874/1874</dateIssued><dateCaptured>2014-05-30T17:05:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583;&#1548; &#1633;&#1632; &#1605;&#1608;&#1575;&#1583; (&#1636;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1576;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1608;&#1575;&#1583; &#1594;&#1610;&#1585; &#1605;&#1572;&#1585;&#1582;&#1577; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1601;&#1610; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;&#1607;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1612; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1575;&#1604;&#1575;&#1585;&#1602;&#1575;&#1605; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1612;&#1593;&#1610;&#1583; &#1578;&#1585;&#1602;&#1610;&#1605;&#1607;&#1575;&#1548; &#1608;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1578;&#1593;&#1583; &#1602;&#1610;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1588;&#1591;&#1576;&#1578;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1575;&#1604;&#1602;&#1608;&#1575;&#1574;&#1605; &#1605;&#1585;&#1576;&#1608;&#1591;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1637; - &#1635;&#1634;) &#1593;&#1604;&#1609; &#1607;&#1610;&#1574;&#1577; &#1581;&#1586;&#1605; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1588;&#1585;&#1610;&#1591; &#1571;&#1586;&#1585;&#1602; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1576;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1585; &#1571;&#1604;&#1601;&#1585;&#1610;&#1583; &#1603;&#1608;&#1605;&#1610;&#1606; &#1604;&#1610;&#1575;&#1604; &#1608;&#1586;&#1608;&#1580;&#1578;&#1607; &#1603;&#1604;&#1575;&#1585;&#1575; &#1601;&#1610; &#1585;&#1575;&#1580;&#1587;&#1578;&#1575;&#1606; &#1608;&#1603;&#1584;&#1604;&#1603; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1578;&#1571;&#1605;&#1610;&#1606; &#1571;&#1605;&#1578;&#1593;&#1577; &#1576;&#1610;&#1604;&#1610; &#1581;&#1578;&#1609; &#1610;&#1578;&#1605; &#1573;&#1585;&#1587;&#1575;&#1604;&#1607;&#1575; &#1573;&#1604;&#1610;&#1607; &#1601;&#1610; &#1608;&#1602;&#1578;&#1613; &#1604;&#1575;&#1581;&#1602;&#1613;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1570;&#1606;&#1610;&#1577; &#1601;&#1582;&#1575;&#1585;&#1610;&#1577; &#1608;&#1571;&#1579;&#1575;&#1579; &#1608;&#1605;&#1588;&#1585;&#1608;&#1576; &#1575;&#1604;&#1603;&#1581;&#1608;&#1604; &#1608;&#1575;&#1604;&#1582;&#1586;&#1575;&#1574;&#1606; &#1575;&#1604;&#1578;&#1610; &#1575;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607;&#1575; &#1576;&#1610;&#1604;&#1610; &#1603;&#1608;&#1603;&#1610;&#1604; &#1604;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1608;&#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1605;&#1578;&#1608;&#1601;&#1585;&#1577; &#1604;&#1571;&#1587;&#1585;&#1577; &#1604;&#1610;&#1575;&#1604; &#1604;&#1603;&#1610; &#1578;&#1588;&#1578;&#1585;&#1610;&#1607;&#1575; &#1605;&#1606; &#1576;&#1610;&#1604;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1571;&#1604;&#1601;&#1585;&#1610;&#1583; &#1603;&#1608;&#1605;&#1610;&#1606; &#1604;&#1610;&#1575;&#1604;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x000394#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x000394_en</identifier><location><shelfLocator>Mss Eur F126/9</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x000394</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000394/Mss Eur F126_9_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/9</recordIdentifer></recordInfo><titleInfo><title>Correspondence and Papers regarding the Disposal of Furniture and other Goods to Sir Alfred Lyall, Lewis Pelly's successor as Agent to the Governor-General in Rajputana [Rajasthan]</title></titleInfo><originInfo><dateIssued>1874/1874</dateIssued><dateCaptured>2014-05-30T17:05:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file, 10 items (44 folios)</extent><extent>The file has been arranged chronologically, with undated items fitted in to the sequence based on information given in their contents.</extent><extent>Foliation: The file has been foliated in the top right hand corner of each folio with a pencil number enclosed in a circle. Some folios have been refoliated and the numbers no longer in use have been crossed through.Condition: The lists (folios 15-32) have been tied as bundles using blue ribbon in the top left corner of the folios.</extent></physicalDescription><abstract>The correspondence relates primarily to arrangements for the arrival of Sir Alfred Comyn Lyall and his wife Clara in Rajputana [Rajasthan] as well as arrangements for securing Pelly's belongings so that they could be sent on to him at a later date.The papers in the file relate to the crockery, furniture, alcohol and stores which Pelly had use of as Agent to the Governor-General and which were available for the Lyalls to purchase from him.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>Sir Knight Alfred Comyn Lyall</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x000394#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
