<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000211_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000211_ar</identifier><location><shelfLocator>IOR/R/15/2/1002</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000211</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000211/IOR_R_15_2_1002_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1002</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 1/16 I &#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1606;&#1592;&#1610;&#1605; &#1605;&#1603;&#1578;&#1576; &#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1929/1944</dateIssued><dateCaptured>2014-03-28T00:05:52</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1633;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1608;&#1575;&#1574;&#1585; (&#1571;&#1581;&#1605;&#1585; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577;&#1563; &#1571;&#1586;&#1585;&#1602;/&#1571;&#1587;&#1608;&#1583; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577;) &#1573;&#1604;&#1609; &#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1571; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1634;&#1633;&#1640; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1589;&#1589;. &#1634;&#1632;&#1635;-&#1634;&#1633;&#1640; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;&#1589;. &#1633;&#1571;&#1548; &#1633;&#1576;&#1563; &#1589;&#1589;. &#1633;&#1638;&#1637;&#1571;&#1548; &#1633;&#1638;&#1637;&#1576;. &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1585;&#1602;&#1605; &#1633;&#1632;&#1641;&#1548; &#1633;&#1634;&#1634; &#1610;&#1580;&#1576; &#1601;&#1590;&#1617;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1604;&#1602;&#1585;&#1575;&#1569;&#1578;&#1607;&#1575;. &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1604;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1637;&#1633;-&#1633;&#1637;&#1635;&#1548; &#1633;&#1640;&#1641;-&#1633;&#1641;&#1633;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1570;&#1582;&#1585; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1633;-&#1633;&#1637; &#1610;&#1576;&#1583;&#1571; &#1605;&#1606; &#1589;. &#1633;&#1641;&#1639; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1589;. &#1634;&#1633;&#1633;. &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; (&#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1637; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;) &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1591;&#1604;&#1576;&#1575;&#1578; &#1604;&#1578;&#1608;&#1592;&#1610;&#1601; &#1605;&#1608;&#1592;&#1601; &#1573;&#1590;&#1575;&#1601;&#1610; &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1610;&#1577; &#1576;&#1588;&#1603;&#1604;&#1613; &#1593;&#1575;&#1605;.&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578;&#1548; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578;&#1548; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;&#1548; &#1585;&#1587;&#1575;&#1574;&#1604; &#1588;&#1582;&#1589;&#1610;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1578;&#1608;&#1592;&#1610;&#1601;&#1548; &#1608;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635;&#1633; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1641;&#1548; &#1610;&#1591;&#1575;&#1604;&#1576; &#1601;&#1610;&#1607;&#1575; &#1576;&#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1608;&#1592;&#1601; &#1573;&#1590;&#1575;&#1601;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610; "&#1608;&#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1590;&#1604; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1603;&#1575;&#1578;&#1576;&#1575;&#1611; &#1580;&#1583;&#1610;&#1585;&#1575;&#1611; &#1576;&#1575;&#1604;&#1579;&#1602;&#1577; &#1610;&#1580;&#1610;&#1583; &#1575;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1570;&#1604;&#1577; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1577; &#1576;&#1575;&#1581;&#1578;&#1585;&#1575;&#1601;"&#1548; &#1608;&#1610;&#1588;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1573;&#1604;&#1609; &#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610;&#1577; &#1604;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1563; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1578;&#1593;&#1610;&#1610;&#1606;&#1548; &#1608;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585;&#1548; &#1608;&#1571;&#1580;&#1608;&#1585; &#1608;&#1593;&#1604;&#1575;&#1608;&#1575;&#1578; &#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1605;&#1593;&#1610;&#1606;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1563; &#1608;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610;&#1606;&#1587;&#1606;&#1578; &#1576;&#1610;&#1587;&#1603;&#1608; &#1573;&#1604;&#1609; &#1608;&#1586;&#1610;&#1585; &#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1606;&#1610;&#1608;&#1583;&#1604;&#1607;&#1610; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1636; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1635;&#1632;&#1548; &#1610;&#1583;&#1593;&#1605; &#1601;&#1610;&#1607;&#1575; &#1591;&#1604;&#1576; &#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1608;&#1592;&#1601; &#1573;&#1590;&#1575;&#1601;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1605;&#1587;&#1578;&#1588;&#1607;&#1583;&#1575;&#1611; &#1576;&#1575;&#1604;&#1591;&#1604;&#1576; &#1575;&#1604;&#1605;&#1578;&#1586;&#1575;&#1610;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;&#1548; &#1608;&#1608;&#1589;&#1608;&#1604; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591;&#1548; &#1608;&#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1585;&#1581;&#1604;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;&#1548; &#1608;&#1573;&#1583;&#1585;&#1575;&#1603; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606; &#1604;&#1600; "&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1578;&#1602;&#1575;&#1590;&#1610;"&#1563; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1589;&#1604;&#1577; &#1576;&#1603;&#1615;&#1578;&#1617;&#1575;&#1576; &#1575;&#1604;&#1575;&#1582;&#1578;&#1586;&#1575;&#1604; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583;&#1548; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1635;&#1632;&#1563; &#1608;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1580;&#1608;&#1585;&#1580; &#1570;&#1588;&#1605;&#1610;&#1583; &#1603;&#1608;&#1604; &#1573;&#1604;&#1609; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1601;&#1610; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1635;&#1637;&#1548; &#1610;&#1591;&#1575;&#1604;&#1576; &#1601;&#1610;&#1607;&#1575; &#1576;&#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1608;&#1592;&#1601; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1604;&#1578;&#1587;&#1580;&#1610;&#1604; &#1608;&#1604;&#1605;&#1607;&#1605;&#1575;&#1578; &#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1548; &#1608;&#1610;&#1584;&#1603;&#1585; &#1587;&#1576;&#1593;&#1577; &#1571;&#1587;&#1576;&#1575;&#1576; &#1583;&#1593;&#1605;&#1575;&#1611; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1591;&#1604;&#1576;.&#1605;&#1572;&#1587;&#1587;&#1577; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1575;&#1576;&#1603;&#1608;)&#1563;&#1605;&#1572;&#1587;&#1587;&#1577; &#1588;&#1585;&#1603;&#1577; &#1603;&#1575;&#1604;&#1610;&#1601;&#1608;&#1585;&#1606;&#1610;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1604;&#1606;&#1601;&#1591; &#1593;&#1604;&#1609; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;: &#1575;&#1587;&#1578;&#1582;&#1583;&#1605;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1603;&#1605;&#1610;&#1606;&#1575;&#1569; &#1593;&#1576;&#1608;&#1585; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577;&#1563;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1605;&#1606; &#1607;&#1606;&#1580;&#1575;&#1605;&#1563;&#1586;&#1610;&#1575;&#1583;&#1577; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1563;&#1608;&#1590;&#1593; &#1602;&#1591;&#1585; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1578;&#1581;&#1578; &#1573;&#1588;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563;&#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1585;&#1602;&#1575;&#1576;&#1577; &#1593;&#1604;&#1609; &#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1575;&#1604;&#1582;&#1605;&#1608;&#1585; &#1575;&#1604;&#1606;&#1575;&#1588;&#1574;&#1577; &#1593;&#1606; &#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1593;&#1583;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1581;&#1608;&#1604; &#1606;&#1601;&#1587; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1635;&#1637; -&#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1638;&#1563; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1606;&#1592;&#1610;&#1605; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577;&#1548; &#1633;&#1641;&#1635;&#1639;&#1563; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1587;&#1585;&#1617;&#1610;&#1548; &#1633;&#1641;&#1636;&#1636;.&#1610;&#1602;&#1593; &#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1635;&#1633; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1641; &#1573;&#1604;&#1609; &#1633;&#1633; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1636;. &#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1578;&#1583;&#1608;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1610;&#1577;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000211#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000211#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000211_en</identifier><location><shelfLocator>IOR/R/15/2/1002</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000211</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000211/IOR_R_15_2_1002_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1002</recordIdentifer></recordInfo><titleInfo><title>'File 1/16 I Reorganisation of the Bahrain Agency Office'</title></titleInfo><originInfo><dateIssued>1929/1944</dateIssued><dateCaptured>2014-03-28T00:05:52</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (214 folios)</extent><extent>The papers are arranged in chronological order from the front to the rear of the file. Circled serial numbers (red for received correspondence; blue/black for issued correspondence) refer to entries in the notes at the rear of the file.</extent><extent>Foliation: the foliation system in use commences at 1A on the front cover, and continues through to 218 on the back cover. The sequence is written in pencil and appears in the top right hand corner of the recto page of each folio. The folio numbers of ff. 203-218 are enclosed in a circle. Foliation anomalies: ff. 1A, 1B; ff. 165A, 165B. ff. 109 and 122 need to be folded out to be read. The following numbers do not appear in the foliation sequence: 151-153, 189-191. A second foliation sequence numbered 1-15 commences at f. 197 and terminates at f. 211. These numbers ae also written in pencil (except for number 15, which is typed) and can be found in the same position as the main sequence.</extent></physicalDescription><abstract>The file relates to requests for an additional Clerk at the Political Agency, Bahrain, and to the organisation of the Clerical Establishment generally.The papers consist of correspondence, telegrams, memoranda, notes, personal letters and employment records, and include a letter from the Political Agent, Bahrain [Charles Geoffrey Prior] to the Secretary to the Political Resident in the Persian Gulf, dated 31 December 1929, requesting an additional Clerk in the English Office, 'preferably an efficient and trustworthy shorthand typist', and also noting a great increase in the work of the Vernacular Office; papers relating to the appointment, travel arrangements, pay and allowances of individual Clerks appointed to the Political Agency; letter from Hugh Vincent Biscoe, Political Resident in the Persian Gulf to the Foreign Secretary to the Government of India, New Delhi, dated 14 March 1930, supporting the request for an additional Clerk at Bahrain and citing in support of the request a progressive local government, the arrival of an oil company, the increase in air traffic and the acquisition by the inhabitants of a 'taste for litigation'; correspondence relating to Indian Stenographers, April 1930; letter from George Ashmead Cole, Officiating Political Agent, Bahrain to the Secretary to the Political Resident in the Persian Gulf, Bushire, dated May 1935, requesting an additional Clerk for record and general duties in the English Office, and citing seven reasons in support of his request:the establishment of the Bahrain Petroleum Company (BAPCO);the establishment of the California Arabian Standard Oil Company on the Hasa coast: Bahrain was used as a transit port by the company;the transfer of the Naval Station from Henjam;the increase in operations of the Royal Air Force (RAF) along the Trucial Coast;the placing of Qatar and the Trucial Coast under the superintendence of the Political Agent, Bahrain;the increase in control of liquor imports resulting from the growth of the European, American and Non-Muslim British Indian Communities in Bahrain;further correspondence on the same topic, October 1935 - February 1936; papers relating to the reorganisation of the Agency office, 1937; and papers relating to the Confidential Office, 1944.The correspondence in this file falls within the date range 31 December 1929 - 11 December 1944. The overall date range is supplied by an entry in the notes at the rear of the file.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Bahrain Political Agency, Clerical Establishment</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000211#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000211#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
