<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024174347.0x00002f_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024174347.0x00002f_ar</identifier><location><shelfLocator>Mss Eur F126/38, ff 93v-95</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024174347.0x00002f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b1/Mss Eur F126_38_0186.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/38, ff 93v-95</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1636;&#1635; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1638;&#1638; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;.</title></titleInfo><originInfo><dateIssued>1866/1866</dateIssued><dateCaptured>2014-10-30T01:18:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1635; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; "&#1606;&#1605;&#1575;&#1584;&#1580; &#1588;&#1603;&#1575;&#1608;&#1609;" &#1578;&#1587;&#1604;&#1605;&#1607;&#1575; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1608;&#1578;&#1591;&#1604;&#1576; &#1575;&#1604;&#1605;&#1588;&#1608;&#1585;&#1577; &#1576;&#1588;&#1571;&#1606; &#1603;&#1610;&#1601;&#1610;&#1577; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593;&#1607;&#1575; &#1601;&#1610; &#1592;&#1604; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1608;&#1578;&#1591;&#1604;&#1576; &#1581;&#1604;&#1611;&#1575; &#1576;&#1588;&#1571;&#1606; &#1603;&#1610;&#1601;&#1610;&#1577; &#1587;&#1610;&#1585; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1593;&#1606;&#1583;  &#1578;&#1604;&#1602;&#1610; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1571;&#1608;&#1575;&#1605;&#1585; &#1604;&#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1601;&#1610; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1605;&#1581;&#1583;&#1583;&#1577; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1601;&#1573;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1583;&#1605;&#1607;&#1575; &#1587;&#1578;&#1603;&#1608;&#1606; &#1605;&#1581;&#1583;&#1608;&#1583;&#1577;.&#1578;&#1605;&#1590;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1604;&#1578;&#1608;&#1590;&#1581; &#1602;&#1610;&#1605;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1586;&#1575;&#1610;&#1583;&#1577; &#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1602;&#1610;&#1605;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1585;&#1577; &#1604;&#1604;&#1572;&#1604;&#1572; &#1576;&#1575;&#1604;&#1580;&#1606;&#1610;&#1577; &#1575;&#1604;&#1573;&#1587;&#1578;&#1585;&#1604;&#1610;&#1606;&#1610;.&#1578;&#1582;&#1578;&#1578;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1582;&#1575;&#1608;&#1601; &#1575;&#1604;&#1578;&#1610; &#1593;&#1576;&#1585; &#1593;&#1606;&#1607;&#1575; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1581;&#1578;&#1575;&#1580;&#1608;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1602;&#1575;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1606; &#1575;&#1604;&#1605;&#1591;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585; &#1604;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1608;&#1604;&#1603;&#1606;&#1607;&#1605; &#1604;&#1606; &#1610;&#1578;&#1605;&#1578;&#1593;&#1608;&#1575; &#1576;&#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.&#1605;&#1585;&#1601;&#1602; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1581;&#1575;&#1604;&#1575;&#1578; &#1588;&#1603;&#1608;&#1609; &#1605;&#1581;&#1583;&#1583;&#1577; &#1605;&#1585;&#1587;&#1604;&#1577; &#1603;&#1606;&#1605;&#1575;&#1584;&#1580; &#1604;&#1603;&#1610; &#1578;&#1615;&#1602;&#1583;&#1617;&#1605; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1588;&#1608;&#1585;&#1577; &#1576;&#1588;&#1571;&#1606;&#1607;&#1575;. &#1578;&#1578;&#1585;&#1575;&#1608;&#1581; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1601;&#1575;&#1588;&#1604;&#1577; &#1604;&#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1573;&#1604;&#1609; &#1607;&#1580;&#1605;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585; &#1605;&#1606; &#1602;&#1576;&#1575;&#1574;&#1604; &#1571;&#1582;&#1585;&#1609;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024174347.0x00002f#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024174347.0x00002f_en</identifier><location><shelfLocator>Mss Eur F126/38, ff 93v-95</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024174347.0x00002f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b1/Mss Eur F126_38_0186.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/38, ff 93v-95</recordIdentifer></recordInfo><titleInfo><title>Letter No. 43 of 1866 from Lieutenant-Colonel Lewis Pelly, Her British Majesty's Political Resident Persian Gulf, Bushire to Charles Gonne, Secretary to Government, Bombay</title></titleInfo><originInfo><dateIssued>1866/1866</dateIssued><dateCaptured>2014-10-30T01:18:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>3 folios</extent></physicalDescription><abstract>Letter regarding 'speciments of complaint' being received by Lewis Pelly and requesting advice on how to handle these under the Government of India's current orders not to interfere and requesting a resolution on how to conduct matters when Naval ships are under orders to depart the Gulf on specific dates so are limited on the assistance they can offer.The letter goes on to outline the value of the sea bourne trade in the Persian Gulf, and the rising importance of the overland trade routes, including the estimated value of pearls in stirling.The letter concludes by raising the concerns being expressed by British Subjects who need to reside in the sea board towns for trade but who may no longer receive British protection.Enclosed are specific cases of complaint sent as specimens for Government to advice on. The cases range from failed attempts to recover property to attacks at sea from other tribes.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024174347.0x00002f#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
