<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100046059448.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100046059448.0x000001_ar</identifier><location><shelfLocator>IOR/L/PS/10/316, f 48</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100046059448.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x0000d0/IOR_L_PS_10_316_0101.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/316, f 48</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1587;&#1581; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;-&#1576;&#1608;&#1607;&#1575;&#1604; &#1575;&#1604;&#1602;&#1587;&#1605; &#1585;&#1602;&#1605; I &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;"&#1548; "(&#1605;&#1608;&#1602;&#1593;&#1577;) &#1576;. &#1608;. &#1605;&#1575;&#1606;&#1576;&#1585;&#1575;&#1610;&#1587;&#1548; &#1602;&#1576;&#1591;&#1575;&#1606; &#1576;&#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587;&#1610;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1610;&#1606;&#1548; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585;. &#1633;&#1641;&#1633;&#1635;."</title></titleInfo><originInfo><dateIssued>1914/1914</dateIssued><dateCaptured>2016-05-28T01:04:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1591;&#1576;&#1608;&#1593; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1636;&#1634;&#1637; x &#1637;&#1635;&#1637; &#1605;&#1605;</extent></physicalDescription><abstract>&#1578;&#1588;&#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; &#1579;&#1604;&#1575;&#1579; &#1582;&#1585;&#1575;&#1574;&#1591; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1578;&#1602;&#1585;&#1610;&#1585; &#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1602;&#1576;&#1591;&#1575;&#1606; &#1576;&#1610;&#1585;&#1578;&#1610; &#1608;&#1610;&#1604;&#1605;&#1608;&#1578; &#1605;&#1575;&#1606;&#1576;&#1585;&#1575;&#1610;&#1587; &#1610;&#1602;&#1610;&#1617;&#1605; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1576;&#1575;&#1604;&#1573;&#1605;&#1603;&#1575;&#1606; &#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1610;&#1606;&#1575;&#1569; &#1570;&#1582;&#1585; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1594;&#1585;&#1576; &#1605;&#1606;&#1575;&#1587;&#1576;&#1575;&#1611; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1581;&#1575;&#1604;&#1610;&#1611;&#1575; &#1601;&#1610; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;.&#1578;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1607;&#1575; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1578;&#1615;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1605;&#1571;&#1607;&#1608;&#1604;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1607;&#1610;&#1583;&#1585;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575;&#1548; &#1608;&#1575;&#1604;&#1606;&#1576;&#1575;&#1578;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1590;&#1575;&#1585;&#1610;&#1587; &#1605;&#1593; &#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1588;&#1603;&#1604;&#1548; &#1608;&#1575;&#1604;&#1591;&#1585;&#1602;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1605;&#1605;&#1585;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1570;&#1576;&#1575;&#1585;&#1548; &#1608;&#1582;&#1586;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1601;&#1578;&#1575;&#1581;&#1611;&#1575; &#1604;&#1604;&#1585;&#1605;&#1608;&#1586;.&#1576;&#1610;&#1575;&#1606; &#1605;&#1591;&#1576;&#1608;&#1593; &#1605;&#1603;&#1578;&#1608;&#1576; &#1593;&#1604;&#1610;&#1607;&#1548; '&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1585;&#1587;&#1605; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575;. &#1585;&#1602;&#1605; &#1640;&#1640;&#1637;&#1548; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585;&#1548; &#1633;&#1641;&#1633;&#1636;'. &#1608;&#1582;&#1578;&#1605; &#1610;&#1583;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1592;&#1607;&#1585; &#1605;&#1603;&#1578;&#1608;&#1576; &#1593;&#1604;&#1610;&#1607;&#1548; '&#1578;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1634;&#1635; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1633;&#1636;'.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1585;&#1587;&#1605; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575;&#1548; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">publisher</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100046059448.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100046059448.0x000001_en</identifier><location><shelfLocator>IOR/L/PS/10/316, f 48</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100046059448.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x0000d0/IOR_L_PS_10_316_0101.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/316, f 48</recordIdentifer></recordInfo><titleInfo><title>'BUNDER ABBAS-PUHAL SURVEY Section No I Bunder Abbas', '(Sd.) B.W. MAINPRISE, Capt. R.E., Octr. 1913.'</title></titleInfo><originInfo><dateIssued>1914/1914</dateIssued><dateCaptured>2016-05-28T01:04:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials: Printed on paperDimensions: 425 x 535mm</extent></physicalDescription><abstract>The map forms one of three map enclosures to a report written by Captain Bertie Wilmot Mainprise assessing whether a more suitable port than the existing one at Bandar Abbas could be created further to the west.The map shows the town of Bunder Abbas [Bandar Abbas] and environs on the southern coast of Persia, indicating built-up areas, settlements, principal buildings, hydrology, vegetation, cultivation, relief with form lines, roads, paths, wells and reservoirs. The map also provides a key to symbols.A printing statement reads, 'S[imla].D[rawing].O[ffice]. No. 885 February, 1914.', and a hand-stamp on the verso reads, 'Received in Political Department 23 Mar 1914'.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><name type="corporate"><namePart>Simla Drawing Office, General Staff, India</namePart><role><roleTerm type="text">publisher</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100046059448.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
