<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100050515544.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100050515544.0x000001_ar</identifier><location><shelfLocator>Or 11615</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100050515544.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100050515544.0x000001/Or 11615_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 11615</recordIdentifer></recordInfo><titleInfo><title>&#1602;&#1608;&#1609; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577; - &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1571;&#1588;&#1593;&#1579;&#1548; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1200/1299</dateIssued><dateCaptured>2017-11-06T22:00:41</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. ii+&#1633;&#1641;&#1632;+iii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1637;&#1635; &#215; &#1633;&#1638;&#1632; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1639;&#1637; &#215; &#1633;&#1633;&#1637; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1563; &#1610;&#1608;&#1580;&#1583; &#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1614;&#1604;&#1586;&#1614;&#1605;&#1577; (&#1582;&#1605;&#1575;&#1587;&#1610;&#1575;&#1578;) &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1581;&#1575;&#1588;&#1610;&#1577; &#1607;&#1575;&#1605;&#1588; &#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583; (&#1610;&#1576;&#1583;&#1571; &#1601;&#1610; &#1589;. &#1633;&#1632;&#1608;)&#1563; &#1578;&#1608;&#1580;&#1583; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1605;&#1614;&#1604;&#1586;&#1614;&#1605;&#1577; &#1601;&#1610; &#1586;&#1608;&#1575;&#1610;&#1575; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; &#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1634;&#1635; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1634; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1593;&#1601;&#1589; &#1576;&#1606;&#1617;&#1610; &#1575;&#1604;&#1604;&#1608;&#1606;&#1548; &#1605;&#1593; &#1576;&#1593;&#1590; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1606;&#1589;&#1601;&#1607; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1607;&#1608;&#1575;&#1605;&#1588; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1601;&#1610; &#1589;&#1589;. &#1633;-&#1640; &#1605;&#1602;&#1591;&#1608;&#1593;&#1577; &#1608;&#1578;&#1605; &#1573;&#1589;&#1604;&#1575;&#1581;&#1607;&#1575;&#1563; &#1610;&#1608;&#1580;&#1583; &#1578;&#1604;&#1601; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1610;&#1581;&#1580;&#1576; &#1575;&#1604;&#1606;&#1589; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; (&#1605;&#1579;&#1575;&#1604;: &#1589;&#1589;. &#1633;&#1633;&#1635;-&#1633;&#1633;&#1638;&#1548; &#1633;&#1639;&#1641;-&#1633;&#1640;&#1640;); &#1589;. &#1633;&#1641;&#1632; &#1578;&#1571;&#1578;&#1610; &#1603;&#1589;&#1601;&#1581;&#1577; &#1576;&#1583;&#1610;&#1604;&#1577;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1603;&#1579;&#1610;&#1585;&#1577; &#1576;&#1571;&#1610;&#1575;&#1583;&#1613; &#1593;&#1583;&#1610;&#1583;&#1577;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;. &#1633;&#1608;</extent></physicalDescription><abstract>&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1605;&#1604;&#1582;&#1589; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1593;&#1602;&#1575;&#1602;&#1610;&#1585;
                           &#1576;&#1602;&#1604;&#1605; &#1571;&#1576;&#1608; &#1580;&#1593;&#1601;&#1585; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1571;&#1588;&#1593;&#1579; (&#1578;&#1608;&#1601;&#1610; &#1601;&#1610; &#1641;&#1639;&#1632;).&#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; (&#1589;&#1589;. &#1639;&#1592;) &#1571;&#1606; &#1575;&#1604;&#1606;&#1589; &#1605;&#1615;&#1602;&#1587;&#1617;&#1605; &#1573;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578;&#1548; &#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;&#1548; &#1608;&#1605;&#1575; &#1607;&#1608; &#1605;&#1581;&#1601;&#1608;&#1592;&#1612; &#1610;&#1602;&#1578;&#1589;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1602;&#1587;&#1605; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569;&#1610;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577;.&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;:&#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; (&#1589;&#1589;. &#1633;&#1592;- &#1639;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1548; &#1589;&#1589;. &#1639;&#1592;-&#1640;&#1637;&#1592;&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;&#1548; &#1589;&#1589;. &#1640;&#1638;&#1608;-&#1633;&#1641;&#1632;&#1592;&#1548; &#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1575;.&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1637;):&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1602;&#1608;&#1609; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577;&#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577; &#1593;&#1604;&#1609; &#1605;&#1584;&#1607;&#1576; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1608;&#1601;&#1610;&#1607;&#1575; &#1578;&#1584;&#1603;&#1585;&#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1603;&#1604;&#1610;&#1577; &#1589;&#1606;&#1593;&#1577; &#1571;&#1576;&#1610; &#1580;&#1593;&#1601;&#1585;&#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1571;&#1588;&#1593;&#1579;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1641;&#1632;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1640;-&#1634;&#1633;&#1548; &#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;):&#1607;&#1584;&#1575; &#1571;&#1589;&#1604; &#1608; &#1602;&#1575;&#1606;&#1608;&#1606; &#1593;&#1592;&#1610;&#1605; &#1575;&#1604;&#1605;&#1606;&#1601;&#1593;&#1577; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1610;&#1581;&#1584;&#1585; &#1605;&#1606;&#1607; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1608;&#1575;&#1593;&#1575;&#1604;&#1571;&#1594;&#1584;&#1610;&#1577; &#1608;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1602;&#1575;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1602;&#1579;&#1575;&#1569; &#1601;&#1603;&#1605; &#1576;&#1575;&#1604;&#1580;&#1585;&#1610; (&#1567;) &#1607;&#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1578;&#1603;&#1579;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1606; &#1571;&#1603;&#1604;&#1607; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1589;&#1610;&#1601; &#1608;&#1610;&#1587;&#1605;&#1610;&#1607;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1571;&#1588;&#1593;&#1579;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1591;&#1576;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100050515544.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100050515544.0x000001_en</identifier><location><shelfLocator>Or 11615</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100050515544.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100050515544.0x000001/Or 11615_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 11615</recordIdentifer></recordInfo><titleInfo><title>Quw&#225; al-adwiyah al-mufradah &#1602;&#1608;&#1609; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577;  Ibn Ab&#299; al-Ash&#8216;ath, A&#7717;mad ibn Mu&#7717;ammad &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1571;&#1588;&#1593;&#1579;&#1548; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1200/1299</dateIssued><dateCaptured>2017-11-06T22:00:41</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. ii+190+iii</extent><extent>Material: Eastern laid paperDimensions: 253 x 160 mm leaf [175 x 115 mm written]Foliation: British Museum foliation in pencil; quire numeration (quinions) visible towards gutter margin (beginning on f. 10r); quire signatures visible in upper edge corners of some foliaRuling:
                           Mis&#7789;arah; 23 lines per page; vertical spacing 12 lines per 10 cmScript:
                           NaskhInk: Brown iron-gall ink, with some rubricated division numbers and overlinings in red especially towards back of volumeDecoration: NoneBinding: British Museum half-leather bindingCondition: Edge margins of ff. 1-8 mutilated and repaired; water damage obscures the text in some places (e.g. ff. 113-116 and 179-188); f. 190 is a replacementMarginalia: Numerous by many handsSeals: f. 1r</extent></physicalDescription><abstract>Volume One (&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604;) of a compendium on
                           materia medicaby Ab&#363; Ja&#8216;far A&#7717;mad ibn Mu&#7717;ammad ibn Ab&#299; al-Ash&#8216;ath (&#1571;&#1576;&#1608; &#1580;&#1593;&#1601;&#1585; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1571;&#1588;&#1593;&#1579;; d. 970).In the preface (f. 7v), the author states that the text is divided into three treatises (&#1605;&#1602;&#1575;&#1604;&#1575;&#1578;), but the manuscript is defective at the end, and only the first and a large portion of the second of the three treatises announced in the preface are preserved.Contents:Preface (ff. 1v-7v);Treatise One (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;, ff. 7v-85v);Treatise Two (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;, ff. 86r-190v, defective at end).Begins (f. 1v, lines 2-5):&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1602;&#1608;&#1609; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577;&#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577; &#1593;&#1604;&#1609; &#1605;&#1584;&#1607;&#1576; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1608;&#1601;&#1610;&#1607;&#1575; &#1578;&#1584;&#1603;&#1585;&#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1603;&#1604;&#1610;&#1577; &#1589;&#1606;&#1593;&#1577; &#1571;&#1576;&#1610; &#1580;&#1593;&#1601;&#1585;&#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1571;&#1588;&#1593;&#1579;Ends (f. 190v lines 18-21, defective at end):&#1607;&#1584;&#1575; &#1571;&#1589;&#1604; &#1608; &#1602;&#1575;&#1606;&#1608;&#1606; &#1593;&#1592;&#1610;&#1605; &#1575;&#1604;&#1605;&#1606;&#1601;&#1593;&#1577; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1610;&#1581;&#1584;&#1585; &#1605;&#1606;&#1607; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1608;&#1575;&#1593;&#1575;&#1604;&#1571;&#1594;&#1584;&#1610;&#1577; &#1608;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1602;&#1575;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1602;&#1579;&#1575;&#1569; &#1601;&#1603;&#1605; &#1576;&#1575;&#1604;&#1580;&#1585;&#1610; (&#1567;) &#1607;&#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1578;&#1603;&#1579;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1606; &#1571;&#1603;&#1604;&#1607; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1589;&#1610;&#1601; &#1608;&#1610;&#1587;&#1605;&#1610;&#1607;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>A&#7717;mad ibn Mu&#7717;ammad Ibn Ab&#299; al-Ash'ath</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Medicine--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100050515544.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
