<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100032176486.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100032176486.0x000001_ar</identifier><location><shelfLocator>Add MS 5931</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100032176486.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100032176486.0x000001/Add MS 5931_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Add MS 5931</recordIdentifer></recordInfo><titleInfo><title>&#1606;&#1589;&#1617;&#1614;&#1575;&#1606; &#1591;&#1576;&#1610;&#1617;&#1614;&#1575;&#1606;</title></titleInfo><originInfo><dateIssued>1676/1676</dateIssued><dateCaptured>2016-06-07T22:00:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. iii+&#1633;&#1640;&#1637;&#8207;+iv</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1594;&#1585;&#1576;&#1610; &#1605;&#1587;&#1604;&#1617;&#1614;&#1603;&#1548; &#1605;&#1593; &#1593;&#1604;&#1575;&#1605;&#1577; &#1605;&#1575;&#1574;&#1610;&#1577; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604;
                           &#1607;&#1604;&#1575;&#1604; &#1579;&#1604;&#1575;&#1579;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1632;&#1641; &#215; &#1633;&#1637;&#1632; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1636;&#1632; &#215; &#1641;&#1637; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1585;&#1576;&#1610; &#1588;&#1585;&#1602;&#1610; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1563; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1634;&#1635; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1638; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1548; &#1605;&#1593; &#1580;&#1575;&#1605;&#1577; &#1605;&#1582;&#1578;&#1608;&#1605;&#1577; &#1608;&#1586;&#1608;&#1575;&#1610;&#1575; &#1571;&#1584;&#1610;&#1575;&#1604; &#1580;&#1575;&#1605;&#1575;&#1578; &#1608;&#1581;&#1608;&#1575;&#1601; &#1605;&#1586;&#1582;&#1585;&#1601;&#1577;&#1563; &#1608;&#1585;&#1602; &#1605;&#1580;&#1586;&#1617;&#1593; &#1608;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1578;&#1610;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1578;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1604;&#1601; &#1576;&#1587;&#1610;&#1591; &#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1601;&#1610; &#1575;&#1604;&#1586;&#1575;&#1608;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1587;&#1601;&#1604;&#1609; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1576;&#1583;&#1575;&#1610;&#1577; &#1608;&#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1604;&#1581;&#1608;&#1575;&#1588;&#1610;: &#1602;&#1604;&#1610;&#1604;&#1577;&#1563; &#1605;&#1593;&#1592;&#1605;&#1607;&#1575; (&#1580;&#1605;&#1610;&#1593;&#1607;&#1575;&#1567;) &#1576;&#1610;&#1583; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;</extent></physicalDescription><abstract>&#1571;&#1615;&#1606;&#1578;&#1580;&#1578; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1601;&#1610; &#1605;&#1589;&#1585;&#1548; &#1608;&#1610;&#1572;&#1603;&#1583; &#1584;&#1604;&#1603; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1602;&#1576;&#1591;&#1610; &#1605;&#1593; &#1575;&#1604;&#1587;&#1606;&#1577;
                           &#1575;&#1604;&#1607;&#1580;&#1585;&#1610;&#1577;&#1601;&#1610; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1633;&#1640;&#1636;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1639;-&#1640;&#1548; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1582; &#1571;&#1583;&#1606;&#1575;&#1607;). &#1575;&#1587;&#1578;&#1615;&#1603;&#1605;&#1604;&#1578; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1634;&#1640; &#1607;&#1575;&#1578;&#1608;&#1585; &#1633;&#1635;&#1641;&#1635; (&#1605;&#1606; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1602;&#1576;&#1591;&#1610;) / &#1634;&#1640; &#1585;&#1605;&#1590;&#1575;&#1606; &#1633;&#1632;&#1640;&#1639; / &#1636; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1638;&#1639;&#1638;. &#1578;&#1576;&#1610;&#1606; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1589;&#1594;&#1610;&#1585;&#1577; &#1571;&#1587;&#1601;&#1604; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582; (&#1575;&#1604;&#1578;&#1580;&#1605;&#1610;&#1593;&#1567;) &#1575;&#1604;&#1604;&#1575;&#1581;&#1602; &#1633;&#1640; &#1591;&#1608;&#1576;&#1577; [&#1633;&#1635;&#1641;&#1636;] (&#1605;&#1606; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1602;&#1576;&#1591;&#1610;) / [&#1634;&#1641;] &#1584;&#1608; &#1575;&#1604;&#1602;&#1593;&#1583;&#1577; &#1633;&#1632;&#1640;&#1640; / &#1634;&#1635; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1638;&#1639;&#1640;.&#1585;&#1576;&#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1580;&#1585;&#1575;&#1581; &#1608;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1575;&#1587;&#1603;&#1578;&#1604;&#1606;&#1583;&#1610; &#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1585;&#1575;&#1587;&#1604; (&#1633;&#1639;&#1634;&#1638;-&#1633;&#1640;&#1632;&#1637;) &#1607;&#1608; &#1605;&#1606; &#1602;&#1575;&#1605; &#1576;&#1578;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1582;&#1604;&#1575;&#1604; &#1582;&#1583;&#1605;&#1578;&#1607; &#1603;&#1591;&#1576;&#1610;&#1576; &#1601;&#1610; &#1605;&#1589;&#1606;&#1593; &#1588;&#1585;&#1603;&#1577; &#1584;&#1575; &#1604;&#1610;&#1601;&#1575;&#1606;&#1578; &#1601;&#1610; &#1581;&#1604;&#1576; (&#1633;&#1639;&#1637;&#1635;-&#1633;&#1639;&#1639;&#1633;). &#1583;&#1585;&#1587; &#1585;&#1575;&#1587;&#1604; &#1593;&#1606;&#1583;&#1605;&#1575; &#1603;&#1575;&#1606; &#1601;&#1610; &#1581;&#1604;&#1576; &#1578;&#1601;&#1588;&#1610; &#1575;&#1604;&#1608;&#1576;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1633;&#1639;&#1638;&#1632;-&#1633;&#1639;&#1638;&#1634;&#1548; &#1608;&#1604;&#1584;&#1575; &#1601;&#1585;&#1576;&#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1607;&#1578;&#1605;&#1611;&#1575; &#1576;&#1608;&#1589;&#1601;&#1577; &#1575;&#1604;&#1581;&#1576;&#1608;&#1576; (&#1589;. &#1633;&#1608;)&#1548; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1572;&#1582;&#1584; &#1605;&#1606;&#1607;&#1575; &#1582;&#1605;&#1587; &#1581;&#1576;&#1608;&#1576; &#1601;&#1610; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;&#1548; &#1602;&#1576;&#1604; &#1578;&#1606;&#1575;&#1608;&#1604; &#1591;&#1593;&#1575;&#1605; &#1575;&#1604;&#1573;&#1601;&#1591;&#1575;&#1585;&#1548; &#1601;&#1610; &#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1608;&#1576;&#1575;&#1569;. &#1608;&#1610;&#1602;&#1575;&#1604; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1575;&#1587;&#1578;&#1615;&#1604;&#1605;&#1578; &#1605;&#1606; &#1575;&#1576;&#1606; &#1575;&#1604;&#1581;&#1575;&#1582;&#1575;&#1605; &#1605;&#1608;&#1587;&#1609; &#1601;&#1610; &#1639; &#1585;&#1580;&#1576; &#1633;&#1633;&#1635;&#1640; / &#1633;&#1633; &#1605;&#1575;&#1585;&#1587; &#1633;&#1639;&#1634;&#1638; (&#1575;&#1606;&#1592;&#1585; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1581;&#1601;&#1592;).&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;:(&#1633;) &#1575;&#1604;&#1593;&#1610;&#1606;&#1586;&#1585;&#1576;&#1610;&#1548;
                              &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; &#1601;&#1610; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1591;&#1576;(&#1589;&#1589;.&#1634;&#1608; - &#1633;&#1639;&#1634;&#1592;)&#1563;(&#1634;) &#1575;&#1604;&#1602;&#1608;&#1589;&#1608;&#1606;&#1610;&#1548;
                              &#1586;&#1575;&#1583; &#1575;&#1604;&#1605;&#1587;&#1610;&#1585; &#1601;&#1610; &#1593;&#1604;&#1575;&#1580; &#1575;&#1604;&#1576;&#1608;&#1575;&#1587;&#1610;&#1585;(&#1589;&#1589;. &#1633;&#1639;&#1635;&#1608; - &#1633;&#1640;&#1637;&#1608;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1585;&#1575;&#1587;&#1604;</namePart><role><roleTerm type="text">former owner</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1591;&#1576;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100032176486.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100032176486.0x000001_en</identifier><location><shelfLocator>Add MS 5931</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100032176486.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100032176486.0x000001/Add MS 5931_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Add MS 5931</recordIdentifer></recordInfo><titleInfo><title>Two medical texts</title></titleInfo><originInfo><dateIssued>1676/1676</dateIssued><dateCaptured>2016-06-07T22:00:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. iii+185+iv</extent><extent>Material: Western laid paper, with
                           Tre lunewatermarkDimensions: 209 x 150 mm leaf [140 x 95 mm written]Foliation: Eastern Arabic foliation in black ink, British Museum foliation in pencilRuling:
                           Mis&#7789;arah; 23 lines per page; vertical spacing 16 lines per 10 cmScript:
                           NaskhInk: Black ink, with rubricated headings and overlinings in redBinding: Red leather binding, with stamped medallion, pendants corner and edge pieces; marbled doublures and recto-side of first front and end flyleavesCondition: Minor water damage to lower, outer corner towards front and end of volumeMarginalia: Few; most (all?) by hand of scribeSeals: None</extent></physicalDescription><abstract>The manuscript was produced in Egypt as confirmed by the use in the colophon (f. 184v, lines 7-8, transcribed below) of the Coptic date alongside the
                           hijr&#299;year. The copy was completed on 28 Hat&#363;r 1393 (of the Coptic era)/28 Rama&#7693;&#257;n 1087/4 December 1676. A small note below the colophon gives the subsequent (collation?) date 18 &#7788;&#363;bah [1394] (of the Coptic era)/[29] Dh&#363; al-Qa&#8216;dah 1088/23 January 1678.The manuscript was probably collected by the Scottish surgeon and naturalist Patrick Russell (1726-1805) during his service as physician to the Levant Company factory in Aleppo (1753-71). While in Aleppo, Russell studied the outbreaks of plague in 1760-62, so may have been interested in the recipe (f. 1r) for pills (&#1581;&#1576;&#1608;&#1576;), five of which were to be taken in the morning, before breakfast, during plague season (&#1601;&#1610; &#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1608;&#1576;&#1575;&#1569;). This recipe is said to have been received from Ibn al-&#7716;&#257;kh&#257;m ('son of the Rabbi') M&#363;s&#225; on 7 Rajab 1138/11 March 1726 (see Custodial History).Contents:(1) al-&#8216;Aynzarb&#299; (&#1575;&#1604;&#1593;&#1610;&#1606;&#1586;&#1585;&#1576;&#1610;),
                              al-K&#257;f&#299; f&#299; &#7779;in&#257;&#8216;at al-&#7789;ibb(&#1575;&#1604;&#1603;&#1575;&#1601;&#1610; &#1601;&#1610; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1591;&#1576;; ff. 2r-172v);(2) al-Qaw&#7779;&#363;n&#299; (&#1575;&#1604;&#1602;&#1608;&#1589;&#1608;&#1606;&#1610;),
                              Z&#257;d al-mas&#299;r f&#299; &#703;il&#257;j al-baw&#257;s&#299;r(&#1586;&#1575;&#1583; &#1575;&#1604;&#1605;&#1587;&#1610;&#1585; &#1601;&#1610; &#1593;&#1604;&#1575;&#1580; &#1575;&#1604;&#1576;&#1608;&#1575;&#1587;&#1610;&#1585;; ff. 173r-185r).</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Patrick Russell</namePart><role><roleTerm type="text">former owner</roleTerm></role></name><subject><topic>Medicine--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100032176486.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
