<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024222528.0x00000b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024222528.0x00000b_ar</identifier><location><shelfLocator>IOR/R/15/1/119, ff 10-12</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024222528.0x00000b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00005c/IOR_R_15_1_119_0019.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/119, ff 10-12</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1633;&#1641;&#1632; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1637;&#1632; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1573;&#1604;&#1609; &#1570;&#1585;&#1579;&#1585; &#1605;&#1575;&#1604;&#1610;&#1578;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</title></titleInfo><originInfo><dateIssued>1850/1850</dateIssued><dateCaptured>2015-03-20T00:06:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1635; &#1608;&#1585;&#1602;&#1575;&#1578;</extent></physicalDescription><abstract>&#1605;&#1585;&#1601;&#1602; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1575;&#1604;&#1605;&#1604;&#1575; &#1581;&#1587;&#1610;&#1606;&#1548; &#1610;&#1576;&#1604;&#1594; &#1601;&#1610;&#1607;&#1575; &#1593;&#1606; &#1581;&#1589;&#1575;&#1585; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1594;&#1610;&#1585; &#1575;&#1604;&#1606;&#1575;&#1580;&#1581; &#1604;&#1589;&#1581;&#1575;&#1585;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1580;&#1615;&#1585;&#1581; &#1571;&#1608; &#1602;&#1615;&#1578;&#1604; &#1582;&#1604;&#1575;&#1604;&#1607; &#1579;&#1604;&#1575;&#1579;&#1608;&#1606; &#1585;&#1580;&#1604;&#1575;&#1611;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1606;&#1575;&#1608;&#1588;&#1575;&#1578; &#1576;&#1610;&#1606; &#1588;&#1610;&#1608;&#1582; &#1608;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1608;&#1587;&#1580;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1587;&#1610;&#1583; &#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1593;&#1586;&#1575;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1589;&#1581;&#1575;&#1585;&#1548; &#1605;&#1606; &#1602;&#1576;&#1604; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1584;&#1604;&#1603; &#1576;&#1593;&#1583; &#1571;&#1606; &#1583;&#1605;&#1585; &#1585;&#1580;&#1575;&#1604; &#1593;&#1586;&#1575;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1586;&#1604; &#1608;&#1575;&#1604;&#1587;&#1608;&#1602; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1610;&#1606; &#1576;&#1581;&#1589;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1601;&#1610; "&#1575;&#1604;&#1594;&#1604;&#1617;&#1577;".</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024222528.0x00000b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024222528.0x00000b_en</identifier><location><shelfLocator>IOR/R/15/1/119, ff 10-12</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024222528.0x00000b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00005c/IOR_R_15_1_119_0019.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/119, ff 10-12</recordIdentifer></recordInfo><titleInfo><title>Letter no.190 of 1850 from Lieutenant-Colonel Samuel Hennell, Resident in the Persian Gulf, to Arthur Malet, Chief Secretary to the Government Bombay</title></titleInfo><originInfo><dateIssued>1850/1850</dateIssued><dateCaptured>2015-03-20T00:06:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>3 folios</extent></physicalDescription><abstract>The letter encloses a translation of correspondence sent by the Native Agent at Sharjah Moollah Hussein [Mull&#257; Husayn], reporting on the unsuccessful siege of Suhar by the Sultan of Muscat, during which thirty men were wounded or killed. The Sharjah agent's letter contains further reports of skirmishes between the Trucial Coast sheikhs and tribes, and the imprisonment of Sheikh Syed Humood ben Azan [Said Hamood bin Azan] of Sohar [Suhar] by the Sultan of Muscat, after Azan's men destroyed the houses and bazaar surrounding the Imam's fort at Ghullah.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024222528.0x00000b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
