<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0002f8_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002f8_ar</identifier><location><shelfLocator>IOR/R/15/2/25</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002f8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002f8/IOR_R_15_2_25_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/25</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; E.2 &#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1585; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;: (i) &#1602;&#1591;&#1585;&#1563; (ii) &#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1586;&#1582;&#1606;&#1608;&#1606;&#1610;&#1577;&#1563; (iii) &#1581;&#1608;&#1575;&#1585;'</title></titleInfo><originInfo><dateIssued>1909/1912</dateIssued><dateCaptured>2014-05-03T00:02:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1640;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1606;&#1592;&#1575;&#1605;&#1610;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602;. &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;. &#1608;&#1607;&#1610; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1578;&#1605;&#1578;&#1583; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610;&#1577; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1608;&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1606;&#1589;. &#1610;&#1605;&#1578;&#1583; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1607;&#1584;&#1575; &#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1577; &#1593;&#1604;&#1609; &#1606;&#1589; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1603;&#1575;&#1606;&#1608; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1604;&#1610; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1587;&#1605; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1570;&#1604; &#1579;&#1575;&#1606;&#1610; &#1581;&#1575;&#1603;&#1605; &#1602;&#1591;&#1585;. &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1608;&#1602;&#1606;&#1589;&#1604; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1608; &#1602;&#1606;&#1589;&#1604; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1602;&#1587;&#1591;&#1606;&#1591;&#1610;&#1606;&#1610;&#1577;.&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1593;&#1604;&#1609; &#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1586;&#1582;&#1606;&#1608;&#1606;&#1610;&#1577; &#1608;&#1580;&#1586;&#1585; &#1581;&#1608;&#1575;&#1585; &#1608;&#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1608;&#1603;&#1585;&#1577; &#1601;&#1610; &#1602;&#1591;&#1585; &#1576;&#1610;&#1606; &#1593;&#1575;&#1605;&#1610; &#1633;&#1641;&#1632;&#1641; &#1608;&#1633;&#1641;&#1633;&#1634;. &#1607;&#1606;&#1575;&#1603; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1588;&#1571;&#1606; &#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1586;&#1582;&#1606;&#1608;&#1606;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;-&#1639;). &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1575; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610; &#1604;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1601;&#1610; &#1593;&#1575;&#1605; &#1633;&#1641;&#1633;&#1632; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1634;-&#1638;&#1632;) &#1608;&#1575;&#1604;&#1575;&#1581;&#1578;&#1580;&#1575;&#1580;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1614;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1587;&#1591;&#1606;&#1591;&#1610;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1591;&#1604;&#1576; &#1575;&#1606;&#1587;&#1581;&#1575;&#1576;&#1607;&#1605; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;&#1636;).&#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1586;&#1610;&#1575;&#1585;&#1577; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1576;&#1610;&#1601;&#1610;&#1604; &#1576;&#1585;&#1610;&#1583;&#1608; &#1605;&#1593; &#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1603;&#1575;&#1606;&#1608; &#1601;&#1610; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1632;&#1641; &#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1587;&#1605; &#1601;&#1610; &#1604;&#1608;&#1587;&#1610;&#1604; &#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578;&#1607; &#1605;&#1593; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1640;-&#1633;&#1633; &#1608;&#1633;&#1635;)&#1548; &#1601;&#1590;&#1604;&#1575;&#1611; &#1593;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1576;&#1610;&#1606; &#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1603;&#1575;&#1606;&#1608; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1587;&#1605; &#1581;&#1608;&#1604; &#1606;&#1601;&#1587; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1636;-&#1634;&#1635;).&#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1601;&#1589;&#1604; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1578;&#1585;&#1603;&#1610;&#1575; &#1575;&#1604;&#1570;&#1587;&#1610;&#1608;&#1610;&#1577; &#1608;&#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;" &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1580;&#1585;&#1575;&#1610; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1639; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1633;&#1632;&#1548; &#1608;&#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610; &#1601;&#1610; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002f8#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002f8#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002f8#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002f8#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002f8_en</identifier><location><shelfLocator>IOR/R/15/2/25</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002f8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002f8/IOR_R_15_2_25_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/25</recordIdentifer></recordInfo><titleInfo><title>'File E.2. Turkish Activities on the Mainland Adjacent to Bahrain: (i) Qatar; (ii) Zakhnuniya Island; (iii) Hawar'</title></titleInfo><originInfo><dateIssued>1909/1912</dateIssued><dateCaptured>2014-05-03T00:02:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (88 folios)</extent><extent>This file is arranged approximately in chronological order.</extent><extent>Foliation: This file contains two foliation systems. The primary foliation number appears in the top right hand corner of the recto of the folio. It is enclosed by a circle, and runs from the front cover to the back cover. The second foliation number appears in the top right hand corner of the verso of the folio and the left hand corner of the second sheet of the page where there is text. This foliation system runs from the first page of text to the final page of text.</extent></physicalDescription><abstract>This file contains correspondence between the British Political Agent at Bahrain; the British Political Resident in the Persian Gulf at Bushire; Y&#363;suf bin A&#7717;amad Kanoo [K&#257;n&#363;]; Shaikh &#8216;&#298;s&#225; bin &#8216;Al&#299; &#256;l Khal&#299;fah, ruler of Bahrain; and Shaikh J&#257;sim bin Mu&#7717;ammad &#256;l Th&#257;n&#299;, ruler of Qatar. In addition, there are copies of correspondence between Bushire and the Foreign Department of the Government of India, the Foreign Office in London and the British Consuls at Basra and Constantinople.This file concerns Turkish activities on the island of al-Zakhn&#363;niyah and the &#7716;aw&#257;r islands, and at al-Wakrah in Qatar between 1909 and 1912. There is a number of items of correspondence between Shaikh&#8216;&#298;s&#257; and the British Political Agent at Bahrain concerning Bahrain&#8217;s claim to the island of al-Zakhn&#363;niyah (folios 6-7). There are also details of the 1910 Turkish occupation of the island (folios 52-60) and British representations to Constantinople requesting their withdrawal (folios 64).The file also includes details of Francis Beville Prideaux's visit with Y&#363;suf bin A&#7717;mad Kanoo in March 1909 to visit Shaikh J&#257;sim at Lusayl to discuss his relations with the Turks (folios 8-11 and 13), as well as further correspondence between Y&#363;suf bin A&#7717;mad Kanno and Shaikh J&#257;sim on the same subject (folios 14-23).Also contained in the file is a detailed report entitled 'Asiatic Turkey and Arabia' by Sir Edward Grey of the Foreign Office, dated 17 October 1910, which deals with the Turkish presence in Arabia and the Gulf.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002f8#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002f8#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002f8#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002f8#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
