<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100050673571.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100050673571.0x000001_ar</identifier><location><shelfLocator>IOR/L/PS/10/599/2</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100050673571.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x0001ee/IOR_L_PS_10_599_0010.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/599/2</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; &#1634;&#1633;&#1632;&#1632; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1638; &#1575;&#1604;&#1580;&#1586;&#1569; &#1636; "&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; - &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1563; &#1605;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1573;&#1604;&#1582;"</title></titleInfo><originInfo><dateIssued>1916/1916</dateIssued><dateCaptured>2017-04-25T23:25:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; (&#1633;&#1641;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1580;&#1586;&#1569; &#1636; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1580;&#1548; &#1608;&#1607;&#1608; &#1610;&#1593;&#1583; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585;&#1611;&#1575; &#1604;&#1604;&#1580;&#1586;&#1569; &#1635; (IOR/L/PS/10/599/1). &#1578;&#1578;&#1581;&#1583;&#1579; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1580;&#1575;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1608;&#1590;&#1593;&#1548; &#1581;&#1610;&#1579; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1606;&#1589; &#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1581;&#1580;&#1606;&#1602;&#1575;&#1588; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1575; &#1573;&#1606; &#1603;&#1575;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1604;&#1604;&#1581;&#1580;&#1610;&#1580; &#1571;&#1606; &#1610;&#1587;&#1575;&#1601;&#1585;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1578;&#1594;&#1591;&#1610;&#1577; &#1575;&#1604;&#1589;&#1581;&#1575;&#1601;&#1577; &#1604;&#1604;&#1608;&#1590;&#1593;&#1573;&#1585;&#1587;&#1575;&#1604; &#1590;&#1575;&#1576;&#1591; &#1605;&#1606; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1601;&#1585;&#1587;&#1575;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1573;&#1604;&#1609; &#1580;&#1583;&#1577;&#1610;&#1583;&#1608;&#1585; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1581;&#1608;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1576;&#1610;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1640;&#1638;-&#1641;&#1638;) &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1603;&#1610;&#1606;&#1575;&#1607;&#1575;&#1606; &#1603;&#1608;&#1585;&#1606;&#1608;&#1575;&#1604;&#1610;&#1586; &#1593;&#1606; &#1586;&#1610;&#1575;&#1585;&#1578;&#1607; &#1573;&#1604;&#1609; &#1580;&#1583;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100050673571.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100050673571.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100050673571.0x000001_en</identifier><location><shelfLocator>IOR/L/PS/10/599/2</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100050673571.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x0001ee/IOR_L_PS_10_599_0010.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/599/2</recordIdentifer></recordInfo><titleInfo><title>File 2100/1916 Pt 4 'German War: Arab revolt; Muslim feeling etc'</title></titleInfo><originInfo><dateIssued>1916/1916</dateIssued><dateCaptured>2017-04-25T23:25:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 item (194 folios)</extent></physicalDescription><abstract>Part 4 consists of correspondence relating to the effect of the Arab revolt on the pilgrimage and is a continuation of part 3 (IOR/L/PS/10/599/1). The papers tell of the British response to the situation covering the following matters:text of the Grand Sherif's proclamation regarding the pilgrimagediscussion of whether pilgrims should proceed from Indiacoverage of the press on the situationdispatch to Jeddah of an officer of the Indian CavalryThe discussion over such matters is mostly between the Foreign Office, India Office, War Office, and the Government of India.Included (ff 86-96) is a copy of Captain Kinahan Cornwallis' report of his visit to Jeddah.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100050673571.0x000001#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100050673571.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
