<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023698323.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023698323.0x000001_ar</identifier><location><shelfLocator>Or 14270, ff 2v-14r</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023698323.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000094.0x000095/Or 14270_0010.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 14270, ff 2v-14r</recordIdentifer></recordInfo><titleInfo><title>&#1603;&#1578;&#1575;&#1576; &#1571;&#1585;&#1588;&#1605;&#1610;&#1583;&#1587; &#1601;&#1610; &#1593;&#1605;&#1604; &#1575;&#1604;&#1576;&#1606;&#1603;&#1575;&#1605;&#1575;&#1578;</title></titleInfo><originInfo><dateIssued>1292/1292</dateIssued><dateCaptured>2014-11-20T00:01:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1634;&#1592;-&#1633;&#1636;&#1608;</extent></physicalDescription><abstract>&#1583;&#1585;&#1575;&#1587;&#1577; &#1593;&#1606; &#1575;&#1604;&#1570;&#1604;&#1575;&#1578; &#1575;&#1604;&#1607;&#1610;&#1583;&#1585;&#1608;&#1604;&#1610;&#1603;&#1610;&#1577; &#1608;&#1575;&#1604;&#1607;&#1608;&#1575;&#1574;&#1610;&#1577; &#1604;&#1604;&#1587;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1605;&#1593; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577;
            &#1605;&#1582;&#1591;&#1591;&#1575;&#1578;&#1548; &#1605;&#1606;&#1587;&#1608;&#1576;&#1577; &#1573;&#1604;&#1609; &#1571;&#1585;&#1588;&#1605;&#1610;&#1583;&#1587; (&#1593;&#1575;&#1588; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583;). &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1578;&#1578;&#1590;&#1605;&#1617;&#1606;
            &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1582;&#1575;&#1591;&#1574;&#1577; &#1576;&#1575;&#1587;&#1605;
                           &#1603;&#1578;&#1575;&#1576; &#1571;&#1585;&#1588;&#1605;&#1610;&#1583;&#1587; &#1601;&#1610;
               &#1593;&#1605;&#1604; &#1575;&#1604;&#1587;&#1575;&#1593;&#1575;&#1578;. &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1602;&#1583;&#1610;&#1605;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589; &#1603;&#1575;&#1606;&#1578; &#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1604;&#1605;&#1578;&#1585;&#1580;&#1605;
            &#1575;&#1604;&#1606;&#1589;&#1548; &#1583;&#1608;&#1606;&#1575;&#1604;&#1583; &#1585;. &#1607;&#1610;&#1604; (&#1633;&#1641;&#1639;&#1638;). &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1578;&#1580;&#1605;&#1610;&#1593; &#1605;&#1608;&#1575;&#1583; &#1605;&#1606; &#1605;&#1589;&#1575;&#1583;&#1585; &#1573;&#1594;&#1585;&#1610;&#1602;&#1610;&#1577; &#1608;&#1576;&#1610;&#1586;&#1606;&#1591;&#1610;&#1577;
            &#1608;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1602;&#1583; &#1578;&#1603;&#1608;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1605;&#1606; &#1571;&#1585;&#1588;&#1605;&#1610;&#1583;&#1587;. &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610;
            &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;&#1548; &#1608;&#1578;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1606;&#1581;&#1608; &#1605;&#1601;&#1575;&#1580;&#1574; &#1608;&#1576;&#1583;&#1608;&#1606; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;. &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1603; &#1601;&#1610; &#1589;. &#1634;&#1608;. &#1610;&#1608;&#1580;&#1583;
            &#1582;&#1578;&#1605; &#1608;&#1575;&#1590;&#1581; &#1580;&#1586;&#1574;&#1610;&#1611;&#1575; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; i.&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;-&#1636;):&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; &#1608;&#1576;&#1607; &#1571;&#1587;&#1578;&#1593;&#1604;&#1610;&#1606;&#1602;&#1575;&#1604; &#1571;&#1585;&#1588;&#1605;&#1610;&#1583;&#1587; &#1576;&#1593;&#1583; &#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607; &#1573;&#1606;&#1610; &#1604;&#1605;&#1575; &#1585;&#1571;&#1610;&#1578;&#1571;&#1602;&#1575;&#1608;&#1610;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1593;&#1605;&#1604; &#1575;&#1604;&#1576;&#1606;&#1603;&#1575;&#1605;&#1575;&#1578; &#1594;&#1610;&#1585;&#1606;&#1575;&#1605;&#1607; (!)&#1608;&#1604;&#1575; &#1605;&#1587;&#1578;&#1602;&#1589;&#1575;&#1577; &#1571;&#1604;&#1593;&#1576;(!)&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1593;&#1605;&#1604;&#1578;&#1607; &#1593;&#1604;&#1609; &#1594;&#1575;&#1610;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1589;&#1575;&#1569;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1636;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585;&#1575;&#1606; &#1636;-&#1637;):... &#1573;&#1604;&#1609; &#1602;&#1585;&#1610;&#1576; &#1605;&#1606; &#1571;&#1587;&#1601;&#1604;&#1607;&#1575; &#1604;&#1603;&#1610;&#1604;&#1575; &#1610;&#1601;&#1587;&#1583; &#1585;&#1601;&#1593; &#1575;&#1604;&#1605;&#1575;&#1569;&#1576;&#1588;&#1610;&#1569; &#1605;&#1606; &#1575;&#1604;&#1570;&#1604;&#1575;&#1578; &#1608;&#1607;&#1584;&#1607; &#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1586;&#1575;&#1605;&#1585; ...&#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577;:&#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1605;&#1606; &#1587;&#1575;&#1593;&#1577; &#1605;&#1575;&#1574;&#1610;&#1577;&#1548; &#1610;&#1576;&#1583;&#1608; &#1605;&#1606; &#1571;&#1593;&#1604;&#1609; &#1573;&#1604;&#1609; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1582;&#1586;&#1575;&#1606;
               &#1608;&#1575;&#1604;&#1593;&#1608;&#1617;&#1575;&#1605;&#1577; &#1608;&#1594;&#1585;&#1601;&#1577; &#1575;&#1604;&#1578;&#1593;&#1608;&#1610;&#1605; &#1608;&#1581;&#1608;&#1590; &#1575;&#1604;&#1605;&#1575;&#1569; (&#1589;. &#1636;&#1608;)&#1563;&#1602;&#1615;&#1585;&#1589; &#1607;&#1604;&#1575;&#1604;&#1610; &#1610;&#1593;&#1585;&#1590; &#1573;&#1588;&#1575;&#1585;&#1575;&#1578; &#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1608;&#1580; &#1575;&#1604;&#1575;&#1579;&#1606;&#1578;&#1610; &#1593;&#1588;&#1585;&#1577; (&#1589;.
               &#1637;&#1571;)&#1563;&#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1605;&#1606; &#1587;&#1575;&#1593;&#1577; &#1605;&#1575;&#1574;&#1610;&#1577; &#1603;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1608;&#1548; &#1605;&#1593; &#1602;&#1615;&#1585;&#1589; &#1607;&#1604;&#1575;&#1604;&#1610;
               &#1610;&#1593;&#1585;&#1590; &#1573;&#1588;&#1575;&#1585;&#1575;&#1578; &#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1608;&#1580; &#1575;&#1604;&#1575;&#1579;&#1606;&#1578;&#1610; &#1593;&#1588;&#1585;&#1577; &#1605;&#1608;&#1589;&#1604;&#1611;&#1575; &#1576;&#1607;&#1575; (&#1589;. &#1636;&#1592;)&#1563;&#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610; &#1605;&#1606; &#1587;&#1575;&#1593;&#1577; &#1605;&#1575;&#1574;&#1610;&#1577;&#1548; &#1610;&#1615;&#1592;&#1607;&#1585; &#1585;&#1571;&#1587; &#1585;&#1580;&#1604; &#1610;&#1578;&#1594;&#1610;&#1585; &#1604;&#1608;&#1606; &#1593;&#1610;&#1606;&#1610;&#1607; &#1603;&#1604;
               &#1587;&#1575;&#1593;&#1577; &#1608;&#1585;&#1571;&#1587; &#1591;&#1575;&#1574;&#1585; &#1578;&#1615;&#1587;&#1602;&#1591; &#1603;&#1585;&#1575;&#1578; &#1593;&#1604;&#1609; &#1589;&#1601;&#1610;&#1581;&#1577;&#1548; &#1608;&#1575;&#1604;&#1570;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1593;&#1605;&#1604; &#1576;&#1607;&#1575; &#1607;&#1584;&#1575;&#1606; &#1575;&#1604;&#1580;&#1607;&#1575;&#1586;&#1575;&#1606; (&#1589;.
               &#1638;&#1592;)&#1563;&#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610; &#1605;&#1606; &#1587;&#1575;&#1593;&#1577; &#1605;&#1575;&#1574;&#1610;&#1577;&#1548; &#1610;&#1615;&#1592;&#1607;&#1585; &#1585;&#1571;&#1587; &#1585;&#1580;&#1604; &#1603;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;&#1592;&#1548;
               &#1605;&#1615;&#1581;&#1575;&#1591;&#1577; &#1576;&#1571;&#1593;&#1605;&#1583;&#1577; &#1605;&#1572;&#1588;&#1617;&#1585;&#1577; &#1604;&#1604;&#1583;&#1604;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1600; &#1634;&#1636; &#1587;&#1575;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; (&#1589;.
               &#1639;&#1592;)&#1563;&#1578;&#1605;&#1579;&#1575;&#1604; &#1570;&#1604;&#1610; &#1610;&#1615;&#1605;&#1579;&#1617;&#1604; &#1571;&#1587;&#1610;&#1585;&#1611;&#1575; &#1605;&#1615;&#1602;&#1610;&#1617;&#1583;&#1611;&#1575; (&#1601;&#1610; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609;) &#1608;&#1587;&#1610;&#1617;&#1575;&#1601;&#1607;
               &#1605;&#1615;&#1605;&#1618;&#1587;&#1603;&#1611;&#1575; &#1587;&#1610;&#1601;&#1611;&#1575; (&#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1601;&#1604;) (&#1589;. &#1640;&#1592;)&#1563;&#1578;&#1605;&#1579;&#1575;&#1604; &#1570;&#1604;&#1610; &#1604;&#1587;&#1610;&#1617;&#1575;&#1601; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585; &#1581;&#1589;&#1575;&#1606; (&#1589;. &#1633;&#1632;&#1608;)&#1563;&#1578;&#1605;&#1575;&#1579;&#1610;&#1604; &#1604;&#1585;&#1580;&#1575;&#1604; &#1578;&#1589;&#1593;&#1583; &#1608;&#1578;&#1607;&#1576;&#1591; &#1593;&#1604;&#1609; &#1602;&#1590;&#1576;&#1575;&#1606; &#1604;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1587;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1610;&#1608;&#1605;
               &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1588;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1593;&#1605;&#1583;&#1577;&#1548; &#1608;&#1570;&#1604;&#1610;&#1617;&#1575;&#1578; &#1578;&#1588;&#1594;&#1610;&#1604;&#1607;&#1575; (&#1589;. &#1633;&#1632;&#1592;)&#1563;&#1579;&#1593;&#1575;&#1576;&#1610;&#1606; &#1605;&#1610;&#1603;&#1575;&#1606;&#1610;&#1603;&#1610;&#1577; &#1578;&#1582;&#1585;&#1580; &#1605;&#1606; &#1579;&#1602;&#1608;&#1576; &#1593;&#1606;&#1583; &#1587;&#1601;&#1581; &#1580;&#1576;&#1604; &#1593;&#1606;&#1583; &#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577;
               &#1608;&#1570;&#1604;&#1610;&#1575;&#1578; &#1578;&#1588;&#1594;&#1610;&#1604;&#1607;&#1575; (&#1589;. &#1633;&#1634;&#1608;)&#1563;&#1588;&#1580;&#1585;&#1577; &#1576;&#1607;&#1575; &#1591;&#1610;&#1608;&#1585; &#1578;&#1578;&#1589;&#1583;&#1585; &#1589;&#1610;&#1581;&#1575;&#1578; &#1593;&#1606;&#1583; &#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1605;&#1593; &#1582;&#1585;&#1608;&#1580; &#1575;&#1604;&#1579;&#1593;&#1575;&#1576;&#1610;&#1606;
               &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1634;&#1608; &#1605;&#1606; &#1575;&#1604;&#1579;&#1602;&#1608;&#1576; &#1608;&#1570;&#1604;&#1610;&#1575;&#1578; &#1578;&#1588;&#1594;&#1610;&#1604;&#1607;&#1575; (&#1589;. &#1633;&#1635;&#1608;)&#1563;&#1593;&#1575;&#1586;&#1601; &#1606;&#1575;&#1610; &#1570;&#1604;&#1610; (&#1589;. &#1633;&#1636;&#1608;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1571;&#1585;&#1588;&#1605;&#1610;&#1583;&#1587;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1605;&#1610;&#1603;&#1575;&#1606;&#1610;&#1603;&#1575;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1593;&#1575;&#1605; 1800</topic></subject><subject><topic>&#1587;&#1575;&#1593;&#1575;&#1578; &#1605;&#1575;&#1574;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023698323.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023698323.0x000001_en</identifier><location><shelfLocator>Or 14270, ff 2v-14r</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023698323.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000094.0x000095/Or 14270_0010.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 14270, ff 2v-14r</recordIdentifer></recordInfo><titleInfo><title>Kit&#257;b Arshim&#299;das f&#299; &#8216;amal al-binkam&#257;t &#1603;&#1578;&#1575;&#1576; &#1571;&#1585;&#1588;&#1605;&#1610;&#1583;&#1587; &#1601;&#1610; &#1593;&#1605;&#1604;
               &#1575;&#1604;&#1576;&#1606;&#1603;&#1575;&#1605;&#1575;&#1578; Archimedes &#1571;&#1585;&#1588;&#1605;&#1610;&#1583;&#1587;</title></titleInfo><originInfo><dateIssued>1292/1292</dateIssued><dateCaptured>2014-11-20T00:01:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>ff. 2v-14r</extent></physicalDescription><abstract>Treatise on the hydraulic and pneumatic machinery of water-clocks
            with eighteen diagrams, attributed to Archimedes (&#7944;&#961;&#967;&#953;&#956;&#942;&#948;&#951;&#962;; &#1571;&#1585;&#1588;&#1605;&#1610;&#1583;&#1587;; fl. 3rd century
            BC). The title page gives the title wrongly as &#1603;&#1578;&#1575;&#1576; &#1571;&#1585;&#1588;&#1605;&#1610;&#1583;&#1587; &#1601;&#1610; &#1593;&#1605;&#1604; &#1575;&#1604;&#1587;&#1575;&#1593;&#1575;&#1578; (
                           Kit&#257;b Arshim&#299;das f&#299; &#8216;amal al-s&#257;&#8216;&#257;t).
            This early known copy of the text was unknown to the text&#8217;s translator, Donald R. Hill
            (1976). The treatise is a compilation material from Greek, Byzantine, Persian and Arabic
            sources, and some sections may in fact be derived from Archimedes. This copy is
            defective at the end, and ends abruptly and without a colophon. Numerous owners&#8217; notes
            are found on f. 2r. There is a partially legible seal on endpaper i recto.Begins (f. 2v, lines 1-4):&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; &#1608;&#1576;&#1607; &#1571;&#1587;&#1578;&#1593;&#1604;&#1610;&#1606;&#1602;&#1575;&#1604; &#1571;&#1585;&#1588;&#1605;&#1610;&#1583;&#1587; &#1576;&#1593;&#1583; &#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607; &#1573;&#1606;&#1610; &#1604;&#1605;&#1575; &#1585;&#1571;&#1610;&#1578;&#1571;&#1602;&#1575;&#1608;&#1610;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1593;&#1605;&#1604; &#1575;&#1604;&#1576;&#1606;&#1603;&#1575;&#1605;&#1575;&#1578; &#1594;&#1610;&#1585;&#1606;&#1575;&#1605;&#1607; (!)&#1608;&#1604;&#1575; &#1605;&#1587;&#1578;&#1602;&#1589;&#1575;&#1577; &#1571;&#1604;&#1593;&#1576;(!)&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1593;&#1605;&#1604;&#1578;&#1607; &#1593;&#1604;&#1609; &#1594;&#1575;&#1610;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1589;&#1575;&#1569;Ends (f. 14r, lines 4-5):... &#1573;&#1604;&#1609; &#1602;&#1585;&#1610;&#1576; &#1605;&#1606; &#1571;&#1587;&#1601;&#1604;&#1607;&#1575; &#1604;&#1603;&#1610;&#1604;&#1575; &#1610;&#1601;&#1587;&#1583; &#1585;&#1601;&#1593; &#1575;&#1604;&#1605;&#1575;&#1569;&#1576;&#1588;&#1610;&#1569; &#1605;&#1606; &#1575;&#1604;&#1570;&#1604;&#1575;&#1578; &#1608;&#1607;&#1584;&#1607; &#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1586;&#1575;&#1605;&#1585; ...Illustrations (diagrams):Middle section of water-clock, showing from top down the
               drum, float, float's container and the sump container (f. 4r);Semi-circular plate indicating the twelve signs of the
               zodiac (f. 5a);Middle section of water clock as on folio 4r, with
               semi-circular plate indicating the twelve signs of the zodiac attached (f.
               4v);Top section of water clock, showing a man's head whose
               eyes change colour on the hour and a bird's head that drops balls onto a cymbal,
               and the mechanisms that drive these devices (f. 6v);Top section of a water-clock, showing the man's head as
               on folio 6v, flanked by columns marked to indicated the 24 hours of the day (f.
               7v);Automaton representing a bound captive (above) and his
               executioner holding a sword (below) (f. 8v);Automaton of an executioner on horseback (f.
               10r);Statues of men that rise and fall on rods to indicate the
               hours of the day inscribed on columns, and the mechanism that drives them (f.
               10v);Mechanical snakes that emerge from holes at the foot of a
               mountain on the hour and the mechanism that drives them (f. 12r);A tree containing birds which emit cries on the hour when
               the snakes on folio 12r emerge from their holes and the mechanism that drives them
               (f. 13r);Flautist automaton (f. 14r).</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><name type="personal"><namePart>Archimedes</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Mechanics--Early works to 1800</topic></subject><subject><topic>Water clocks</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023698323.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
