<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023514790.0x000010_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023514790.0x000010_ar</identifier><location><shelfLocator>X463/13</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023514790.0x000010</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022564627.0x000001/X463_0043.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1575;&#1604;&#1601;&#1606;&#1608;&#1606; &#1575;&#1604;&#1578;&#1588;&#1603;&#1610;&#1604;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>X463/13</recordIdentifer></recordInfo><titleInfo><title>"&#1608;&#1602;&#1601;&#1577; &#1575;&#1604;&#1581;&#1580;&#1610;&#1580; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1576;&#1610;&#1606; &#1605;&#1616;&#1606;&#1609; &#1608;&#1593;&#1585;&#1601;&#1575;&#1578; &#1576;&#1575;&#1604;&#1605;&#1586;&#1583;&#1604;&#1601;&#1577;." &#1578;&#1589;&#1608;&#1610;&#1585;: &#1575;&#1604;&#1587;&#1610;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1594;&#1601;&#1617;&#1575;&#1585;</title></titleInfo><originInfo><dateIssued>1886/1889</dateIssued><dateCaptured>2014-06-10T16:57:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1590;&#1608;&#1574;&#1610;&#1577; &#1580;&#1610;&#1604;&#1575;&#1578;&#1610;&#1606;&#1610;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1633;&#1641;&#1632; &#215; &#1634;&#1636;&#1637; &#1605;&#1605;&#1575;&#1604;&#1578;&#1606;&#1587;&#1610;&#1602;:&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1590;&#1608;&#1574;&#1610;&#1577; &#1580;&#1610;&#1604;&#1575;&#1578;&#1610;&#1606;&#1610;&#1577;&#1548; &#1605;&#1615;&#1604;&#1589;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;:&#1575;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577; &#1576;&#1581;&#1575;&#1604;&#1577; &#1580;&#1610;&#1583;&#1577; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1575;&#1578;&#1587;&#1575;&#1582;&#1575;&#1578; &#1591;&#1601;&#1610;&#1601;&#1577; &#1608;&#1578;&#1570;&#1603;&#1604; &#1582;&#1601;&#1610;&#1601; &#1601;&#1610; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:"XII"&#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577;:&#1589;&#1608;&#1585;&#1577; &#1590;&#1608;&#1574;&#1610;&#1577; &#1580;&#1610;&#1604;&#1575;&#1578;&#1610;&#1606;&#1610;&#1577;</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;:&#1605;&#1588;&#1607;&#1583; &#1604;&#1605;&#1606;&#1592;&#1585; &#1591;&#1576;&#1610;&#1593;&#1610; &#1610;&#1592;&#1607;&#1585; &#1601;&#1610;&#1607; "&#1608;&#1602;&#1601;&#1577; &#1575;&#1604;&#1581;&#1580;&#1610;&#1580; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1576;&#1610;&#1606; &#1605;&#1616;&#1606;&#1609; &#1608;&#1593;&#1585;&#1601;&#1575;&#1578; &#1576;&#1575;&#1604;&#1605;&#1586;&#1583;&#1604;&#1601;&#1577;." &#1601;&#1575;&#1604;&#1605;&#1576;&#1610;&#1578; &#1576;&#1605;&#1586;&#1583;&#1604;&#1601;&#1577; &#1571;&#1581;&#1583; &#1588;&#1593;&#1575;&#1574;&#1585; &#1575;&#1604;&#1581;&#1580;&#1548; &#1581;&#1610;&#1579; &#1610;&#1576;&#1610;&#1578; &#1575;&#1604;&#1581;&#1580;&#1610;&#1580; &#1576;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1605;&#1606;
                           &#1584;&#1610; &#1575;&#1604;&#1581;&#1580;&#1577;&#1548; &#1603;&#1605;&#1575; &#1607;&#1608; &#1608;&#1575;&#1590;&#1581; &#1601;&#1610; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;.&#1601;&#1607;&#1606;&#1575; &#1610;&#1615;&#1589;&#1604;&#1610; &#1575;&#1604;&#1581;&#1580;&#1610;&#1580; &#1608;&#1610;&#1572;&#1583;&#1608;&#1606;
                           &#1575;&#1604;&#1608;&#1602;&#1608;&#1601;(&#1575;&#1604;&#1608;&#1602;&#1608;&#1601; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607;) &#1608;&#1610;&#1580;&#1605;&#1593;&#1608;&#1606; &#1575;&#1604;&#1581;&#1589;&#1609; &#1578;&#1605;&#1607;&#1610;&#1583;&#1611;&#1575; &#1604;&#1585;&#1605;&#1610; &#1575;&#1604;&#1580;&#1605;&#1585;&#1575;&#1578; &#1601;&#1610; &#1605;&#1606;&#1609;. &#1610;&#1592;&#1607;&#1585; &#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1608;&#1587;&#1591; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1571;&#1601;&#1602;&#1548; &#1605;&#1576;&#1606;&#1609; &#1608;&#1581;&#1610;&#1583; &#1605;&#1591;&#1604;&#1610; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1576;&#1610;&#1590;&#1548; &#1610;&#1578;&#1605;&#1610;&#1586; &#1576;&#1608;&#1580;&#1608;&#1583; &#1605;&#1574;&#1584;&#1606;&#1577;&#1548; &#1608;&#1610;&#1576;&#1583;&#1608; &#1571;&#1606;&#1607; &#1575;&#1604;&#1605;&#1576;&#1606;&#1609; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1587;&#1607;&#1604;. &#1608;&#1610;&#1592;&#1607;&#1585; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1571;&#1601;&#1602; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1611; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1602;&#1575;&#1601;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1573;&#1576;&#1604; &#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1608;&#1610;&#1587;&#1575;&#1585;&#1607;&#1575;. &#1610;&#1592;&#1607;&#1585; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1610;&#1602;&#1601;&#1608;&#1606; &#1608;&#1592;&#1607;&#1608;&#1585;&#1607;&#1605; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1603;&#1575;&#1605;&#1610;&#1585;&#1575;. &#1608;&#1602;&#1583; &#1578;&#1587;&#1576;&#1576; &#1573;&#1605;&#1575; &#1575;&#1604;&#1590;&#1576;&#1575;&#1576; &#1571;&#1608; &#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1590; &#1575;&#1604;&#1586;&#1575;&#1574;&#1583; &#1604;&#1604;&#1589;&#1608;&#1585;&#1577; &#1601;&#1610; &#1580;&#1593;&#1604; &#1575;&#1604;&#1571;&#1601;&#1602; &#1594;&#1610;&#1585; &#1608;&#1575;&#1590;&#1581;. &#1608;&#1605;&#1593; &#1584;&#1604;&#1603; &#1578;&#1592;&#1607;&#1585; &#1587;&#1604;&#1587;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1604;&#1575;&#1604; &#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1601;&#1577; &#1576;&#1593;&#1610;&#1583;&#1577;.&#1578;&#1605;&#1578; &#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1575;&#1604;&#1606;&#1610;&#1580;&#1575;&#1578;&#1610;&#1601; &#1576;&#1588;&#1603;&#1604; &#1610;&#1583;&#1608;&#1610; &#1605;&#1605;&#1575; &#1580;&#1593;&#1604; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1578;&#1576;&#1583;&#1608; &#1603;&#1575;&#1604;&#1585;&#1587;&#1605; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606;&#1548; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1583; &#1608;&#1581;&#1608;&#1604; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;.&#1606;&#1589; &#1593;&#1585;&#1576;&#1610; &#1605;&#1603;&#1578;&#1608;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1611; &#1578;&#1605; &#1605;&#1587;&#1581;&#1607; &#1576;&#1593;&#1606;&#1575;&#1610;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606; &#1610;&#1615;&#1605;&#1603;&#1606; &#1585;&#1572;&#1610;&#1578;&#1607; &#1576;&#1575;&#1604;&#1601;&#1581;&#1589; &#1575;&#1604;&#1583;&#1602;&#1610;&#1602; &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1608;&#1587;&#1591; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1608;&#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609; &#1605;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;.&#1578;&#1584;&#1610;&#1610;&#1604;:&#1601;&#1608;&#1602; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;&#1548; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;: "XII"&#1575;&#1604;&#1587;&#1610;&#1575;&#1602; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;:&#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1605;&#1575; &#1584;&#1603;&#1585;&#1607; &#1583;&#1608;&#1585;&#1603;&#1610;&#1607; &#1601;&#1575;&#1606; &#1583;&#1610;&#1585; &#1601;&#1575;&#1604; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607;
                           Christiaan Snouck Hurgronje: The First Western Photographer in Mecca, 1884-1885(Amsterdam : Manfred &amp; Hanna Heiting Fund, Rijksmuseum, 2011, pp. 42-51)&#1548; &#1575;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1581;&#1580; (&#1576;&#1605;&#1575; &#1601;&#1610;&#1607;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;) &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1589;&#1583;&#1575;&#1585; &#1610;&#1615;&#1585;&#1580;&#1581; &#1571;&#1606; &#1578;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1640;&#1640; &#1604;&#1571;&#1606;&#1607;&#1575; &#1603;&#1575;&#1606;&#1578; &#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1581;&#1580; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1602;&#1576;&#1604; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1640;&#1641;&#1548; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1584;&#1610; &#1578;&#1587;&#1604;&#1617;&#1605; &#1601;&#1610;&#1607; &#1603;&#1585;&#1610;&#1587;&#1578;&#1610;&#1575;&#1606; &#1587;&#1606;&#1608;&#1603; &#1607;&#1585;&#1582;&#1585;&#1608;&#1606;&#1610;&#1607; &#1575;&#1604;&#1583;&#1601;&#1593;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;.</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;</genre><subject><topic>&#1575;&#1604;&#1578;&#1589;&#1608;&#1610;&#1585; &#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610; &#1604;&#1604;&#1605;&#1588;&#1575;&#1607;&#1583; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023514790.0x000010#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023514790.0x000010_en</identifier><location><shelfLocator>X463/13</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023514790.0x000010</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022564627.0x000001/X463_0043.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Visual Arts</physicalLocation></location><recordInfo><recordIdentifer>X463/13</recordIdentifer></recordInfo><titleInfo><title>'Die zwischen Muna und &#8216;Arafah gelegene Pilgerstation Muzdal&#8217;fah'. Photographer: al-Sayyid &#699;Abd al-Ghaff&#257;r</title></titleInfo><originInfo><dateIssued>1886/1889</dateIssued><dateCaptured>2014-06-10T16:57:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 collotype print</extent><extent>Dimensions:190 x 245 mmFormat:Collotype print, pasted into volumeCondition:The print is in good condition with minor surface dirt and light abrasions throughout.Foliation:&#8216;XII&#8217;Process:Collotype</extent></physicalDescription><abstract>Genre/Subject Matter:This landscape view shows &#8216;the pilgrims&#8217; station, Muzdal&#8217;fah, situated between Muna (Mina) and &#8216;Arafah&#8217;. Muzdal&#8217;fah is a station of the hadj, where pilgrims camp gather on the 9th of
                           Dhul-Hijjah, as can be seen in this image.Here pilgrims pray, perform
                           wuquf(standing before God) and may collect stones for the stoning of the Jamarat at Mina (Muna). Left of centre, along the horizon, a lone white-washed structure, featuring a minaret, appears to be the only building on the plain. Just below the horizon, groups of people and trains of camels to the right and left of the image are visible. A group stands with their backs to the camera in the foreground. Either mist or over-exposure has rendered the horizon blurry. In the far distance ridges of hills are visible, however.The negative has had hand-work applied, creating a drawing-like quality, particularly in the background and around the three figures to the left in the foreground.Arabic script written directly into the image has been erased subtly, but is visible upon close inspection in the lower centre of the image as well as in the central sky area of the image.Inscriptions:Above image, on the right, in ink: &#8216;XII&#8217;Temporal Context:According to Durkje van der Wal in his publication
                           Christiaan Snouck Hurgronje: The First Western Photographer in Mecca, 1884-1885(Amsterdam : Manfred &amp; Hanna Heiting Fund, Rijksmuseum, 2011, pp. 43-51), the photographs in this publication that pertain to the hadj (this image included) likely date to August 1888 since this was the period of the last hadj before February 1889, the date Christiaan Snouck Hurgronje received the final consignment of images.</abstract><typeOfResource>still image</typeOfResource><genre type="class">Photograph</genre><subject><topic>Landscape photography</topic></subject><subject><topic>Historic buildings</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023514790.0x000010#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
