<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000648.0x000042_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x000042_ar</identifier><location><shelfLocator>IOR/L/PS/12/3507</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000042</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x000042/IOR_L_PS_12_3507_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3507</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1634;&#1640;/ &#1641;&#1639; (&#1634;) "&#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1582;&#1575;&#1589;&#1577; &#1576;&#1591;&#1607;&#1585;&#1575;&#1606;"</title></titleInfo><originInfo><dateIssued>1948/1949</dateIssued><dateCaptured>2018-05-25T13:41:24</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1634;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589; &#1633;&#1634;&#1635;-&#1633;&#1634;&#1637;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1634;&#1639;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1606;&#1587;&#1582; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1570;&#1604;&#1577; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1577; &#1605;&#1606; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1606;&#1589;&#1601; &#1588;&#1607;&#1585;&#1610;&#1577;&#1548; &#1571;&#1593;&#1583;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1591;&#1607;&#1585;&#1575;&#1606;. &#1610;&#1571;&#1578;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1611; &#1576;&#1593;&#1583; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1634;&#1640;/ &#1641;&#1639; (&#1634;) "&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;: &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1582;&#1575;&#1589;&#1577; &#1576;&#1591;&#1607;&#1585;&#1575;&#1606; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1639;" (IOR/L/PS/12/3506). &#1608;&#1607;&#1608; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604;: &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; [&#1573;&#1610;&#1585;&#1575;&#1606;]&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1585;&#1583;&#1608;&#1583; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1587;&#1608;&#1601;&#1610;&#1578;&#1610;&#1548; &#1575;&#1604;&#1605;&#1608;&#1575;&#1586;&#1606;&#1575;&#1578;&#1548; &#1571;&#1606;&#1588;&#1591;&#1577; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604;&#1548; &#1575;&#1587;&#1578;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1575;&#1602;&#1576;&#1577; &#1576;&#1602;&#1610;&#1575;&#1583;&#1577; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1581;&#1603;&#1610;&#1605;&#1610; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1607;&#1579;&#1610;&#1585;&#1563; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1575;&#1604;&#1578;&#1580;&#1606;&#1610;&#1583; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1548; &#1608;&#1575;&#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1563; &#1575;&#1604;&#1571;&#1605;&#1606; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1602;&#1576;&#1604;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1601;&#1610; &#1576;&#1593;&#1590; &#1605;&#1606;&#1575;&#1591;&#1602; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1605;&#1593; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1586; &#1576;&#1588;&#1603;&#1604; &#1582;&#1575;&#1589; &#1593;&#1604;&#1609; &#1571;&#1584;&#1585;&#1576;&#1610;&#1580;&#1575;&#1606;&#1563; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577;&#1548; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;&#1548; &#1571;&#1606;&#1588;&#1591;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;&#1548; &#1575;&#1604;&#1582;&#1591;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1602;&#1578;&#1585;&#1581;&#1578;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1605;&#1583;&#1578;&#1607;&#1575; &#1587;&#1576;&#1593; &#1587;&#1606;&#1608;&#1575;&#1578;&#1548; &#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1571;&#1603;&#1587;&#1610;&#1583; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1607;&#1585;&#1605;&#1586;&#1563; &#1575;&#1604;&#1605;&#1608;&#1575;&#1589;&#1604;&#1575;&#1578; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1608;&#1575;&#1589;&#1604;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1608;&#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;&#1563; &#1605;&#1608;&#1575;&#1583; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577;&#1548; &#1575;&#1604;&#1592;&#1608;&#1575;&#1607;&#1585; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1602;&#1589;&#1608;&#1609;&#1548; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1604;&#1575;&#1594;&#1578;&#1610;&#1575;&#1604; &#1575;&#1604;&#1588;&#1575;&#1607; &#1605;&#1581;&#1605;&#1583; &#1585;&#1590;&#1575; &#1576;&#1607;&#1604;&#1608;&#1610; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1577; &#1591;&#1607;&#1585;&#1575;&#1606; &#1601;&#1610; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1641;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart></name></subject><subject><geographic>&#1573;&#1610;&#1585;&#1575;&#1606;</geographic></subject><subject><topic>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000042#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000042#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x000042_en</identifier><location><shelfLocator>IOR/L/PS/12/3507</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000042</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x000042/IOR_L_PS_12_3507_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3507</recordIdentifer></recordInfo><titleInfo><title>Coll 28/97(2) &#8216;Tehran Intelligence Summaries&#8217;</title></titleInfo><originInfo><dateIssued>1948/1949</dateIssued><dateCaptured>2018-05-25T13:41:24</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (125 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the file. Office notes at the end of the file (ff 123-125) mirror the chronological arrangement.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 127; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>Typewritten copies of fortnightly intelligence summaries, prepared by the Military Attach&#233; at the British Embassy in Tehran. The file is a direct chronological continuation of Coll 28/97(2) &#8216;Persia diaries: Tehran Intelligence Summaries 1947&#8217; (IOR/L/PS/12/3506). It covers: political affairs in Persia [Iran], including government changes, the Persian majlis, the government&#8217;s responses to foreign affairs, Persia-Soviet relations, budgets, the activities of the Ministry of Labour, the resignation of successive governments led by Ebrahim Hakimi and Hajir [Abdolhosein Hazhir]; military affairs, including the Persian navy, military conscription, and the Persian air force; internal security, including tribal affairs, and unrest in some regions of Persia, with a particular focus on Azerbaijan; economic affairs, including industry, agriculture, the activities of the Anglo-Iranian Oil Company, the Persian Government&#8217;s proposed seven-year plan, red oxide production at Hormuz [Jaz&#299;reh-ye Hormoz]; communications in Persia, covering roads, railways, ports, and air services; miscellaneous items, including official visits, extreme weather events, and an attempt on the life of the Shah, Muhammad Reza Pahlavi, at Tehran University in February 1949.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Persia</geographic></subject><name type="corporate"><namePart>Military Attach&#233;, Tehran</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>Government of Iran, Pahlavi dynasty</namePart></name></subject><subject><geographic>Iran</geographic></subject><subject><topic>Reports</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000042#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000042#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
