<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000831.0x000325_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x000325_ar</identifier><location><shelfLocator>IOR/R/15/6/125</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000325</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000325/IOR_R_15_6_125_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/125</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#8206;&#1635;/ &#1636; &#1603;&#1615;&#1578;&#1615;&#1576; &#1573;&#1604;&#1582;: &#1575;&#1604;&#1591;&#1585;&#1602; &#1601;&#1610; &#1593;&#1615;&#1605;&#1575;&#1606;"</title></titleInfo><originInfo><dateIssued>1930/1940</dateIssued><dateCaptured>2018-02-20T10:41:03</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#8206;&#1635;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1608;&#1580;&#1583; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1605;&#1615;&#1576;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#8206;&#1635;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#8206;&#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1638;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1608;&#1589;&#1601; &#1604;&#1571;&#1581;&#1583; &#1593;&#1588;&#1585; &#1591;&#1585;&#1610;&#1602;&#1611;&#1575; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1593;&#1583;&#1577; &#1605;&#1589;&#1575;&#1583;&#1585; &#1604;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;. &#1610;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1583;&#1582;&#1604; &#1604;&#1603;&#1604; &#1591;&#1585;&#1610;&#1602; &#1608;&#1589;&#1601;&#1611;&#1575; &#1593;&#1575;&#1605;&#1611;&#1575;&#1548; &#1573;&#1590;&#1575;&#1601;&#1577;&#1611; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1577; &#1608;&#1593;&#1583;&#1583; &#1575;&#1604;&#1605;&#1585;&#1575;&#1581;&#1604;/&#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576;&#1610; &#1604;&#1604;&#1587;&#1601;&#1585;. &#1575;&#1604;&#1591;&#1585;&#1602; &#1607;&#1610;:&#1583;&#1576;&#1575; &#1573;&#1604;&#1609; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;&#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610;&#1605;&#1581;&#1608;&#1578; &#1573;&#1604;&#1609; &#1573;&#1605;&#1591;&#1610;&#1605;&#1606;&#1581; &#1573;&#1604;&#1609; &#1593;&#1576;&#1585;&#1610;&#1589;&#1608;&#1585; &#1573;&#1604;&#1609; &#1605;&#1606;&#1581;&#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1601;&#1580;&#1610;&#1585;&#1577;&#1583;&#1576;&#1610; &#1573;&#1604;&#1609; &#1588;&#1606;&#1575;&#1589;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1610;&#1585;&#1575;&#1604;&#1587;&#1610;&#1576; &#1573;&#1604;&#1609; &#1573;&#1605;&#1591;&#1610;&#1589;&#1581;&#1575;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1585;&#1581;&#1604;&#1575;&#1578; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1580;&#1605;&#1593;&#1607;&#1575; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; (&#1605;&#1593; &#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582;)&#1548; &#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587; &#1608;&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1589;&#1605;&#1608;&#1610;&#1604; &#1576;&#1575;&#1585;&#1610;&#1578; &#1605;&#1575;&#1610;&#1604;&#1586;&#1563;
                           "&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;" (&#1633;&#1641;&#1632;&#1640;)&#1563; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1581;&#1604;&#1610;&#1577;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1589;&#1575;&#1601; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1575;&#1578;&#1548; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606;&#1548; &#1575;&#1604;&#1591;&#1608;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;&#1548; &#1575;&#1604;&#1606;&#1576;&#1575;&#1578;&#1575;&#1578;&#1548; &#1591;&#1585;&#1602; &#1575;&#1604;&#1602;&#1608;&#1575;&#1601;&#1604;&#1548; &#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577;&#1548; &#1575;&#1604;&#1608;&#1602;&#1608;&#1583; &#1608;&#1575;&#1604;&#1571;&#1593;&#1604;&#1575;&#1601;&#1548; &#1575;&#1604;&#1581;&#1589;&#1608;&#1606; &#1608;&#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1588;&#1575;&#1576;&#1607;&#1577;&#1548; &#1608;&#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577; &#1608;&#1575;&#1604;&#1605;&#1575;&#1588;&#1610;&#1577;. &#1606;&#1587;&#1582;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577;&#1548; &#1605;&#1593; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1605;&#1578;&#1601;&#1585;&#1602;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1602;&#1604;&#1605; &#1581;&#1576;&#1585; &#1571;&#1581;&#1605;&#1585; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1615;&#1602;&#1583;&#1605;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1593;&#1615;&#1605;&#1575;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1587;&#1601;&#1585;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000325#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x000325_en</identifier><location><shelfLocator>IOR/R/15/6/125</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000325</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000325/IOR_R_15_6_125_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/125</recordIdentifer></recordInfo><titleInfo><title>'File 3/4 BOOKS ETC: ROUTES IN OMAN'</title></titleInfo><originInfo><dateIssued>1930/1940</dateIssued><dateCaptured>2018-02-20T10:41:03</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (34 folios)</extent><extent>A list of the routes described appears on folio 3.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 36; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file contains descriptions of eleven routes in Muscat and Oman, and the Trucial Coast, drawing on various sources of information. The entry for each route gives a general description, the distance, and the number of stages/approximate travelling time. The routes are:Dibah to Ras al KhaimahAbu Dhabi to BaraimiMahot to MutiMinhah to 'IbriSur to MinhahUmm al Qawain to FujairahDibai [Dubai] to ShinasSharjah to MurairSib to MutiSohar to Baraimi.The sources of information include journeys undertaken and information collected by British officers (with dates), especially Major Percy Zachariah Cox and Lieutenant-Colonel Samuel Barrett Miles; the
                           Persian Gulf Gazetteer(1908); and native information.The descriptions include details of settlements, inhabitants, topography, vegetation, caravan routes, water supply, fuel and fodder, forts and similar structures, and cultivation and livestock. Typescript, with occasional manuscript notes in red ink containing queries about the information provided.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Oman</geographic></subject><subject><topic>Travel</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000325#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
