<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100040218469.0x000003_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100040218469.0x000003_ar</identifier><location><shelfLocator>IOR/L/PS/10/52, f 222</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100040218469.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x000389/IOR_L_PS_10_52_0457.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/52, f 222</recordIdentifer></recordInfo><titleInfo><title>"&#1585;&#1587;&#1605; &#1578;&#1582;&#1591;&#1610;&#1591;&#1610; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610; &#1604;&#1606;&#1607;&#1585; &#1607;&#1604;&#1605;&#1606;&#1583; &#1576;&#1583;&#1575;&#1610;&#1577; &#1605;&#1606; &#1576;&#1606;&#1583;&#1610; &#1603;&#1605;&#1575;&#1604; &#1582;&#1575;&#1606; &#1573;&#1604;&#1609; &#1576;&#1606;&#1583;&#1610; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606; (&#1605;&#1571;&#1582;&#1608;&#1584; &#1605;&#1606; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1581;&#1604;&#1610;&#1577;.)"</title></titleInfo><originInfo><dateIssued>1902/1902</dateIssued><dateCaptured>2015-08-13T12:32:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1591;&#1576;&#1575;&#1593;&#1577; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1635;&#1641;&#1632; x &#1634;&#1635;&#1632; &#1605;&#1605;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1585;&#1602;&#1605;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1615;&#1576;&#1610;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1606;&#1607;&#1585; &#1607;&#1604;&#1605;&#1606;&#1583; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1586;&#1593; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1610;&#1606; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1601;&#1610; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606;.&#1583;&#1605;&#1594;&#1577; &#1575;&#1604;&#1606;&#1575;&#1588;&#1585;: " I. B. [Intelligence Branch] Topo.&#8206; &#8206;Dy.&#8206; No. 4,516.&#8206; &#8206;Exd.&#8206; &#8206;C. J. A."&#8206;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1605;&#1605;&#1610;&#1586;&#1577;: &#1608;&#1602;&#1617;&#1593; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1585;&#1608;&#1576;&#1585;&#1578; &#1571;&#1585;&#1579;&#1585; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1576;&#1606;&#1548; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606; &#1608;&#1603;&#1575;&#1610;&#1606; [&#1586;&#1575;&#1607;&#1583;&#1575;&#1606;]&#1548; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1632;&#1634;&#1563; &#1578;&#1615;&#1605;&#1610;&#1586; &#1576;&#1610;&#1606; &#1581;&#1608;&#1590; &#1575;&#1604;&#1606;&#1607;&#1585; &#1575;&#1604;&#1580;&#1575;&#1601; (&#1605;&#1608;&#1590;&#1581; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1576;&#1606;&#1610; &#1575;&#1604;&#1601;&#1575;&#1578;&#1581;) &#1608;&#1575;&#1604;&#1605;&#1610;&#1575;&#1607; (&#1605;&#1608;&#1590;&#1581;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602;).</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100040218469.0x000003#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100040218469.0x000003_en</identifier><location><shelfLocator>IOR/L/PS/10/52, f 222</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100040218469.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x000389/IOR_L_PS_10_52_0457.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/52, f 222</recordIdentifer></recordInfo><titleInfo><title>'ROUGH PLAN OF HELMUND RIVER From Band-I-Kamal Khan to Band-I-Sistan (from native information.)'</title></titleInfo><originInfo><dateIssued>1902/1902</dateIssued><dateCaptured>2015-08-13T12:32:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials: printed on paperDimensions: 390 x 230 mmFoliation: the map has been foliated with a number written in pencil enclosed in a circle in the top right corner of the recto side of the folio.</extent></physicalDescription><abstract>The map shows a stretch of the Helmand River near the disputed frontier between Afghanistan and Persia in Sistan.Imprint: ' I. B. [Intelligence Branch] Topo. Dy. No. 4,516. Exd. C. J. A.'Distinctive features: signed by Major Robert Arthur Edward Benn, HBM Vice Consul, Seistan and Kain, Seistan, 19 September 1902; discriminates between dry riverbed (shown in light brown) and water (shown in blue).</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100040218469.0x000003#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
