<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100035884272.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100035884272.0x000001_ar</identifier><location><shelfLocator>IOR/L/MIL/17/15/61, f 27</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100035884272.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x000175/IOR_L_MIL_17_15_61_0054.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/61, f 27</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;"</title></titleInfo><originInfo><dateIssued>1925/1925</dateIssued><dateCaptured>2016-08-19T23:35:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1548; &#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1636;&#1635;&#1637; &#215; &#1639;&#1633;&#1633; &#1605;&#1605;&#1548; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1577; &#1605;&#1602;&#1575;&#1587; &#1637;&#1640;&#1635; &#215; &#1640;&#1632;&#1633; &#1605;&#1605;</extent></physicalDescription><abstract>&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1583;&#1585;&#1580;&#1577; &#1576;&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1576;&#1606;&#1580;&#1608;&#1610;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1633;&#1640; &#1571;&#1576;&#1585;&#1610;&#1604; &#1608;&#1639; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1634;&#1639;
                           &#1548; &#1571;&#1589;&#1583;&#1585;&#1607; &#1602;&#1575;&#1574;&#1583; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606;. &#1578;&#1615;&#1576;&#1610;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1602;&#1575;&#1591;&#1593;&#1575;&#1578; &#1583;&#1610;&#1575;&#1604;&#1609; &#1608;&#1603;&#1585;&#1603;&#1608;&#1603; &#1608;&#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1563; &#1608;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1617; &#1571;&#1585;&#1583;&#1604;&#1575;&#1606; (&#1603;&#1585;&#1583;&#1587;&#1578;&#1575;&#1606;) &#1608;&#1603;&#1585;&#1605;&#1575;&#1606;&#1588;&#1575;&#1607; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1603;&#1605;&#1575; &#1578;&#1615;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1583;&#1606;&#1548; &#1608;&#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;&#1548; &#1608;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;&#1548; &#1608;&#1575;&#1604;&#1591;&#1585;&#1602;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1585;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1605;&#1605;&#1585;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1607;&#1610;&#1583;&#1585;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575;&#1548; &#1608;&#1575;&#1604;&#1578;&#1590;&#1575;&#1585;&#1610;&#1587; &#1575;&#1604;&#1605;&#1608;&#1590;&#1581;&#1577; &#1576;&#1575;&#1604;&#1585;&#1587;&#1605; &#1575;&#1604;&#1603;&#1601;&#1575;&#1601;&#1610; &#1608;&#1606;&#1602;&#1575;&#1591; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1610;&#1576;.&#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1606;&#1607;&#1580;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1601;&#1610; &#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;&#1548; &#1603;&#1605;&#1575; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1601;&#1607;&#1585;&#1587; &#1604;&#1604;&#1617;&#1608;&#1581;&#1575;&#1578; &#1608;&#1605;&#1601;&#1578;&#1575;&#1581;&#1610;&#1606; &#1604;&#1604;&#1585;&#1605;&#1608;&#1586;.&#1578;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1606; &#1604;&#1608;&#1581;&#1578;&#1610;&#1606; &#1605;&#1604;&#1589;&#1602;&#1578;&#1610;&#1606; &#1605;&#1593;&#1611;&#1575;. &#1603;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1580;&#1586;&#1569; &#1605;&#1606; &#1604;&#1608;&#1581;&#1577; &#1579;&#1575;&#1604;&#1579;&#1577; &#1605;&#1604;&#1589;&#1602;&#1577; &#1601;&#1608;&#1602; &#1575;&#1604;&#1606;&#1589;&#1601; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;.&#1606;&#1615;&#1588;&#1585;&#1578; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1581;&#1578; &#1573;&#1588;&#1585;&#1575;&#1601; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1587;. &#1607;&#1600;. &#1583;. &#1585;&#1575;&#1610;&#1583;&#1585; &#1575;&#1604;&#1605;&#1587;&#1575;&#1581; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583;. &#1608;&#1602;&#1583; &#1606;&#1615;&#1588;&#1585;&#1578; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1635;&#1548; &#1571;&#1605;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1591;&#1601;&#1610;&#1601;&#1577; &#1601;&#1602;&#1583; &#1606;&#1615;&#1588;&#1585;&#1578; &#1601;&#1610; &#1633;&#1641;&#1634;&#1637;. &#1578;&#1605; &#1605;&#1593;&#1575;&#1604;&#1580;&#1578;&#1607;&#1575; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1586;&#1606;&#1603;&#1608;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1590;&#1608;&#1574;&#1610; &#1601;&#1610; &#1605;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1581; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1548; &#1603;&#1604;&#1603;&#1578;&#1575;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><name type="corporate"><namePart>&#1605;&#1587;&#1581; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">publisher</roleTerm></role></name><subject><geographic>&#1603;&#1585;&#1603;&#1608;&#1603;</geographic></subject><subject><geographic>&#1571;&#1585;&#1583;&#1604;&#1575;&#1606;</geographic></subject><subject><geographic>&#1603;&#1585;&#1605;&#1575;&#1606;&#1588;&#1575;&#1607;</geographic></subject><subject><geographic>&#1583;&#1610;&#1575;&#1604;&#1609;</geographic></subject><subject><geographic>&#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1575;&#1606;&#1610;&#1577;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100035884272.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100035884272.0x000001_en</identifier><location><shelfLocator>IOR/L/MIL/17/15/61, f 27</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100035884272.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x000175/IOR_L_MIL_17_15_61_0054.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/61, f 27</recordIdentifer></recordInfo><titleInfo><title>'IR&#256;Q &amp; PERSIA'</title></titleInfo><originInfo><dateIssued>1925/1925</dateIssued><dateCaptured>2016-08-19T23:35:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials: Printed in colour on paperDimensions: 435 x 711mm, on sheet 583 x 801mm</extent></physicalDescription><abstract>The map is found in the
                           Report of the Operations connected with the Occupation of Penjwin between April 18th and May 7th, 1927, promulgated by Command of the Air Council. It shows Diy&#257;lah [Ust&#257;n Diy&#257;l&#225;], Kirkuk, and Sulaim&#257;ni [As Sulaym&#257;n&#299;yah] divisions in Iraq; and Ardal&#257;n (Kurdist&#257;n) and Kirm&#257;nshah [Kerm&#257;nsh&#257;h&#257;n] provinces in Persia. It indicates cities, towns and settlements, railways, telegraph lines, roads, tracks, paths, hydrology, relief with contours, and spot heights.Notes in the bottom margin describe the map compilation methodology, and contain an index to sheets, and two keys to symbols.The map consists of two sheets pasted together. A portion of a third sheet is pasted over the western half.Published under the direction of Colonel C H D Ryder, Surveyor General of India. Originally published in 1923, this 2nd edition with slight alterations was published in 1925. Heliozincographed at the Survey of India Offices, Calcutta.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><name type="corporate"><namePart>Survey of India</namePart><role><roleTerm type="text">publisher</roleTerm></role></name><subject><geographic>Kirkuk</geographic></subject><subject><geographic>Ardal&#257;n</geographic></subject><subject><geographic>Kirm&#257;nshah</geographic></subject><subject><geographic>Diy&#257;lah</geographic></subject><subject><geographic>Sulaim&#257;ni</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100035884272.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
