<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000648.0x00017c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x00017c_ar</identifier><location><shelfLocator>IOR/L/PS/12/3812</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x00017c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x00017c/IOR_L_PS_12_3812_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3812</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1635;&#1632; / &#1641;&#1633; (&#1634;) "&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;: &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1576;&#1610;&#1606; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;."</title></titleInfo><originInfo><dateIssued>1934/1935</dateIssued><dateCaptured>2017-08-10T22:29:24</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1641;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1641;&#1634;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1608;&#1602;&#1610;&#1593; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1576;&#1610;&#1606; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;&#1548; &#1608;&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1636;. &#1608;&#1602;&#1583; &#1603;&#1575;&#1606;&#1578; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1605;&#1605;&#1604;&#1608;&#1603;&#1577; &#1576;&#1575;&#1604;&#1578;&#1587;&#1575;&#1608;&#1610; &#1605;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (&#1571;.&#1576;.&#1608;.&#1603;) &#1608;&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1601;&#1610; &#1576;&#1606;&#1587;&#1604;&#1601;&#1575;&#1606;&#1610;&#1575;. &#1608;&#1602;&#1583; &#1605;&#1615;&#1606;&#1593; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1602;&#1610;&#1593; &#1593;&#1604;&#1609; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1583;&#1608;&#1606; &#1573;&#1584;&#1606;&#1613; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1607;&#1605; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1578;&#1585;&#1610;&#1583;&#1585;&#1586; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1563; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1607;&#1575;&#1585;&#1608;&#1604;&#1583; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606;).&#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1575;&#1604;&#1606;&#1601;&#1591; &#1576;&#1610;&#1606; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1588;&#1585;&#1603;&#1577; &#1578;&#1585;&#1610;&#1583;&#1585;&#1586; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1563; &#1605;&#1615;&#1588;&#1575;&#1585;&#1603;&#1577; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1604;&#1608;&#1610;&#1583; [&#1580;&#1608;&#1585;&#1580; &#1570;&#1605;&#1576;&#1585;&#1608;&#1586; &#1604;&#1608;&#1610;&#1583;&#1548; &#1576;&#1575;&#1585;&#1608;&#1606; &#1604;&#1608;&#1610;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604;]: &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1582;&#1589;&#1548; &#1575;&#1583;&#1593;&#1575;&#1569; &#1604;&#1608;&#1610;&#1583; &#1576;&#1571;&#1606; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1610;&#1615;&#1605;&#1606;&#1581; &#1573;&#1604;&#1609; &#1588;&#1585;&#1603;&#1577; &#1578;&#1605;&#1578;&#1604;&#1603;&#1607;&#1575; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604;&#1548; &#1583;&#1608;&#1606; &#1571;&#1610; &#1578;&#1583;&#1582;&#1604; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1563; &#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1605;&#1604;&#1603;&#1610;&#1577; &#1588;&#1585;&#1603;&#1577; &#1578;&#1585;&#1610;&#1583;&#1585;&#1586; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; (&#1605;&#1579;&#1575;&#1604;: &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1640;&#1633;-&#1634;&#1640;&#1635;&#1548; &#1634;&#1639;&#1635;-&#1634;&#1639;&#1638;)&#1563; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1610;&#1602;&#1583;&#1617;&#1605;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1585; &#1607;&#1606;&#1585;&#1610; &#1587;&#1578;&#1585;&#1575;&#1603;&#1608;&#1588; &#1573;&#1604;&#1609; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585; &#1587;&#1578;&#1585;&#1575;&#1603;&#1608;&#1588; &#1576;&#1571;&#1606;&#1607; &#1605;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1580;&#1581; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1588;&#1585;&#1603;&#1577; &#1578;&#1585;&#1610;&#1583;&#1585;&#1586; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1605;&#1585;&#1594;&#1608;&#1576;&#1611;&#1575; &#1576;&#1607;&#1575; &#1603;&#1589;&#1575;&#1581;&#1576;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1605;&#1579;&#1604; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1601;&#1610; &#1576;&#1606;&#1587;&#1604;&#1601;&#1575;&#1606;&#1610;&#1575; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1641;&#1639;-&#1634;&#1632;&#1639;)&#1563; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1593;&#1604;&#1609; &#1605;&#1606;&#1581; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1604;&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1603;&#1604;&#1578;&#1575; &#1575;&#1604;&#1588;&#1585;&#1603;&#1578;&#1610;&#1606;&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1578;&#1593;&#1576;&#1585; &#1593;&#1606; &#1585;&#1601;&#1590; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1578;&#1593;&#1575;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1593; &#1588;&#1585;&#1603;&#1577; &#1578;&#1585;&#1610;&#1583;&#1585;&#1586; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; (&#1608;&#1582;&#1575;&#1589;&#1577;&#1611; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1635;&#1639;-&#1633;&#1637;&#1636;)&#1563; &#1578;&#1608;&#1602;&#1610;&#1593; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1634;&#1635; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1636;&#1563; &#1605;&#1581;&#1575;&#1590;&#1585; &#1606;&#1602;&#1575;&#1588;&#1575;&#1578; &#1593;&#1615;&#1602;&#1583;&#1578; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1593;&#1606; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1588;&#1585;&#1603;&#1577; &#1578;&#1585;&#1610;&#1583;&#1585;&#1586; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1563; &#1606;&#1587;&#1582; &#1605;&#1606; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1633;&#1633;-&#1633;&#1633;&#1640;)&#1563; &#1588;&#1603;&#1608;&#1603; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1576;&#1571;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1603;&#1575;&#1606;&#1578; "&#1575;&#1604;&#1610;&#1583; &#1575;&#1604;&#1582;&#1601;&#1610;&#1577;" &#1608;&#1585;&#1575;&#1569; &#1588;&#1585;&#1603;&#1577; &#1578;&#1585;&#1610;&#1583;&#1585;&#1586; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1634;-&#1638;&#1641;)&#1563; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1608;&#1579;&#1610;&#1602;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1605;&#1578;&#1607;&#1575; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1573;&#1604;&#1609; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1582;&#1585;&#1610;&#1591;&#1578;&#1575;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1639;-&#1637;&#1640;) &#1605;&#1585;&#1601;&#1602;&#1578;&#1575;&#1606; &#1576;&#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1548; &#1605;&#1593; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1584;&#1575;&#1578; &#1589;&#1604;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1640;-&#1637;&#1640;)&#1563; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1584;&#1610; &#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1571;&#1606; &#1578;&#1578;&#1582;&#1584;&#1607; &#1578;&#1580;&#1575;&#1607; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1611;&#1575;&#1548; &#1606;&#1592;&#1585;&#1611;&#1575; &#1604;&#1578;&#1580;&#1575;&#1607;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1578;&#1607; &#1575;&#1604;&#1578;&#1593;&#1575;&#1607;&#1583;&#1610;&#1577; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; (&#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1548; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1635;)&#1563; &#1608;&#1578;&#1607;&#1583;&#1610;&#1583; &#1588;&#1585;&#1603;&#1577; &#1578;&#1585;&#1610;&#1583;&#1585;&#1586; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1576;&#1575;&#1578;&#1582;&#1575;&#1584; &#1573;&#1580;&#1585;&#1575;&#1569; &#1602;&#1575;&#1606;&#1608;&#1606;&#1610; &#1590;&#1583; &#1602;&#1585;&#1575;&#1585; &#1605;&#1606;&#1581; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1604;&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1636;-&#1633;&#1639;).&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1608;&#1579;&#1610;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1610;&#1587;&#1576;&#1602; &#1602;&#1604;&#1610;&#1604;&#1611;&#1575; &#1575;&#1604;&#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;: &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1637; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1635;&#1636; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1634;&#1636;-&#1635;&#1634;&#1637;).&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583;&#1601;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1593;&#1604;&#1609; &#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1640;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="personal"><namePart>&#1580;&#1608;&#1585;&#1580; &#1570;&#1605;&#1576;&#1585;&#1608;&#1586; &#1604;&#1608;&#1610;&#1583;</namePart></name></subject><name type="personal"><namePart>&#1607;&#1606;&#1585;&#1610; &#1587;&#1578;&#1585;&#1575;&#1603;&#1608;&#1588;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1578;&#1585;&#1610;&#1583;&#1585;&#1586; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</geographic></subject><subject><topic>&#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;&#1548; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x00017c#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x00017c#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x00017c#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x00017c_en</identifier><location><shelfLocator>IOR/L/PS/12/3812</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x00017c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x00017c/IOR_L_PS_12_3812_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3812</recordIdentifer></recordInfo><titleInfo><title>Coll 30/91(2) 'Koweit Oil Concession: Agreement between the Shaikh of Kuwait and the Kuwait Oil Coy.'</title></titleInfo><originInfo><dateIssued>1934/1935</dateIssued><dateCaptured>2017-08-10T22:29:24</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (390 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence for this description commences at the inside front cover with 1, and terminates at the inside back cover with 392; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The file concerns the negotiations concerning the signing of the commercial agreement between the Shaikh of Koweit [Kuwait], Shaikh Ahmed al-Jabir as-Subah [A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717;] and the Kuwait Oil Company in 1934. The Kuwait Oil Company was 50-50 owned by the Anglo-Persian Oil Company (APOC) and the Gulf Oil Company of Pennsylvania. The Shaikh of Kuwait was precluded from signing an agreement without the permission of the His Majesty's Government (HMG).The file consists of minutes and correspondence from the India Office. The other main correspondents are the Foreign Office; Traders Limited; the Kuwait Oil Company; the Political Resident in the Persian Gulf; and the Political Agent, Kuwait (Lieutenant-Colonel Harold Richard Patrick Dickson).The file covers: negotiations over an oil concession between the Shaikh of Kuwait and Traders Limited; the involvement of Lord Lloyd [George Ambrose Lloyd, 1st Baron Lloyd]: in particular, Lloyd's contention that the concession should go to a wholly British-owned company, without any American involvement; enquiries into the composition of Traders Limited (e.g. folios 281-283, 273-276); company information about the concession supplied to the India Office by Sir Henry Strakosch, including Strakosch's view that Traders Limited were not likely to prove as desirable a concessionaire as the Anglo-Persian Oil Company and the Gulf Oil Company of Pennsylvania (folios 197-207); India Office approval of the awarding of the concession to the Kuwait Oil Company, and correspondence with both companies; correspondence between British Government officials and the Shaikh of Kuwait, expressing the British Government's disapproval of the Shaikh's dealings with Traders Limited (especially folios 137-154); the signing of the commercial agreement on 23 December 1934; minutes of discussions at the India Office between British Government officials and representatives of the Kuwait Oil Company, and Traders Limited; copies of the political and commercial agreements (folios 111-118); the suspicions of the Political Agent, Kuwait that the Anglo-Persian Oil Company were the 'hidden hand' behind Traders Limited (folios 62-69); copy of the Kuwait oil concession document supplied to the India Office by the Kuwait Oil Company, including two maps (folios 57-58) that accompanied the concession, with related correspondence (folios 38-58); discussion of what the British Government's attitude to the Shaikh of Kuwait should be in future, in view of the Shaikh's 'disregard' of his treaty obligations toward the British (e.g. folio 23); and the threat of legal action by Traders Limited against the decision to award the concession to the Kuwait Oil Company (folios 14-17).The file also contains one document of a slightly earlier date than the stated date range: a copy of the political agreement between the British Government and the Kuwait Oil Company dated 5 March 1934 (folios 324-325).The Arabic language content of the file consists of Arabic equivalents of place names in English on the map of Kuwait on folio 58.The file includes a divider, which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="personal"><namePart>George Ambrose Lloyd</namePart></name></subject><name type="personal"><namePart>Henry Strakosch</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Kuwait Oil Company</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Emir of Kuwait</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Kuwait</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Traders Limited, Basra</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Kuwait</geographic></subject><subject><topic>Concessions, Oil, Kuwait</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x00017c#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x00017c#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x00017c#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
