<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023711600.0x000004_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023711600.0x000004_ar</identifier><location><shelfLocator>IOR/R/15/1/37, ff 8-32</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023711600.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00000a/IOR_R_15_1_37_0015.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/37, ff 8-32</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1633;&#1641;&#1638; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1606;&#1610;&#1608;&#1606;&#1607;&#1575;&#1605;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1604;&#1609; &#1573;&#1601;&#1585;&#1575;&#1610;&#1605; &#1580;&#1585;&#1610;&#1588; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.</title></titleInfo><originInfo><dateIssued>1826/1826</dateIssued><dateCaptured>2014-09-04T02:04:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1634;&#1637; &#1608;&#1585;&#1602;&#1577;</extent></physicalDescription><abstract>&#1578;&#1615;&#1602;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1633; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1634;&#1637;&#1548; &#1633; &#1608;&#1636; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1634;&#1638;.  &#1608;&#1585;&#1583;&#1575;&#1611; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1548;&#1578;&#1593;&#1591;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1576;&#1591;&#1605;&#1571;&#1606;&#1577; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1570;&#1604; &#1587;&#1593;&#1610;&#1583;&#1548; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;&#1548; &#1576;&#1571;&#1606;&#1607; &#1604;&#1610;&#1587; &#1604;&#1583;&#1610;&#1607; &#1605;&#1575; &#1610;&#1582;&#1588;&#1575;&#1607; &#1605;&#1606; &#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1548; &#1608;&#1571;&#1606;&#1607; &#1605;&#1572;&#1607;&#1604; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1589;&#1583;&#1575;&#1602;&#1578;&#1607;&#1605;.&#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1578;&#1608;&#1590;&#1581; &#1576;&#1571;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1575; &#1578;&#1602;&#1585;&#1617; &#1576;&#1608;&#1580;&#1608;&#1583; &#1578;&#1581;&#1575;&#1604;&#1601; &#1607;&#1580;&#1608;&#1605;&#1610; &#1608;&#1583;&#1601;&#1575;&#1593;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1578;&#1610;&#1606;&#1563; &#1608;&#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1608;&#1602;&#1608;&#1601; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1610;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1601;&#1585;&#1606;&#1587;&#1575; &#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1602;&#1591;&#1577;.  &#1608;&#1578;&#1588;&#1585;&#1581; &#1571;&#1610;&#1590;&#1575;&#1611; &#1571;&#1606; &#1575;&#1604;&#1581;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1603;&#1575;&#1606; &#1607;&#1583;&#1601;&#1607;&#1575; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#8211; &#1605;&#1606; &#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#8211; &#1607;&#1608; &#1602;&#1605;&#1593; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577;.  &#1608;&#1578;&#1588;&#1610;&#1585; &#1603;&#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1605;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606; &#1571;&#1608; &#1575;&#1604;&#1605;&#1585;&#1594;&#1608;&#1576; &#1601;&#1610;&#1607; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1585;&#1590; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.&#1608;&#1602;&#1583; &#1571;&#1615;&#1583;&#1585;&#1580;&#1578; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1604;&#1573;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1578;&#1608;&#1580;&#1610;&#1607;&#1607; &#1601;&#1610; &#1578;&#1593;&#1575;&#1605;&#1604;&#1575;&#1578;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610;&#1577; &#1605;&#1593; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;. &#1578;&#1608;&#1580;&#1583; &#1571;&#1585;&#1576;&#1593;&#1577; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577;:&#1633;. &#1606;&#1587;&#1582;&#1578;&#1575;&#1606; (&#1573;&#1581;&#1583;&#1575;&#1607;&#1605;&#1575; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;) &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1580;&#1608;&#1606;&#1575;&#1579;&#1575;&#1606; &#1583;&#1606;&#1603;&#1575;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1587;&#1604;&#1591;&#1575;&#1606; &#1570;&#1604; &#1587;&#1593;&#1610;&#1583;&#1548; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1639; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1632;&#1639;.&#1578;&#1571;&#1578;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1583;&#1575;&#1611; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1580;&#1575;&#1576;&#1585; &#1608;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1581;&#1575;&#1580;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1607; &#1576;&#1606; &#1571;&#1605; &#1571;&#1581;&#1605;&#1583;.&#1608;&#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1571;&#1608;&#1604;&#1548; &#1571;&#1615;&#1582;&#1576;&#1585; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1602;&#1610;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1583;&#1610;&#1585;&#1608;&#1606; &#1578;&#1580;&#1575;&#1585;&#1577; &#1587;&#1604;&#1605;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;.  &#1608;&#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;&#1548; &#1578;&#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1606;&#1607;&#1575; &#1601;&#1610; &#1591;&#1608;&#1585; &#1573;&#1593;&#1575;&#1583;&#1578;&#1607;&#1575; &#1573;&#1604;&#1609; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607;&#1575; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1610;&#1606;&#1548; &#1605;&#1593; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1587;&#1610;&#1580;&#1585;&#1610; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593;&#1607;&#1575; &#1603;&#1605;&#1575; &#1604;&#1608; &#1571;&#1606;&#1607;&#1575; &#1605;&#1604;&#1603;&#1610;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.&#1608;&#1602;&#1583; &#1571;&#1615;&#1582;&#1576;&#1585; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1610;&#1590;&#1575;&#1611; &#1576;&#1571;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;
                           &#1601;&#1610;&#1580;&#1610;&#1604;&#1575;&#1606;&#1578;&#1601;&#1610; &#1591;&#1585;&#1610;&#1602;&#1607;&#1575; &#1573;&#1604;&#1609; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1576;&#1594;&#1585;&#1590; &#1573;&#1589;&#1604;&#1575;&#1581;&#1607;&#1575;&#1548; &#1605;&#1593; &#1573;&#1610;&#1590;&#1575;&#1581; &#1606;&#1610;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1576;&#1573;&#1585;&#1587;&#1575;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591; &#1605;&#1593; &#1591;&#1575;&#1602;&#1605;&#1607;&#1575;. &#1608;&#1571;&#1606;&#1607; &#1610;&#1605;&#1603;&#1606; &#1604;&#1584;&#1604;&#1603; &#1573;&#1593;&#1575;&#1583;&#1578;&#1607;&#1575; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1585;&#1606;&#1587;&#1575;&#1548; &#1608;&#1578;&#1571;&#1603;&#1610;&#1583; &#1581;&#1610;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;.&#1605;&#1583;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1571;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1577;
                           &#1605;&#1608;&#1585;&#1606;&#1610;&#1606;&#1580;&#1578;&#1608;&#1606;&#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1608;&#1604;&#1609; &#1581;&#1605;&#1575;&#1610;&#1577; &#1605;&#1610;&#1606;&#1575;&#1569; &#1605;&#1587;&#1602;&#1591; &#1581;&#1575;&#1604;&#1610;&#1575;&#1611;&#1548; &#1602;&#1583; &#1571;&#1615;&#1605;&#1585;&#1578; &#1576;&#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1608;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1604;&#1575; &#1610;&#1586;&#1575;&#1604; &#1610;&#1588;&#1593;&#1585; &#1576;&#1571;&#1606; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569; &#1610;&#1578;&#1591;&#1604;&#1576; &#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1605;&#1606; &#1587;&#1601;&#1610;&#1606;&#1577; &#1581;&#1585;&#1576;&#1610;&#1577;&#1548; &#1601;&#1573;&#1606; &#1593;&#1604;&#1610;&#1607; &#1573;&#1576;&#1604;&#1575;&#1594; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1607;&#1575;&#1605;&#1610;&#1604;&#1578;&#1608;&#1606; &#1576;&#1584;&#1604;&#1603;.&#1634;. &#1606;&#1587;&#1582;&#1578;&#1575;&#1606; (&#1573;&#1581;&#1583;&#1575;&#1607;&#1605;&#1575; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;) &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1580;&#1608;&#1585;&#1580; &#1576;&#1585;&#1575;&#1608;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1587;&#1604;&#1591;&#1575;&#1606; &#1570;&#1604; &#1587;&#1593;&#1610;&#1583;&#1548; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1632; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1633;&#1633;.&#1578;&#1571;&#1578;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1587;&#1578;&#1580;&#1575;&#1576;&#1577;&#1611; &#1604;&#1591;&#1604;&#1576;&#1613; &#1571;&#1585;&#1587;&#1604;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1610;&#1591;&#1604;&#1576; &#1601;&#1610;&#1607; &#1573;&#1585;&#1587;&#1575;&#1604; &#1602;&#1608;&#1577; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1573;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591; &#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1578;&#1607; &#1590;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606;. &#1578;&#1588;&#1585;&#1581; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1606;&#1607; &#1576;&#1587;&#1576;&#1576; &#1593;&#1583;&#1605; &#1608;&#1580;&#1608;&#1583; &#1582;&#1589;&#1608;&#1605;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606;&#1548; &#1601;&#1573;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1604;&#1575; &#1578;&#1585;&#1594;&#1576; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1591;&#1604;&#1576;. &#1608;&#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1573;&#1606; &#1602;&#1575;&#1605;&#1578; &#1576;&#1584;&#1604;&#1603;&#1548; &#1601;&#1573;&#1606;&#1607;&#1575; &#1578;&#1578;&#1608;&#1602;&#1593; &#1605;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1578;&#1581;&#1605;&#1604; &#1606;&#1601;&#1602;&#1575;&#1578; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1608;&#1577;.&#1573;&#1604;&#1575; &#1571;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1576;&#1610;&#1606; &#1571;&#1610;&#1590;&#1575;&#1611; &#1571;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1587;&#1578;&#1603;&#1608;&#1606; &#1605;&#1587;&#1578;&#1593;&#1583;&#1577; &#1604;&#1573;&#1585;&#1587;&#1575;&#1604; &#1605;&#1583;&#1601;&#1593;&#1610; &#1582;&#1576;&#1610;&#1585; &#1573;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591; &#1573;&#1584;&#1575; &#1578;&#1591;&#1608;&#1593; &#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1583;&#1601;&#1593;&#1610;&#1610;&#1606;&#1563; &#1608;&#1578;&#1608;&#1590;&#1581; &#1571;&#1606; &#1605;&#1606;&#1575;&#1582; &#1605;&#1587;&#1602;&#1591; &#1571;&#1579;&#1576;&#1578; &#1571;&#1606;&#1607; &#1605;&#1615;&#1607;&#1604;&#1603; &#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1610;&#1606;&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1584;&#1604;&#1603; &#1604;&#1610;&#1587;&#1578; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583; &#1604;&#1573;&#1580;&#1576;&#1575;&#1585; &#1571;&#1610; &#1588;&#1582;&#1589; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1607;&#1606;&#1575;&#1603;.&#1635;. &#1606;&#1587;&#1582;&#1577; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1608;&#1575;&#1585;&#1583;&#1606;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1608;&#1605;&#1575;&#1587; &#1576;&#1610;&#1585;&#1608;&#1606;&#1610;&#1578; &#1591;&#1608;&#1605;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1633;&#1639; &#1583;&#1585;&#1575;&#1580;&#1608;&#1606;&#1586;&#1548; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1601;&#1610; &#1602;&#1588;&#1605;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1632; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1634;&#1633;.&#1578;&#1604;&#1608;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1601;&#1575;&#1588;&#1604;&#1577; &#1590;&#1583; &#1602;&#1576;&#1610;&#1604;&#1577; &#1576;&#1606;&#1610; &#1576;&#1608; &#1593;&#1604;&#1610;&#1548; &#1608;&#1578;&#1578;&#1607;&#1605;&#1607; &#1576;&#1578;&#1580;&#1575;&#1608;&#1586; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1578;&#1607; &#1601;&#1610; &#1602;&#1605;&#1593; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1576;&#1578;&#1608;&#1585;&#1591;&#1607; &#1601;&#1610; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1563; &#1608;&#1578;&#1578;&#1607;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1602;&#1610;&#1575;&#1605;&#1607; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1590;&#1583; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1578;&#1580;&#1575;&#1608;&#1586; &#1587;&#1604;&#1591;&#1578;&#1607; &#1576;&#1573;&#1593;&#1591;&#1575;&#1574;&#1607; &#1608;&#1593;&#1608;&#1583;&#1575;&#1611; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605; &#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1570;&#1604; &#1587;&#1593;&#1610;&#1583;. &#1603;&#1605;&#1575; &#1578;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1582;&#1610;&#1575;&#1585; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1576;&#1578;&#1580;&#1606;&#1610;&#1583; &#1605;&#1585;&#1587;&#1575;&#1604; &#1605;&#1606; &#1605;&#1587;&#1602;&#1591; &#1604;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1593; &#1575;&#1604;&#1602;&#1576;&#1610;&#1604;&#1577; &#1582;&#1610;&#1575;&#1585;&#1575;&#1611; &#1605;&#1585;&#1610;&#1576;&#1575;&#1611; &#1573;&#1604;&#1609; &#1583;&#1585;&#1580;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611;. &#1608;&#1578;&#1593;&#1604;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1606; &#1573;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1605;&#1606; &#1605;&#1606;&#1589;&#1576;&#1607; &#1608;&#1593;&#1606; &#1602;&#1585;&#1576; &#1573;&#1602;&#1575;&#1605;&#1577; &#1605;&#1581;&#1575;&#1603;&#1605;&#1577; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1604;&#1607;.&#1636;. &#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1605;&#1604;&#1582;&#1589; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.&#1610;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1602;&#1578;&#1591;&#1601; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582; &#1593;&#1615;&#1605;&#1575;&#1606; &#1605;&#1606; &#1633;&#1639;&#1641;&#1640;&#1548; &#1608;&#1578;&#1601;&#1575;&#1593;&#1604; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1605;&#1593; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;. &#1608;&#1578;&#1594;&#1591;&#1610; &#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1578;&#1602;&#1604;&#1610;&#1589; &#1575;&#1604;&#1606;&#1601;&#1608;&#1584; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1601;&#1610; &#1593;&#1615;&#1605;&#1575;&#1606;&#1548; &#1608;&#1575;&#1581;&#1578;&#1585;&#1575;&#1605;&#1607;&#1605; &#1604;&#1608;&#1602;&#1608;&#1601; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1610;&#1575;&#1583; &#1571;&#1579;&#1606;&#1575;&#1569; &#1581;&#1585;&#1576;&#1607;&#1605; &#1605;&#1593; &#1601;&#1585;&#1606;&#1587;&#1575;. &#1603;&#1605;&#1575; &#1571;&#1606;&#1607;&#1575; &#1578;&#1576;&#1610;&#1606; &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1605;&#1583;&#1609; &#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577;&#1548; &#1608;&#1593;&#1583;&#1605; &#1585;&#1594;&#1576;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1608;&#1585;&#1591; &#1601;&#1610; &#1589;&#1585;&#1575;&#1593; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1605;&#1593; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023711600.0x000004#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023711600.0x000004_en</identifier><location><shelfLocator>IOR/R/15/1/37, ff 8-32</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023711600.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00000a/IOR_R_15_1_37_0015.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/37, ff 8-32</recordIdentifer></recordInfo><titleInfo><title>Letter No. 196 from William Newnham, Chief Secretary to the Government, Political Department, Bombay to Ephraim Gerrish Stannus, Resident in the Persian Gulf</title></titleInfo><originInfo><dateIssued>1826/1826</dateIssued><dateCaptured>2014-09-04T02:04:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>25 folios</extent></physicalDescription><abstract>The letter is acknowledging the receipt of communications sent by the Resident dated 11 December 1825, 1 and 4 January 1826. In response, it instructs the Resident to reassure Sa&#8216;&#299;d bin Sult&#257;n &#256;l Sa&#8216;&#299;d, the Imam of Muscat (also spelt Muskat), that he has nothing to fear from the activities of British agents on the African coast, and that he is fully entitled to the assistance and friendship of the British.However, it is explained that the British Government does not acknowledge the existence of an offensive and defensive alliance between the two states; the neutrality of the Imam in Britain's recent war with France is used to illustrate this point. It further explains that previous joint expeditions had had &#8212; from the British point of view &#8212; the sole aim of suppressing piracy. It also notes that it is neither possible nor desirable for the British to enforce peace over the entirety of the Persian Gulf.A number of enclosures have been included in order to inform and guide the Political Resident in his future dealings with the Imam of Muscat. The item has four enclosures:1. Two copies (one in Arabic and one in English) of a letter from Jonathan Duncan, Governor of Bombay to Sult&#257;n &#256;l Sa&#8216;&#299;d, the Imam of Muscat, dated 27 May 1807.The letter is responding to communications from the Imam respecting Sheik Mahomed bin Jaber [Shaikh Mu&#7717;ammad bin Jabr] and the ship
                           Hajee Adbolla bin Umee Ahmed [H&#257;jj&#299; &#8216;Abdull&#257;h bin &#8216;Umm&#299; A&#7717;mad]
                           .With respect to the former, the Imam is informed that no restrictions are placed on persons pursuing peaceful trade at Bombay. In respect of the ship, it is stated that she is in the process of being returned to her rightful owners, and it is noted that she will be treated as if she is British property.The Imam is also informed that the captured French brig
                           Vigilantis en route to Bombay for repair, and it is explained that it is the intention of the Bombay Government to send her to Muscat with her crew. She can therefore be restored to the Government of France, and the neutrality of the Imam assured.It is further noted that the HC Cruizer
                           Mornington, currently protecting the Port of Muscat, has been ordered to leave the Persian Gulf. If the Imam still feels the port requires the protection of a cruizer, he is asked to inform Lieutenant Hamilton.2. Two copies (one in Arabic and one in English) of a letter from George Brown, Governor of Bombay to Syyed Saeed [Sult&#257;n &#256;l Sa&#8216;&#299;d], Imam of Muscat, dated 20 November 1811.The letter is a response to a request sent by the Imam for an auxiliary force of troops to be dispatched to Muscat to assist him against the Wahabee [Wahhabi]. It explains that as no hostilities have taken place between the British and the Wahabee, the Bombay Government is not willing to accede to this request. It further notes that that if it did, the Imam would be expected to defray the cost of such a force.It does however state that the Bombay Government would be willing to send an expert bombardier to Muscat, if one volunteered; it is explained that the climate of Muscat has proven fatal to many Europeans, and as a result the Government is not willing to compel anyone to serve there.3. A copy of a letter from Francis Warden, Chief Secretary to the Government, Bombay to Captain Thomas Perronet Thompson, HM 17Dragoons and late Political Agent at Kishma [Qeshm], dated 10 January 1821.The letter blames the Captain for the failed expedition against the Beni Bow Alli [Ban&#299; B&#363; &#8216;Al&#299;] tribe and accuses him of having over stepped his remit to suppress piracy by getting involved in the internal affairs of other powers; the Political Agent is accused of having worked against British interests and over stepped his authority by promising too much to the Imam of Muscat, Sa&#8216;&#299;d bin Sult&#257;n &#256;l Sa&#8216;&#299;d. The Captain's choice of recruiting a messenger from Muscat in order to communicate with the tribe is also considered to be highly questionable. The letter also announces the Captain's removal from his post and impending court martial.4. Extract from the summary of relations between Muscat and the British Government.The extract provides details on the history of Oman from 1798, and the state's interactions with the British. It covers British efforts to diminish French influence in Oman, and their respect for the Imam's neutrality during their war with France. It also details the extent of British co-operation in tackling piracy, and their reluctance to become embroiled in the Imam of Muscat's conflict with the Wahabee.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023711600.0x000004#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
