<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000419.0x0000c0_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x0000c0_ar</identifier><location><shelfLocator>IOR/L/PS/10/300</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x0000c0</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x0000c0/IOR_L_PS_10_300_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/300</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1635;&#1640;&#1639;&#1639; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1634;&#1548; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633;&#1548; "&#1578;&#1585;&#1603;&#1610;&#1575; &#1575;&#1604;&#1570;&#1587;&#1610;&#1608;&#1610;&#1577;: &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1904/1913</dateIssued><dateCaptured>2016-01-20T18:26:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1633;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1635;&#1640;&#1639;&#1639; (&#1578;&#1585;&#1603;&#1610;&#1575; &#1575;&#1604;&#1570;&#1587;&#1610;&#1608;&#1610;&#1577;: &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591;&#1610;&#1577;) &#1610;&#1578;&#1571;&#1604;&#1601; &#1605;&#1606; &#1635; &#1605;&#1580;&#1604;&#1583;&#1575;&#1578;&#1548; IOR/L/PS/10/300-302. &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1578; &#1605;&#1602;&#1587;&#1617;&#1605;&#1577; &#1573;&#1604;&#1609; &#1637; &#1571;&#1580;&#1586;&#1575;&#1569;&#1548; &#1581;&#1610;&#1579; &#1610;&#1588;&#1603;&#1604; &#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1571;&#1610;&#1606; &#1633; &#1608;&#1634; &#1605;&#1580;&#1604;&#1583;&#1610;&#1606;&#1548; &#1576;&#1608;&#1575;&#1602;&#1593; &#1605;&#1580;&#1604;&#1583; &#1604;&#1603;&#1604; &#1605;&#1606;&#1607;&#1605;&#1575;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1578;&#1588;&#1603;&#1604; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1635; &#1608;&#1636; &#1608;&#1637; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;.</extent><extent>&#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1636;&#1633;&#1633;. &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1575;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1589;&#1601;&#1581;&#1575;&#1578; &#1601;&#1575;&#1585;&#1594;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1608;&#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1594;&#1610;&#1585; &#1605;&#1585;&#1602;&#1605;&#1617;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1606;&#1587;&#1582; &#1593;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609;&#1548; &#1571;&#1593;&#1583;&#1617;&#1578; &#1585;&#1583;&#1617;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1587;&#1610;&#1591;&#1585;&#1577; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1610;&#1583;&#1593;&#1605;&#1607;&#1575; &#1585;&#1571;&#1587;&#1605;&#1575;&#1604; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; [&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;]&#1548; &#1608;&#1575;&#1604;&#1578;&#1576;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1578;&#1581;&#1605;&#1604;&#1607;&#1575; &#1605;&#1579;&#1604; &#1578;&#1604;&#1603; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1589; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608; &#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (&#1571;.&#1576;.&#1608;.&#1603;) &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577;. &#1603;&#1575;&#1606; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1575;&#1587;&#1578;&#1594;&#1604;&#1575;&#1604; &#1585;&#1571;&#1587;&#1605;&#1575;&#1604; &#1571;&#1580;&#1606;&#1576;&#1610; &#1604;&#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;  &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589; &#1605;&#1589;&#1583;&#1585; &#1602;&#1604;&#1602; &#1576;&#1610;&#1606; &#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;&#1548; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1593;&#1578;&#1605;&#1583;&#1608;&#1606; &#1601;&#1610; &#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1606;&#1601;&#1591;&#1610;&#1577; &#1593;&#1604;&#1609; &#1606;&#1601;&#1591; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608; &#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;. &#1578;&#1593;&#1603;&#1587; &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1605;&#1579;&#1604; &#1578;&#1604;&#1603; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;.&#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1605;: &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1580;&#1585;&#1575;&#1607;&#1575;&#1605; &#1580;&#1585;&#1610;&#1606;)&#1563; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1604;&#1608;&#1610;&#1587; &#1583;&#1608; &#1576;&#1575;&#1606; &#1605;&#1575;&#1604;&#1610;&#1578;)&#1563; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1570;&#1585;&#1579;&#1585; &#1607;&#1610;&#1585;&#1578;&#1586;&#1604;)&#1563; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1578;&#1608;&#1605;&#1575;&#1587; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1608;&#1604;&#1583;&#1585;&#1606;&#1587;)&#1563; &#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608; &#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (&#1571;.&#1576;.&#1608;.&#1603;) (&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1585;&#1610;&#1606;&#1608;&#1575;&#1610;)&#1563;&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1571;&#1608;&#1575;&#1582;&#1585; &#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1634;&#1548; &#1578;&#1583;&#1608;&#1585; &#1576;&#1588;&#1603;&#1604;&#1613; &#1585;&#1574;&#1610;&#1587;&#1610; &#1576;&#1610;&#1606; &#1605;&#1605;&#1579;&#1604;&#1610; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1602;&#1604; &#1605;&#1588;&#1575;&#1593;&#1585;&#1614; &#1575;&#1604;&#1602;&#1604;&#1602; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1605;&#1578;&#1585;&#1578;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576; &#1593;&#1606; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1578;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; &#1576;&#1610;&#1606; &#1575;&#1578;&#1581;&#1575;&#1583; &#1610;&#1590;&#1605; &#1576;&#1606;&#1603; &#1578;&#1585;&#1603;&#1610;&#1575; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1548; &#1608;&#1588;&#1604; (&#1575;&#1604;&#1605;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1588;&#1585;&#1603;&#1577; &#1588;&#1604; &#1604;&#1604;&#1606;&#1602;&#1604; &#1571;&#1608; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608; &#1587;&#1575;&#1603;&#1587;&#1608;&#1606;&#1610;&#1577;) &#1608;&#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610; (&#1583;&#1608;&#1610;&#1578;&#1588;&#1607; &#1576;&#1606;&#1603;)&#1548; &#1573;&#1604;&#1609; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608; &#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1604;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576; &#1593;&#1606; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563;&#1606;&#1602;&#1575;&#1588; &#1581;&#1608;&#1604; &#1605;&#1589;&#1604;&#1581;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604;&#1610;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608; &#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1608;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1593;&#1583;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1605;&#1575;&#1585; &#1601;&#1610;&#1607;&#1575;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1602;&#1578;&#1585;&#1581; &#1576;&#1571;&#1606; &#1578;&#1588;&#1578;&#1585;&#1610; &#1575;&#1604;&#1606;&#1601;&#1591; &#1605;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608; &#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1601;&#1610; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1571;&#1608; &#1575;&#1604;&#1605;&#1587;&#1575;&#1607;&#1605;&#1577; &#1601;&#1610; &#1588;&#1585;&#1575;&#1569; &#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1608;&#1602;&#1608;&#1583; &#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1563;&#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1633;&#1635;&#1548; &#1580;&#1585;&#1578; &#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1601;&#1585;&#1606;&#1587;&#1575;) &#1578;&#1587;&#1593;&#1609; &#1604;&#1578;&#1571;&#1605;&#1610;&#1606; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1604;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576; &#1593;&#1606; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1608;&#1604;&#1575;&#1610;&#1614;&#1578;&#1610; &#1575;&#1604;&#1605;&#1608;&#1589;&#1604; &#1608;&#1576;&#1594;&#1583;&#1575;&#1583; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608; &#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (&#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1605;&#1587;&#1576;&#1602;&#1577; &#1602;&#1575;&#1605;&#1578; &#1576;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1606;&#1608;&#1603;&#1587; &#1583;&#1575;&#1585;&#1587;&#1610; &#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608; &#1601;&#1575;&#1585;&#1587;&#1610;&#1577;) &#1590;&#1583;&#1617; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1606;&#1575;&#1601;&#1587;&#1610;&#1577; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1575;&#1578;&#1581;&#1575;&#1583; &#1576;&#1606;&#1603; &#1578;&#1585;&#1603;&#1610;&#1575; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1548; &#1608;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576; &#1593;&#1606; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1576;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610; &#1578;&#1605;&#1604;&#1603;&#1607; &#1605;&#1572;&#1587;&#1587;&#1577; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1571;&#1606;&#1575;&#1590;&#1608;&#1604; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; (&#1588;&#1585;&#1603;&#1577; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1571;&#1606;&#1575;&#1590;&#1608;&#1604;)&#1563;&#1576;&#1610;&#1606; &#1588;&#1607;&#1585;&#1610; &#1605;&#1575;&#1610;&#1608; &#1608; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1633;&#1635;&#1548; &#1608;&#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1593;&#1583;&#1605; &#1605;&#1606;&#1581; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608; &#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1581;&#1589;&#1585;&#1610;&#1577; &#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;&#1548; &#1580;&#1585;&#1578; &#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1604;&#1578;&#1571;&#1605;&#1610;&#1606; "&#1583;&#1605;&#1580;" (&#1605;&#1593; &#1581;&#1589;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1587;&#1610;&#1591;&#1585;&#1577;) &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608; &#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (&#1571;.&#1576;.&#1608;.&#1603;) &#1605;&#1593; &#1576;&#1606;&#1603; &#1578;&#1585;&#1603;&#1610;&#1575; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610; &#1571;&#1608; &#1588;&#1585;&#1603;&#1575;&#1574;&#1607;&#1548; &#1588;&#1604; &#1608;&#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610; (&#1583;&#1608;&#1610;&#1578;&#1588;&#1607; &#1576;&#1606;&#1603;)&#1548;  .&#1610;&#1593;&#1608;&#1583; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1604;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1634; &#1608;&#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1635;. &#1610;&#1588;&#1610;&#1585; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1571;&#1587;&#1576;&#1602; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583; &#1590;&#1605;&#1606; &#1606;&#1591;&#1575;&#1602; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1593;&#1602;&#1583; &#1576;&#1610;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1582;&#1589;&#1589;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1608;&#1588;&#1585;&#1603;&#1577; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1571;&#1606;&#1575;&#1590;&#1608;&#1604; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1639; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1632;&#1636; (&#1589;&#1589;. &#1633;&#1636;&#1639;-&#1633;&#1636;&#1640;).&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604;&#1613; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; (&#1578;&#1585;&#1603;&#1610;&#1575; &#1575;&#1604;&#1570;&#1587;&#1610;&#1608;&#1610;&#1577;: &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591;&#1610;&#1577;) &#1608;&#1585;&#1602;&#1605; &#1575;&#1604;&#1580;&#1586;&#1569; (&#1633;)&#1548; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1601;&#1615;&#1578;&#1581; &#1601;&#1610;&#1607;&#1575; &#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; (&#1633;&#1641;&#1633;&#1634;)&#1548; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1580;&#1586;&#1569; &#1605;&#1615;&#1585;&#1578;&#1576;&#1577;&#1611; &#1581;&#1587;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; (&#1589;. &#1633;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1571;&#1606;&#1575;&#1590;&#1608;&#1604; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610; (&#1583;&#1608;&#1610;&#1578;&#1588;&#1607; &#1576;&#1606;&#1603;)</namePart></name></subject><subject><topic>&#1575;&#1604;&#1575;&#1606;&#1583;&#1605;&#1575;&#1580;&#1575;&#1578;</topic></subject><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1576;&#1606;&#1603; &#1578;&#1585;&#1603;&#1610;&#1575; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;</namePart></name></subject><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1587;&#1575;&#1603;&#1587;&#1608;&#1606;&#1610;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1585;&#1608;&#1610;&#1575;&#1604; &#1583;&#1575;&#1578;&#1588; &#1588;&#1604;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1610;&#1575;&#1604;&#1610;&#1577; &#1604;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;&#1548; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</topic></subject><subject><topic>&#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1606;&#1601;&#1591;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1610;&#1575;&#1604;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x0000c0#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x0000c0#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x0000c0#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x0000c0#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x0000c0#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x0000c0_en</identifier><location><shelfLocator>IOR/L/PS/10/300</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x0000c0</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x0000c0/IOR_L_PS_10_300_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/300</recordIdentifer></recordInfo><titleInfo><title>File 3877/1912 Pt 1 &#8216;Turkey in Asia: oil concessions&#8217;</title></titleInfo><originInfo><dateIssued>1904/1913</dateIssued><dateCaptured>2016-01-20T18:26:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 volume (412 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the volume.The subject 3877 (Turkey in Asia: oil concessions) consists of 3 volumes, IOR/L/PS/10/300-302. The volumes are divided into 5 parts, with parts 1 and 2 comprising one volume each, and parts 3, 4 and 5 comprising a third volume.</extent><extent>The foliation sequence commences with 1 and terminates with 411. The front and back covers, along with the leading and ending flyleaves have not been foliated.</extent></physicalDescription><abstract>The volume comprises copies of correspondence, memoranda and other papers, produced in response to the prospect of an oil company backed by German capital taking control of future oil concessions in Mesopotamia [Iraq], and the implications that such concessions might have on the Anglo-Persian Oil Company&#8217;s (APOC) own oil concession in neighbouring Persia. The prospect of foreign capital exploiting Mesopotamia&#8217;s oil resources was a particular cause for concern amongst senior officials in the Admiralty, who were dependent on APOC&#8217;s oil production for their fuel supplies, and the Foreign Office. The more peripheral interest of such a concession in Mesopotamia to the Government of India and the India Office is reflected in the volume&#8217;s papers.The volume&#8217;s principal correspondents are: the Secretary to the Admiralty (Sir William Graham Greene); Secretary at the Foreign Office (Sir Louis du Pan Mallet); Secretary of the Political Department at the India Office (Sir Arthur Hirtzel); Permanent Under-Secretary of State at the India Office (Sir Thomas William Holderness); the Managing Director of APOC (Charles Greenway).Subjects covered include:correspondence dated late 1912, chiefly between representatives of the Admiralty and Foreign Office, airing concerns over the implications of exploratory oil concessions agreed for Mesopotamia between a consortium including the National Bank of Turkey, Shell (referred to in the volume as either the Shell Transport Company or the Anglo-Saxon Petroleum Company) and Deutsche Bank, to APOC oil exploration in Persia;discussion of the Government of India&#8217;s interest in maintaining an independent APOC, and whether the Government of India should not invest in APOC, including a proposal that it purchase oil from APOC for use on the Indian railways, or contribute to the purchase of fuel supplies on behalf of the Royal Navy;through February 1913 to April 1913, diplomatic negotiations (including some correspondence in French) seeking to secure concessionary agreement for oil exploration in the Mesopotamian vilayets of Mosul and Baghdad for APOC (based on earlier arrangements made between the Ottoman Government and William Knox D&#8217;Arcy on APOC&#8217;s behalf) against the competing claims of the National Bank of Turkey consortium, and oil exploration rights outlined in the railway concession held by the Soci&#233;t&#233; du Chemin de Fer ottoman d&#8217;Anatolie (Anatolian Railway Company);between May 1913 and July 1913, with the likelihood of APOC not being given exclusive oil concessionary rights to Mesopotamia, negotiations to secure &#8216;absorption&#8217; (with a British-controlling interest) of APOC with the National Bank of Turkey or its partners, Shell and Deutsche Bank.The core correspondence in the volume dates between September 1912 and September 1913. The earlier date indicated in the volume&#8217;s date range refers to a copy of a contract between Turkish Government&#8217;s Ministry of the Civil List and the Soci&#233;t&#233; du Chemin de Fer ottoman d&#8217;Anatolie, dated 17 July 1904 (ff 147-148).The volume includes a divider which gives the subject (Turkey in Asia: oil concessions) and part number (1), the year the subject file was opened (1912), and a list of correspondence references contained in that part by year. This is placed at the back of the correspondence (f 1).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Soci&#233;t&#233; du Chemin de Fer Ottoman d'Anatolie</namePart></name></subject><subject><name type="corporate"><namePart>Deutsche Bank</namePart></name></subject><subject><topic>Mergers</topic></subject><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>India Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>National Bank of Turkey</namePart></name></subject><subject><name type="corporate"><namePart>Anglo-Saxon Petroleum Company</namePart></name></subject><subject><name type="corporate"><namePart>Royal Dutch Shell, oil company</namePart></name></subject><subject><name type="corporate"><namePart>Imperial Government of the Ottoman Empire</namePart></name></subject><name type="corporate"><namePart>Admiralty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Anglo-Iranian Oil Company Limited</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><geographic>Mesopotamia</geographic></subject><subject><topic>Concessions, Oil, Iraq</topic></subject><subject><topic>Petroleum industry</topic></subject><subject><topic>Imperialism</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x0000c0#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x0000c0#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x0000c0#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x0000c0#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x0000c0#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
