<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100075534085.0x00006b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100075534085.0x00006b_ar</identifier><location><shelfLocator>IOR/R/15/1/10, ff 78-84</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100075534085.0x00006b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003de/IOR_R_15_1_10_0173.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/10, ff 78-84</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1606;&#1610;&#1603;&#1608;&#1604;&#1575;&#1587; &#1607;&#1575;&#1606;&#1603;&#1610; &#1587;&#1605;&#1610;&#1579;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1576;&#1591;&#1575;&#1606; &#1580;&#1608;&#1606; &#1601;&#1610;&#1585;&#1610;&#1610;&#1585;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1606; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1603;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1602;&#1576;&#1575;&#1604;&#1577; &#1587;&#1608;&#1575;&#1581;&#1604; &#1605;&#1587;&#1602;&#1591;.</title></titleInfo><originInfo><dateIssued>1808/1808</dateIssued><dateCaptured>2015-01-27T00:15:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1639; &#1571;&#1608;&#1585;&#1575;&#1602;</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1593;&#1585;&#1590;&#1578; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1604;&#1578;&#1604;&#1601;&#1613; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;&#1548; &#1605;&#1605;&#1617;&#1575; &#1581;&#1580;&#1576; &#1573;&#1604;&#1609; &#1581;&#1583;&#1613; &#1605;&#1575; &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;&#1548; &#1608;&#1581;&#1580;&#1576; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1603;&#1575;&#1605;&#1604; &#1606;&#1589; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1589;. &#1639;&#1640;&#1592;. &#1578;&#1581;&#1608;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1583;&#1583;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1579;&#1602;&#1608;&#1576; &#1575;&#1604;&#1576;&#1587;&#1610;&#1591;&#1577; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1581;&#1580;&#1576;&#1578; &#1576;&#1593;&#1590; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1594;&#1585;&#1610;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1589;.</extent></physicalDescription><abstract>&#1578;&#1615;&#1581;&#1610;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1576;&#1581;&#1608;&#1586;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1617;&#1602;&#1577; &#1576;&#1582;&#1591;&#1591; &#1608;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1610;&#1606; &#1601;&#1610; &#1585;&#1576;&#1593; &#1575;&#1604;&#1587;&#1606;&#1577; &#1578;&#1604;&#1603;&#1548; &#1605;&#1593; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1586; &#1576;&#1588;&#1603;&#1604;&#1613; &#1582;&#1575;&#1589; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1590;&#1575;&#1576;&#1591;&#1610;&#1606; &#1601;&#1585;&#1606;&#1587;&#1610;&#1610;&#1606; &#1610;&#1578;&#1606;&#1602;&#1604;&#1575;&#1606; &#1593;&#1576;&#1585; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;. &#1603;&#1605;&#1575; &#1578;&#1591;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1602;&#1576;&#1591;&#1575;&#1606; &#1571;&#1610;&#1590;&#1611;&#1575; &#1573;&#1589;&#1583;&#1575;&#1585; &#1571;&#1608;&#1575;&#1605;&#1585;&#1607; &#1573;&#1604;&#1609; &#1587;&#1601;&#1610;&#1606;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; "&#1578;&#1610;&#1606;&#1605;&#1575;&#1608;&#1579;"
                           &#1576;&#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585; &#1605;&#1606; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1573;&#1604;&#1617;&#1575; &#1604;&#1606; &#1578;&#1603;&#1608;&#1606; &#1607;&#1606;&#1575;&#1603; &#1608;&#1587;&#1610;&#1604;&#1577; &#1604;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1593;&#1607; &#1571;&#1608; &#1605;&#1593; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1563; &#1608;&#1578;&#1585;&#1603;&#1586; &#1593;&#1604;&#1609; &#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1593; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;. &#1603;&#1605;&#1575; &#1578;&#1588;&#1610;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1573;&#1604;&#1609; &#1571;&#1606;&#1617; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1606;&#1583;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1578;&#1608;&#1580;&#1607;&#1610;&#1606; &#1573;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591; &#1610;&#1581;&#1605;&#1604;&#1608;&#1606; &#1605;&#1593;&#1607;&#1605; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1585;&#1606;&#1587;&#1610;&#1577;&#1548; &#1608;&#1578;&#1608;&#1589;&#1610; &#1576;&#1575;&#1593;&#1578;&#1585;&#1575;&#1590;&#1607;&#1605;.&#1605;&#1585;&#1601;&#1602; &#1605;&#1593; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1606;&#1587;&#1582; &#1605;&#1606; &#1579;&#1604;&#1575;&#1579;&#1577; &#1585;&#1587;&#1575;&#1574;&#1604; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1581;&#1589;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1593;&#1583; &#1575;&#1593;&#1578;&#1585;&#1575;&#1590; &#1590;&#1575;&#1576;&#1591;&#1610;&#1606; &#1601;&#1585;&#1606;&#1587;&#1610;&#1610;&#1606;&#1548; &#1607;&#1605;&#1575; &#1571;&#1583;&#1585;&#1610;&#1606; &#1583;&#1608;&#1576;&#1585;&#1610;&#1548; &#1608;&#1575;&#1604;&#1601;&#1585;&#1610;&#1602; &#1571;&#1608;&#1617;&#1604; &#1571;&#1606;&#1591;&#1608;&#1575;&#1606; &#1580;&#1575;&#1585;&#1583;&#1575;&#1606;&#1548; &#1575;&#1604;&#1604;&#1584;&#1575;&#1606; &#1603;&#1575;&#1606;&#1575; &#1610;&#1578;&#1606;&#1602;&#1617;&#1604;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;. &#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1576;&#1571;&#1605;&#1608;&#1585; &#1588;&#1582;&#1589;&#1610;&#1577;&#1548; &#1608;&#1602;&#1583; &#1575;&#1587;&#1578;&#1615;&#1604;&#1605;&#1578; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1640; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1632;&#1640;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100075534085.0x00006b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100075534085.0x00006b_en</identifier><location><shelfLocator>IOR/R/15/1/10, ff 78-84</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100075534085.0x00006b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003de/IOR_R_15_1_10_0173.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/10, ff 78-84</recordIdentifer></recordInfo><titleInfo><title>Letter from Nicholas Hankey Smith, Resident at Bushire to Captain John Ferrier, Commanding His Majesty's Ships and Vessels off Muscat</title></titleInfo><originInfo><dateIssued>1808/1808</dateIssued><dateCaptured>2015-01-27T00:15:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>7 folios</extent><extent>Condition: The item has suffered from pest damage, which has slightly obscured the address and almost entirely obscured the opening body of the letter on f. 78v. The enclosed French letters, also contain a number of minor holes as a result of pests which have obscured odd words within the body of the text.</extent></physicalDescription><abstract>The letter is forwarding all the intelligence the Resident possesses concerning the plans and activities of the French from this quarter, with special attention given to information on two French officers travelling through the Gulf. It also requests that the Captain orders the HCC
                           Teignmouthto return to Bushire from Muscat, otherwise he will have no means of communicating with him or British India; the importance of maintaining communications with the latter is stressed. It also advises that the Sindian Vakeels bound for Muscat are carrying French correspondence and recommends their interception.Enclosed are copies of three letters in French which the Resident has intercepted from two French officers, Adrein Dupre and General Antoine Gardanne, that have been travelling in the region. The letters largely concern personal matters and were received at Bushire 8 March 1808.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100075534085.0x00006b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
