<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000013_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000013_ar</identifier><location><shelfLocator>IOR/R/15/2/626</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000013</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000013/IOR_R_15_2_626_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/626</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 23/1 &#1605;&#1607;&#1575;&#1605; &#1608;&#1587;&#1604;&#1591;&#1575;&#1578; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;&#1548; &#1605;&#1587;&#1602;&#1591;"</title></titleInfo><originInfo><dateIssued>1933/1933</dateIssued><dateCaptured>2015-04-16T11:37:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1576;&#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1634;-&#1633;&#1632;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1603;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1603;&#1604;&#1608;&#1583; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1576;&#1585;&#1610;&#1605;&#1606;&#1585;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;.&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; (&#1589;. &#1635;) &#1605;&#1606; &#1585;&#1610;&#1580;&#1610;&#1606;&#1575;&#1604;&#1583; &#1580;&#1608;&#1585;&#1580; &#1573;&#1610;&#1601;&#1604;&#1610;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1575;&#1604;&#1576;&#1575;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1578;&#1601;&#1610;&#1583; &#1576;&#1593;&#1583;&#1605; &#1608;&#1580;&#1608;&#1583; &#1583;&#1587;&#1578;&#1608;&#1585; &#1604;&#1604;&#1605;&#1580;&#1604;&#1587;.  &#1603;&#1605;&#1575; &#1610;&#1608;&#1590;&#1581; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1571;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1573;&#1587;&#1605; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1608;&#1589;&#1575;&#1610;&#1577; &#1608;&#1571;&#1606;&#1607; &#1610;&#1606;&#1593;&#1602;&#1583; &#1601;&#1602;&#1591; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1582;&#1575;&#1585;&#1580; &#1605;&#1587;&#1602;&#1591; &#1604;&#1605;&#1583;&#1577; &#1591;&#1608;&#1610;&#1604;&#1577;.&#1585;&#1587;&#1575;&#1604;&#1577; (&#1589;&#1589;. &#1635;-&#1636;) &#1578;&#1615;&#1583;&#1585;&#1580; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1605;&#1585;&#1588;&#1581;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1607;&#1575;&#1605; &#1575;&#1604;&#1578;&#1610; &#1587;&#1610;&#1602;&#1608;&#1605;&#1608;&#1606; &#1576;&#1607;&#1575;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;: &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1605;&#1575;&#1604;&#1610; (&#1575;&#1604;&#1576;&#1575;&#1606;)&#1563; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; (&#1575;&#1604;&#1587;&#1610;&#1583; &#1581;&#1575;&#1605;&#1583;)&#1563; &#1602;&#1575;&#1590;&#1610; &#1575;&#1604;&#1602;&#1590;&#1575;&#1577; &#1604;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; (&#1575;&#1604;&#1588;&#1610;&#1582; &#1586;&#1576;&#1610;&#1585;)&#1563; &#1593;&#1590;&#1608; &#1593;&#1575;&#1583;&#1610; &#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606; &#1575;&#1604;&#1576;&#1604;&#1583;&#1610;&#1577; &#1608;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; (&#1575;&#1604;&#1587;&#1610;&#1583; &#1605;&#1581;&#1605;&#1608;&#1583;)&#1563; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; (&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609;).&#1603;&#1605;&#1575; &#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; (&#1589;. &#1638;) &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1578;&#1581;&#1610;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1576;&#1575;&#1604;&#1605;&#1583;&#1575;&#1601;&#1593; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1578;&#1602;&#1583;&#1610;&#1605;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000013#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000013_en</identifier><location><shelfLocator>IOR/R/15/2/626</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000013</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000013/IOR_R_15_2_626_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/626</recordIdentifer></recordInfo><titleInfo><title>'File 23/1 FUNCTIONS AND POWERS OF COUNCIL OF STATE, MUSCAT'</title></titleInfo><originInfo><dateIssued>1933/1933</dateIssued><dateCaptured>2015-04-16T11:37:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (12 folios)</extent><extent>The papers are arranged in chronological order from the front to the rear of the volume.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover and terminates at the back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between ff 2-10; these numbers are also written in pencil, but are not circled, and are located in the same position as the main sequence.</extent></physicalDescription><abstract>Correspondence between Lt-Colonel Gordon Loch, Political Resident in the Persian Gulf, and Major Claude Edward Bremner, Political Agent Muscat, concerning the Muscat State Council.Correspondence (f 3) from Reginald George Evelin William Alban, Political Agent Muscat, notes that there is no constitution laid down for the Council. He also explains that it is known as the Regency Council and only convenes when the Sultan is away from Muscat for a lengthy period.A letter (ff 3-4) lists the nominated members and their duties: Financial Adviser (Alban), Adviser of Interior (Saiyid Hamed); Chief Justice for Civil Courts (Shaikh Zubair); Ordinary Member and in charge of Municipality and Secretary of the Council (Saiyid Makhmud); Shara Court (Sheikh Isa).Also explained (f 6) are matters relating to the gun salutes to be accorded to the Council.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000013#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
