<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000004987.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000004987.0x000001_ar</identifier><location><shelfLocator>Add MS 7475</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000004987.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000004987.0x000001/Add MS 7475_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Add MS 7475</recordIdentifer></recordInfo><titleInfo><title>&#1603;&#1578;&#1575;&#1576; &#1576;&#1591;&#1604;&#1605;&#1610;&#1608;&#1587; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610;&#1548; &#1606;&#1602;&#1604; &#1573;&#1587;&#1581;&#1602; &#1576;&#1606; &#1581;&#1606;&#1610;&#1606; &#1576;&#1591;&#1604;&#1605;&#1610;&#1608;&#1587;</title></titleInfo><originInfo><dateIssued>1218/1218</dateIssued><dateCaptured>2013-12-04T17:58:24</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. iii+&#1634;&#1635;&#1641;+iii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602;&#1610;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1637;&#1632; &#215; &#1633;&#1638;&#1641; &#1605;&#1605; [&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1633;&#1641;&#1638;&#215; &#1633;&#1633;&#1641; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; (&#1602;&#1576;&#1604;-&#1633;&#1640;&#1640;&#1636; &#1578;&#1605; &#1573;&#1604;&#1594;&#1575;&#1569; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1608;&#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604;&#1607;)&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1634;&#1633; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1585;&#1571;&#1587;&#1610;&#1577; &#1633;&#1633; &#1587;&#1591;&#1608;&#1585; &#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;: &#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1571;&#1587;&#1608;&#1583;&#1563; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1602;&#1591; &#1605;&#1593; &#1575;&#1604;&#1576;&#1591;&#1575;&#1602;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1605;&#1582;&#1591;&#1591;&#1575;&#1578; &#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1608;&#1580;&#1583;&#1575;&#1608;&#1604;&#1607; &#1593;&#1583;&#1610;&#1583;&#1577;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1605;&#1605;&#1578;&#1575;&#1586;&#1577;&#1563; &#1571;&#1603;&#1587;&#1583;&#1577; &#1582;&#1601;&#1610;&#1601;&#1577;&#1548; &#1578;&#1604;&#1601; &#1591;&#1601;&#1610;&#1601; &#1576;&#1575;&#1604;&#1605;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1608;&#1575;&#1605;&#1588; &#1608;&#1604;&#1575; &#1610;&#1572;&#1579;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1590;&#1608;&#1581;&#1563; &#1578;&#1605; &#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1578;&#1604;&#1601; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1583;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606;&#1575;&#1604;&#1581;&#1608;&#1575;&#1588;&#1610;: &#1576;&#1593;&#1590; &#1575;&#1604;&#1581;&#1608;&#1575;&#1588;&#1610; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1605;&#1594;&#1585;&#1576;&#1610;</extent></physicalDescription><abstract>&#1575;&#1604;&#1603;&#1578;&#1576; &#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1573;&#1604;&#1609; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1593;&#1588;&#1585; &#1605;&#1606;
                           &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610;(&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610;), &#1606;&#1587;&#1582;&#1577; &#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#924;&#945;&#952;&#951;&#956;&#945;&#964;&#953;&#954;&#8134;&#962; &#963;&#8059;&#957;&#964;&#945;&#958;&#953;&#962; &#1603;&#1578;&#1575;&#1576; &#1576;&#1591;&#1604;&#1605;&#1610;&#1608;&#1587; (&#1603;&#1604;&#1575;&#1608;&#1583;&#1610;&#1608;&#1587; &#1576;&#1591;&#1604;&#1605;&#1610;&#1608;&#1587;&#1563; &#1581;&#1608;&#1575;&#1604;&#1610; &#1587;&#1606;&#1577; &#1641;&#1632;-&#1633;&#1638;&#1640; &#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1577; )&#1548; &#1603;&#1575;&#1606; &#1610;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; &#1576;&#1606; &#1581;&#1606;&#1610;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1610; (&#1581;&#1608;&#1575;&#1604;&#1610; &#1587;&#1606;&#1577; &#1640;&#1632;&#1641;-&#1640;&#1639;&#1635; &#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1611;&#1575;)&#1548; &#1608;&#1589;&#1581;&#1581;&#1607;&#1575; &#1579;&#1575;&#1576;&#1578; &#1576;&#1606; &#1602;&#1585;&#1577; &#1575;&#1604;&#1581;&#1585;&#1575;&#1606;&#1610; (&#1640;&#1634;&#1638;-&#1641;&#1632;&#1633; &#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1577;). &#1610;&#1584;&#1603;&#1585; &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1601;&#1610; &#1589; &#1633;&#1641;&#1641;&#1592; &#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1578;&#1585;&#1580;&#1605; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1573;&#1587;&#1581;&#1575;&#1602; &#1576;&#1606; &#1581;&#1606;&#1610;&#1606;&#1548; &#1576;&#1606; &#1581;&#1606;&#1610;&#1606; &#1576;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1610;. &#1610;&#1587;&#1605;&#1610; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1606;&#1589; &#1576;&#1575;&#1587;&#1605;
                           &#1603;&#1578;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;(&#1603;&#1578;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;
                           ). &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1589; &#1607;&#1608; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1601;&#1604;&#1603;&#1610; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1578;&#1571;&#1579;&#1610;&#1585;&#1611;&#1575; &#1608;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585;&#1611;&#1575; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1578;&#1576;&#1602;&#1610; &#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1548; &#1608;&#1603;&#1575;&#1606; &#1604;&#1578;&#1585;&#1580;&#1605;&#1578;&#1607; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1578;&#1571;&#1579;&#1610;&#1585;&#1611;&#1575; &#1608;&#1575;&#1587;&#1593;&#1611;&#1575; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1608;&#1601;&#1610; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609; &#1601;&#1610; &#1603;&#1604;&#1617;&#1616; &#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;.&#1578;&#1605; &#1573;&#1603;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591; &#1601;&#1610; &#1635; &#1588;&#1593;&#1576;&#1575;&#1606; &#1638;&#1633;&#1637; (&#1634;&#1637; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1634;&#1633;&#1640;&#1563; &#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1589; &#1634;&#1635;&#1641;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1641;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582; &#1578;&#1575;&#1604;&#1610;&#1611;&#1575;). &#1575;&#1604;&#1606;&#1589; &#1606;&#1575;&#1602;&#1589; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1601;&#1602;&#1608;&#1583;&#1577;&#1548; &#1608;&#1608;&#1585;&#1602;&#1577; &#1571;&#1582;&#1585;&#1609; &#1605;&#1601;&#1602;&#1608;&#1583;&#1577; &#1576;&#1593;&#1583; &#1589; &#1640;&#1636;. &#1578;&#1605; &#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1604;&#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1607;&#1575; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1601;&#1610; &#1634;&#1636; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1640;&#1636;.&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;:&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; (&#1606;&#1575;&#1602;&#1589; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577;&#1563; &#1589;&#1589; &#1633;&#1608;- &#1634;&#1638;&#1608; ?)&#1563;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; (&#1589;&#1589; &#1634;&#1639;&#1592;-&#1637;&#1633;&#1608;)&#1563;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; (&#1589;&#1589; &#1637;&#1633;&#1608;-&#1640;&#1638;&#1608;&#1563;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585; (&#1589;&#1589; &#1640;&#1638;&#1608;-&#1633;&#1633;&#1638;&#1592;)&#1563;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610; &#1593;&#1588;&#1585; (&#1589;&#1589; &#1633;&#1633;&#1639;&#1608;-&#1633;&#1638;&#1633;&#1592;)&#1563;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585; (&#1589;&#1589; &#1633;&#1638;&#1634;&#1608;-&#1633;&#1641;&#1641;&#1608;)&#1563;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1593;&#1588;&#1585; (&#1589;&#1589; &#1633;&#1641;&#1641;&#1592;-&#1634;&#1635;&#1641;&#1592;).&#1575;&#1604;&#1606;&#1589; &#1610;&#1581;&#1578;&#1608;&#1610; &#1605;&#1582;&#1591;&#1591;&#1575;&#1578; &#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1608;&#1580;&#1583;&#1575;&#1608;&#1604; &#1593;&#1583;&#1610;&#1583;&#1577;. &#1589;&#1601;&#1581;&#1577; &#1634;&#1635;&#1632;&#1608; &#1578;&#1585;&#1603;&#1578; &#1601;&#1575;&#1585;&#1594;&#1577;&#1563; &#1571;&#1605;&#1575; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1639; &#1601;&#1607;&#1610; &#1606;&#1589;&#1601; &#1575;&#1604;&#1591;&#1608;&#1604; &#1601;&#1602;&#1591; &#1608;&#1580;&#1575;&#1606;&#1576;&#1607;&#1575; &#1575;&#1604;&#1571;&#1610;&#1587;&#1585; &#1602;&#1583; &#1578;&#1615;&#1585;&#1603; &#1601;&#1575;&#1585;&#1594;&#1611;&#1575;.&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1606;&#1575;&#1602;&#1589;&#1548; &#1589; &#1633;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1633;-&#1637;):&#1578;&#1589;&#1608;&#1610;&#1585; &#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1606; &#1580;&#1605;&#1610;&#1593;&#1611;&#1575; &#1576;&#1605;&#1575; &#1603;&#1575;&#1606; &#1593;&#1606;&#1583;&#1607; &#1601;&#1610;&#1607;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577; &#1573;&#1604;&#1617;&#1575; &#1571;&#1606;&#1605;&#1575; &#1581;&#1589;&#1604; &#1604;&#1607; &#1605;&#1606; &#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1575;&#1604;&#1571;&#1591;&#1608;&#1604; &#1607;&#1608; &#1576;&#1575;&#1604;&#1581;&#1583;&#1587; &#1608;&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576; &#1571;&#1588;&#1576;&#1607; &#1605;&#1606;&#1607;&#1576;&#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610; &#1608;&#1584;&#1604;&#1603; &#1605;&#1606; &#1602;&#1576;&#1604; &#1571;&#1606; &#1605;&#1575; &#1608;&#1602;&#1593; &#1573;&#1604;&#1610;&#1607; &#1605;&#1606; &#1571;&#1585;&#1589;&#1575;&#1583; &#1605;&#1606; &#1603;&#1575;&#1606; &#1602;&#1576;&#1604;&#1607; &#1575;&#1604;&#1603;&#1608;&#1575;&#1603;&#1576;&#1575;&#1604;&#1579;&#1575;&#1576;&#1578;&#1577; &#1603;&#1575;&#1606;&#1578; &#1610;&#1587;&#1610;&#1585;&#1577; &#1580;&#1583;&#1611;&#1575; &#1608;&#1610;&#1603;&#1575;&#1583; &#1610;&#1603;&#1608;&#1606; &#1573;&#1606;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1604;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1578;&#1610; &#1583;&#1608;&#1617;&#1606;&#1607;&#1575; &#1571;&#1585;&#1587;&#1591;&#1604;&#1587;&#1608;&#1591;&#1610;&#1605;&#1575;&#1585;&#1582;&#1575;&#1587; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1635;&#1641;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1634;-&#1639;):&#1608;&#1571;&#1587;&#1578;&#1583;&#1604;&#1606;&#1575; &#1580;&#1605;&#1610;&#1593; &#1605;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1610;&#1607; &#1601;&#1610; &#1571;&#1606; &#1585;&#1588;&#1583; &#1573;&#1604;&#1609; &#1593;&#1604;&#1605;&#1607; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1602;&#1583;&#1585; &#1605;&#1606;&#1607;&#1610; (&#1567;)&#1593;&#1604;&#1605;&#1610; &#1608;&#1605;&#1576;&#1604;&#1594; &#1585;&#1604;&#1610; (&#1567;) &#1573;&#1604;&#1575; &#1575;&#1604;&#1588;&#1575;&#1584; &#1605;&#1606;&#1607;&#1575; &#1576;&#1602;&#1583;&#1585; &#1605;&#1575; &#1571;&#1593;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1578;&#1606;&#1575;&#1607;&#1609;&#1571;&#1606;&#1578; &#1593;&#1604;&#1609; &#1608;&#1580;&#1608;&#1583; &#1605;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1608;&#1580;&#1608;&#1583;&#1607; &#1605;&#1606; &#1584;&#1604;&#1603; &#1608;&#1578;&#1602;&#1583;&#1610;&#1605; &#1605;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1578;&#1602;&#1583;&#1610;&#1605;&#1607;&#1608;&#1578;&#1589;&#1581;&#1610;&#1581;&#1607; &#1605;&#1606;&#1607; &#1608;&#1576;&#1602;&#1583;&#1585; &#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1605;&#1575; &#1583;&#1608;&#1606;&#1617;&#1575;&#1607; &#1605;&#1606; &#1584;&#1604;&#1603; &#1606;&#1575;&#1601;&#1593;&#1611;&#1575; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605;&#1605;&#1606; &#1594;&#1610;&#1585; &#1571;&#1606; &#1610;&#1604;&#1578;&#1605;&#1587; &#1576;&#1607; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1608;&#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583; &#1601;&#1602;&#1583; &#1610;&#1604;&#1610;&#1602; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606; &#1571;&#1606; &#1610;&#1580;&#1593;&#1604; &#1607;&#1584;&#1575;&#1570;&#1582;&#1585; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1608;&#1606;&#1607; &#1608;&#1578;&#1571;&#1610;&#1610;&#1583;&#1607;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1634;&#1635;&#1641;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1640;-&#1633;&#1632;):&#1578;&#1605;&#1578; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1593;&#1588;&#1585;&#1577; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1608;&#1606;&#1607; &#1608;&#1578;&#1605;&#1575;&#1605;&#1607;&#1575; &#1606;&#1603; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1608;&#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1605;&#1606; &#1588;&#1593;&#1576;&#1575;&#1606; &#1605;&#1606; &#1587;&#1606;&#1577; &#1582;&#1605;&#1587; &#1593;&#1588;&#1585;&#1577; &#1608;&#1587;&#1578;&#1605;&#1575;&#1574;&#1577;&#1608;&#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1603;&#1604;&#1575;&#1608;&#1583;&#1610;&#1608;&#1587; &#1576;&#1591;&#1604;&#1605;&#1610;&#1608;&#1587; (&#1576;&#1591;&#1604;&#1610;&#1605;&#1608;)</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1573;&#1587;&#1581;&#1602; &#1576;&#1606; &#1581;&#1606;&#1610;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1579;&#1575;&#1576;&#1578; &#1576;&#1606; &#1602;&#1585;&#1577; &#1575;&#1604;&#1581;&#1585;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1601;&#1604;&#1603;&#1548; &#1575;&#1604;&#1593;&#1585;&#1576;</topic></subject><subject><topic>&#1601;&#1604;&#1603;&#1548; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;</topic></subject><subject><topic>&#1601;&#1604;&#1603;&#1548; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609;</topic></subject><subject><topic>&#1575;&#1604;&#1601;&#1604;&#1603;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><subject><topic>&#1576;&#1591;&#1604;&#1610;&#1605;&#1608;&#1587;&#1548; &#1606;&#1588;&#1591; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000004987.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000004987.0x000001_en</identifier><location><shelfLocator>Add MS 7475</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000004987.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000004987.0x000001/Add MS 7475_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Add MS 7475</recordIdentifer></recordInfo><titleInfo><title>Kit&#257;b Ba&#7789;lamy&#363;s f&#299; al-ta&#8216;l&#299;m al-ma&#8216;r&#363;f bi-l-Majis&#7789;&#299; naqala Is&#7717;&#257;q ibn &#7716;unayn &#1603;&#1578;&#1575;&#1576; &#1576;&#1591;&#1604;&#1605;&#1610;&#1608;&#1587; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610; &#1606;&#1602;&#1604; &#1573;&#1587;&#1581;&#1602; &#1576;&#1606; &#1581;&#1606;&#1610;&#1606;  Ptolemy &#1576;&#1591;&#1604;&#1605;&#1610;&#1608;&#1587;</title></titleInfo><originInfo><dateIssued>1218/1218</dateIssued><dateCaptured>2013-12-04T17:58:24</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. iii+239+iii</extent><extent>Material: PaperDimensions: 250 x 167 mm leaf [196 x 119 mm written]Foliation: British Museum foliation in pencil (pre-1884 foliation cancelled and replaced)Ruling: Mis&#7789;arah; 21 lines per page; vertical spacing 11 lines per 10 cmScript: NaskhInk: Black; red used only for labels in tablesDecoration: Numerous diagrams and tablesBinding: British Museum binding of red leatherCondition: Excellent; light foxing, minor water damage in margins does not affect legibility; some worm damage repaired in placesMarginalia: Some marginalia in a maghrib&#299; hand</extent></physicalDescription><abstract>Books Seven to Thirteen of the
                           Almagest(&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610;), an Arabic version of the &#924;&#945;&#952;&#951;&#956;&#945;&#964;&#953;&#954;&#8134;&#962; &#963;&#8059;&#957;&#964;&#945;&#958;&#953;&#962; of of Ptolemy (Claudius Ptolemaeus; AD c 90-c 168), thought to have been translated by &#7716;unayn ibn Is&#7717;&#257;q al-&#8216;Ib&#257;d&#299; (AD c 809-873), and corrected by Th&#257;bit ibn Qurrah al-&#7716;arr&#257;n&#299; (AD 826-901). The book title on f. 199v names the translator as Is&#7717;&#257;q ibn &#7716;unayn, the son of &#7716;unayn ibn Is&#7717;&#257;q. This manuscript calls the text the
                           Kit&#257;b f&#299; ta&#8216;l&#299;m(&#1603;&#1578;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;; '
                           Book on Instruction'). This text was the most influential and enduring astronomical text to have survived from the ancient world, and its Arabic translation had an immense impact on the late antique and medieval world view in both Christian and Islamic lands.The manuscript was completed on 3 Sha&#8216;b&#257;n 615 (25 October 1218; see colophon f. 239v, line 9, transcribed below). The text is defective at the beginning, missing the first folio, and a further folio is missing after f. 84. The quires were rearragned to restore their correct order on 24 July 1884.Contents:Book Seven (defective at beginning; ff. 1r- 26r ?);Book Eight (ff. 27v-51r);Book Nine (ff. 51r-86r);Book Ten (ff. 86r-116v);Book Eleven (ff. 117r-161v);Book Twelve (ff. 162r-199r);Book Thirteen (ff. 199v-239v).The text contains numerous diagrams and tables. Folio 230r has been left blank; folio 27 is only of half length and its recto side has been left blank.Begins (defective, f. 1r, lines 1-5):&#1578;&#1589;&#1608;&#1610;&#1585; &#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1606; &#1580;&#1605;&#1610;&#1593;&#1611;&#1575; &#1576;&#1605;&#1575; &#1603;&#1575;&#1606; &#1593;&#1606;&#1583;&#1607; &#1601;&#1610;&#1607;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577; &#1573;&#1604;&#1617;&#1575; &#1571;&#1606;&#1605;&#1575; &#1581;&#1589;&#1604; &#1604;&#1607; &#1605;&#1606; &#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1575;&#1604;&#1571;&#1591;&#1608;&#1604; &#1607;&#1608; &#1576;&#1575;&#1604;&#1581;&#1583;&#1587; &#1608;&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576; &#1571;&#1588;&#1576;&#1607; &#1605;&#1606;&#1607;&#1576;&#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610; &#1608;&#1584;&#1604;&#1603; &#1605;&#1606; &#1602;&#1576;&#1604; &#1571;&#1606; &#1605;&#1575; &#1608;&#1602;&#1593; &#1573;&#1604;&#1610;&#1607; &#1605;&#1606; &#1571;&#1585;&#1589;&#1575;&#1583; &#1605;&#1606; &#1603;&#1575;&#1606; &#1602;&#1576;&#1604;&#1607; &#1575;&#1604;&#1603;&#1608;&#1575;&#1603;&#1576;&#1575;&#1604;&#1579;&#1575;&#1576;&#1578;&#1577; &#1603;&#1575;&#1606;&#1578; &#1610;&#1587;&#1610;&#1585;&#1577; &#1580;&#1583;&#1611;&#1575; &#1608;&#1610;&#1603;&#1575;&#1583; &#1610;&#1603;&#1608;&#1606; &#1573;&#1606;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1604;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1578;&#1610; &#1583;&#1608;&#1617;&#1606;&#1607;&#1575; &#1571;&#1585;&#1587;&#1591;&#1604;&#1587;&#1608;&#1591;&#1610;&#1605;&#1575;&#1585;&#1582;&#1575;&#1587; ...Ends (f. 239v, lines 2-7):&#1608;&#1571;&#1587;&#1578;&#1583;&#1604;&#1606;&#1575; &#1580;&#1605;&#1610;&#1593; &#1605;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1610;&#1607; &#1601;&#1610; &#1571;&#1606; &#1585;&#1588;&#1583; &#1573;&#1604;&#1609; &#1593;&#1604;&#1605;&#1607; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1602;&#1583;&#1585; &#1605;&#1606;&#1607;&#1610; (&#1567;)&#1593;&#1604;&#1605;&#1610; &#1608;&#1605;&#1576;&#1604;&#1594; &#1585;&#1604;&#1610; (&#1567;) &#1573;&#1604;&#1575; &#1575;&#1604;&#1588;&#1575;&#1584; &#1605;&#1606;&#1607;&#1575; &#1576;&#1602;&#1583;&#1585; &#1605;&#1575; &#1571;&#1593;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1578;&#1606;&#1575;&#1607;&#1609;&#1571;&#1606;&#1578; &#1593;&#1604;&#1609; &#1608;&#1580;&#1608;&#1583; &#1605;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1608;&#1580;&#1608;&#1583;&#1607; &#1605;&#1606; &#1584;&#1604;&#1603; &#1608;&#1578;&#1602;&#1583;&#1610;&#1605; &#1605;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1578;&#1602;&#1583;&#1610;&#1605;&#1607;&#1608;&#1578;&#1589;&#1581;&#1610;&#1581;&#1607; &#1605;&#1606;&#1607; &#1608;&#1576;&#1602;&#1583;&#1585; &#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1605;&#1575; &#1583;&#1608;&#1606;&#1617;&#1575;&#1607; &#1605;&#1606; &#1584;&#1604;&#1603; &#1606;&#1575;&#1601;&#1593;&#1611;&#1575; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605;&#1605;&#1606; &#1594;&#1610;&#1585; &#1571;&#1606; &#1610;&#1604;&#1578;&#1605;&#1587; &#1576;&#1607; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1608;&#1575;&#1604;&#1571;&#1602;&#1589;&#1575;&#1583; &#1601;&#1602;&#1583; &#1610;&#1604;&#1610;&#1602; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606; &#1571;&#1606; &#1610;&#1580;&#1593;&#1604; &#1607;&#1584;&#1575;&#1570;&#1582;&#1585; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1608;&#1606;&#1607; &#1608;&#1578;&#1571;&#1610;&#1610;&#1583;&#1607;Colophon (f. 239v, lines 8-10):&#1578;&#1605;&#1578; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1593;&#1588;&#1585;&#1577; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1608;&#1606;&#1607; &#1608;&#1578;&#1605;&#1575;&#1605;&#1607;&#1575; &#1606;&#1603; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1608;&#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1605;&#1606; &#1588;&#1593;&#1576;&#1575;&#1606; &#1605;&#1606; &#1587;&#1606;&#1577; &#1582;&#1605;&#1587; &#1593;&#1588;&#1585;&#1577; &#1608;&#1587;&#1578;&#1605;&#1575;&#1574;&#1577;&#1608;&#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Claudius Ptolemaeus (Ptolemy)</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>Is&#7717;&#257;q ibn &#7716;unayn</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>Th&#257;bit ibn Qurrah al-&#7716;arr&#257;n&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Astronomy, Arab</topic></subject><subject><topic>Astronomy, Greek</topic></subject><subject><topic>Astronomy, Medieval</topic></subject><subject><topic>Astronomy--Early works to 1800</topic></subject><subject><topic>Ptolemy, active 2nd century. Almagest</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000004987.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
