<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023514790.0x000006_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023514790.0x000006_ar</identifier><location><shelfLocator>X463/7</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023514790.0x000006</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022564627.0x000001/X463_0032.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>X463/7</recordIdentifer></recordInfo><titleInfo><title>"&#1590;&#1585;&#1610;&#1581; &#1587;&#1578;&#1617;&#1606;&#1575; &#1605;&#1610;&#1605;&#1608;&#1606;&#1577; &#1608;&#1605;&#1582;&#1610;&#1617;&#1605; &#1575;&#1604;&#1581;&#1580;&#1610;&#1580; &#1573;&#1604;&#1609; &#1607;&#1606;&#1575;&#1603; &#1605;&#1606; &#1571;&#1607;&#1604; &#1605;&#1603;&#1577; (&#1602;&#1575;&#1585;&#1606; &#1605;&#1593; '&#1605;&#1603;&#1577;'&#1548; &#1605;&#1580;&#1604;&#1583; II&#1548; &#1589;&#1589;.&#1637;&#1634;&#1548; &#1605;&#1606; &#1571;&#1580;&#1604; &#1608;&#1589;&#1601; &#1604;&#1605;&#1608;&#1604;&#1583; &#1587;&#1578;&#1606;&#1575; &#1605;&#1610;&#1605;&#1608;&#1606;&#1577;). &#1578;&#1589;&#1608;&#1610;&#1585;: &#1575;&#1604;&#1587;&#1610;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1594;&#1601;&#1617;&#1575;&#1585;</title></titleInfo><originInfo><dateIssued>1888/1888</dateIssued><dateCaptured>2014-06-12T02:30:01</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1590;&#1608;&#1574;&#1610;&#1577; &#1580;&#1610;&#1604;&#1575;&#1578;&#1610;&#1606;&#1610;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1633;&#1640;&#1637; &#215; &#1634;&#1636;&#1632; &#1605;&#1605;&#1575;&#1604;&#1606;&#1587;&#1610;&#1602;:&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1590;&#1608;&#1574;&#1610;&#1577; &#1580;&#1610;&#1604;&#1575;&#1578;&#1610;&#1606;&#1610;&#1577;&#1548; &#1605;&#1615;&#1604;&#1589;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;:&#1575;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577; &#1576;&#1581;&#1575;&#1604;&#1577; &#1580;&#1610;&#1583;&#1577; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1575;&#1578;&#1587;&#1575;&#1582;&#1575;&#1578; &#1591;&#1601;&#1610;&#1601;&#1577; &#1608;&#1578;&#1570;&#1603;&#1604; &#1582;&#1601;&#1610;&#1601; &#1601;&#1610; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:"VII"&#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577;:&#1589;&#1608;&#1585;&#1577; &#1590;&#1608;&#1574;&#1610;&#1577; &#1580;&#1610;&#1604;&#1575;&#1578;&#1610;&#1606;&#1610;&#1577;</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;:&#1605;&#1588;&#1607;&#1583; &#1604;&#1605;&#1606;&#1592;&#1585; &#1591;&#1576;&#1610;&#1593;&#1610; &#1610;&#1592;&#1607;&#1585; &#1601;&#1610;&#1607; &#1571;&#1585;&#1590; &#1578;&#1582;&#1610;&#1610;&#1605; &#1588;&#1575;&#1587;&#1593;&#1577; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1605;&#1603;&#1577; &#1601;&#1610; &#1605;&#1603;&#1575;&#1606; &#1610;&#1615;&#1591;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1585;&#1610;&#1601; (&#1571;&#1608; "&#1575;&#1604;&#1606;&#1608;&#1575;&#1585;&#1610;&#1577;"&#1548; &#1581;&#1587;&#1576; &#1587;&#1606;&#1608;&#1603; &#1607;&#1585;&#1582;&#1585;&#1608;&#1606;&#1610;&#1607;) &#1605;&#1608;&#1589;&#1608;&#1601; &#1576;&#1571;&#1606;&#1607; "&#1590;&#1585;&#1610;&#1581; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1605;&#1610;&#1605;&#1608;&#1606;&#1577; [&#1570;&#1582;&#1585; &#1586;&#1608;&#1580;&#1575;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1578;&#1587;&#1593;&#1577;] &#1608;&#1605;&#1582;&#1610;&#1605; &#1604;&#1605;&#1606; &#1587;&#1575;&#1601;&#1585; &#1573;&#1604;&#1609; &#1607;&#1606;&#1575;&#1603; &#1605;&#1606; &#1581;&#1580;&#1610;&#1580; &#1605;&#1603;&#1577;". &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1573;&#1589;&#1583;&#1575;&#1585;&#1607;
                           &#1605;&#1603;&#1577;&#1610;&#1589;&#1601; &#1587;&#1606;&#1608;&#1603; &#1607;&#1585;&#1582;&#1585;&#1608;&#1606;&#1610;&#1607; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1608;&#1604;&#1583; "&#1587;&#1578;&#1606;&#1575; &#1605;&#1610;&#1605;&#1608;&#1606;&#1577;" &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1580;&#1586;&#1569; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1608;&#1608;&#1587;&#1591;&#1607;&#1575; &#1608;&#1582;&#1604;&#1601;&#1610;&#1578;&#1607;&#1575; &#1593;&#1604;&#1609; &#1582;&#1610;&#1605; &#1605;&#1576;&#1593;&#1579;&#1585;&#1577; &#1576;&#1571;&#1588;&#1603;&#1575;&#1604; &#1608;&#1571;&#1581;&#1580;&#1575;&#1605; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577;. &#1578;&#1592;&#1607;&#1585; &#1588;&#1580;&#1610;&#1585;&#1575;&#1578; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1576;&#1610;&#1606;&#1605;&#1575; &#1610;&#1592;&#1607;&#1585; &#1575;&#1604;&#1581;&#1580;&#1610;&#1580; &#1605;&#1580;&#1578;&#1605;&#1593;&#1610;&#1606; &#1605;&#1593;&#1611;&#1575; &#1601;&#1610; &#1608;&#1587;&#1591; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1608;&#1582;&#1604;&#1601;&#1610;&#1578;&#1607;&#1575;. &#1578;&#1604;&#1575;&#1604; &#1605;&#1585;&#1578;&#1601;&#1593;&#1577; &#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1608;&#1610;&#1587;&#1575;&#1585; &#1575;&#1604;&#1571;&#1601;&#1602;.&#1601;&#1610; &#1608;&#1587;&#1591; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577; &#1610;&#1605;&#1603;&#1606; &#1585;&#1572;&#1610;&#1577; &#1607;&#1610;&#1603;&#1604; &#1605;&#1606;&#1582;&#1601;&#1590; &#1575;&#1604;&#1587;&#1591;&#1581; &#1605;&#1591;&#1604;&#1610; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1576;&#1610;&#1590; &#1608;&#1601;&#1610; &#1605;&#1585;&#1603;&#1586;&#1607; &#1602;&#1576;&#1577; &#1576;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1588;&#1603;&#1604;. &#1608;&#1610;&#1585;&#1580;&#1617;&#1581; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1607;&#1584;&#1575; &#1607;&#1608; &#1590;&#1585;&#1610;&#1581; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1605;&#1610;&#1605;&#1608;&#1606;&#1577;. &#1608;&#1610;&#1585;&#1608;&#1610; &#1575;&#1604;&#1578;&#1585;&#1575;&#1579; &#1571;&#1606;&#1607;&#1575; &#1591;&#1604;&#1576;&#1578; &#1571;&#1606; &#1578;&#1615;&#1583;&#1601;&#1606; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606;&#1548; &#1581;&#1610;&#1579; &#1578;&#1586;&#1608;&#1580;&#1617;&#1578; &#1605;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1605;&#1581;&#1605;&#1583; &#1607;&#1606;&#1575;&#1603;.&#1578;&#1605; &#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1575;&#1604;&#1606;&#1610;&#1580;&#1575;&#1578;&#1610;&#1601; &#1576;&#1588;&#1603;&#1604; &#1610;&#1583;&#1608;&#1610; &#1605;&#1605;&#1575; &#1580;&#1593;&#1604; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1578;&#1576;&#1583;&#1608; &#1603;&#1575;&#1604;&#1585;&#1587;&#1605; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606;&#1548; &#1604;&#1575;&#1587;&#1610;&#1605;&#1575; &#1601;&#1610; &#1582;&#1604;&#1601;&#1610;&#1577; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1608;&#1608;&#1587;&#1591;&#1607;&#1575;&#1548; &#1581;&#1610;&#1579; &#1578;&#1593;&#1585;&#1590;&#1617;&#1578; &#1575;&#1604;&#1585;&#1602;&#1575;&#1602;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1604;&#1578;&#1593;&#1585;&#1610;&#1590; &#1590;&#1608;&#1574;&#1610; &#1586;&#1575;&#1574;&#1583;.&#1607;&#1584;&#1607; &#1607;&#1610; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1571;&#1585;&#1576;&#1593; &#1589;&#1608;&#1585; &#1578;&#1605; &#1575;&#1604;&#1578;&#1602;&#1575;&#1591;&#1607;&#1575; &#1605;&#1606; &#1606;&#1601;&#1587; &#1575;&#1604;&#1605;&#1606;&#1592;&#1608;&#1585;&#1548; &#1608;&#1578;&#1615;&#1588;&#1603;&#1604; &#1605;&#1593;&#1611;&#1575; &#1605;&#1606;&#1592;&#1585;&#1611;&#1575; &#1576;&#1575;&#1606;&#1608;&#1585;&#1575;&#1605;&#1610;&#1611;&#1575; &#1604;&#1604;&#1605;&#1582;&#1610;&#1617;&#1605;. &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1607;&#1610; X463/8.&#1578;&#1584;&#1610;&#1610;&#1604;:&#1601;&#1608;&#1602; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;&#1548; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;: "VII"&#1575;&#1604;&#1587;&#1610;&#1575;&#1602; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;:&#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1605;&#1575; &#1584;&#1603;&#1585;&#1607; &#1583;&#1608;&#1585;&#1603;&#1610;&#1607; &#1601;&#1575;&#1606; &#1583;&#1610;&#1585; &#1601;&#1575;&#1604; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607;
                           Christiaan Snouck Hurgronje: The First Western Photographer in Mecca, 1884-1885(Amsterdam : Manfred &amp; Hanna Heiting Fund, Rijksmuseum, 2011, pp. 43-51)&#1548; &#1575;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1581;&#1580; (&#1576;&#1605;&#1575; &#1601;&#1610;&#1607;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;) &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1589;&#1583;&#1575;&#1585; &#1610;&#1615;&#1585;&#1580;&#1581; &#1571;&#1606; &#1578;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1640;&#1640; &#1604;&#1571;&#1606;&#1607;&#1575; &#1603;&#1575;&#1606;&#1578; &#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1581;&#1580; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1602;&#1576;&#1604; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1640;&#1641;&#1548; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1584;&#1610; &#1578;&#1587;&#1604;&#1617;&#1605; &#1601;&#1610;&#1607; &#1603;&#1585;&#1610;&#1587;&#1578;&#1610;&#1575;&#1606; &#1587;&#1606;&#1608;&#1603; &#1607;&#1585;&#1582;&#1585;&#1608;&#1606;&#1610;&#1607; &#1575;&#1604;&#1583;&#1601;&#1593;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;.</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;</genre><subject><topic>&#1575;&#1604;&#1578;&#1589;&#1608;&#1610;&#1585; &#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610; &#1604;&#1604;&#1605;&#1588;&#1575;&#1607;&#1583; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1571;&#1590;&#1585;&#1581;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023514790.0x000006#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023514790.0x000006_en</identifier><location><shelfLocator>X463/7</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023514790.0x000006</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022564627.0x000001/X463_0032.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>X463/7</recordIdentifer></recordInfo><titleInfo><title>'Das Grab der Sittan&#257; M&#232;jm&#363;nah und Lager dorthin gepilgerter Mekkaner (vergl. f&#252;r die Beschreibung des Festes der Sittan&#257; M&#232;jm&#363;nah Mekka, Bd. II, S. 52ff.)'. Photographer: al-Sayyid &#699;Abd al-Ghaff&#257;r</title></titleInfo><originInfo><dateIssued>1888/1888</dateIssued><dateCaptured>2014-06-12T02:30:01</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 collotype print</extent><extent>Dimensions:185 x 240 mmFormat:Collotype print, pasted into volumeCondition:The print is in good condition with minor surface dirt and light abrasions throughout.Foliation:&#8216;VII&#8217;Process:Collotype</extent></physicalDescription><abstract>Genre/Subject Matter:This landscape view shows an expansive camping ground near Mecca at a place called Sarif (Saref or &#8216;&#232;n-Naww&#257;rijjeh&#8217;, according to Snouck Hurgronje), described as &#8216;the grave of our lady Maym&#363;na [the last of nine wives married to the prophet Mohammed] and camp of the Meccan pilgrims who travelled there&#8217;. Snouck Hurgonje, in the second volume of his publication
                           Mekkadescribes the place, as well as the festival of &#8216;Sittan&#257; M&#232;jm&#363;nah&#8217; in detail.Much of the foreground, middle ground and background is littered with tents of varying shapes and sizes. In the foreground bushes can be seen and in the middle ground and background pilgrims are grouped together. Hills rise to the right and left of the horizon.In the centre background a white-washed low-lying structure with a central onion-dome can be seen. This is likely the grave of Maym&#363;na. Tradition relates that she requested to be buried at this location, where she married Mohammed.The negative has had hand-work applied, creating a drawing-like quality in places, particularly in the background and middle ground, where the original plate may have been over-exposed.This is the first of two photographs taken from the same vantage point, which form a panoramic view over the camp. The second is X463/8.Inscriptions:Above image, on the right, in ink: &#8216;VII&#8217;Temporal Context:According to Durkje van der Wal in his publication
                           Christiaan Snouck Hurgronje: The First Western Photographer in Mecca, 1884-1885(Amsterdam : Manfred &amp; Hanna Heiting Fund, Rijksmuseum, 2011, pp. 43-51), the photographs in this publication that pertain to the hadj (this image included) likely date to August 1888 since this was the period of the last hadj before February 1889, the date Christiaan Snouck Hurgronje received the final consignment of images.</abstract><typeOfResource>still image</typeOfResource><genre type="class">Photograph</genre><subject><topic>Landscape photography</topic></subject><subject><topic>Mausoleums</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023514790.0x000006#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
