<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100069662611.0x000003_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100069662611.0x000003_ar</identifier><location><shelfLocator>Or 5620, ff 1r-59v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100069662611.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100055600694.0x000001/Or 5620_0010.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 5620, ff 1r-59v</recordIdentifer></recordInfo><titleInfo><title>&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1605;&#1606;&#1587;&#1608;&#1576;&#1577; &#1604;&#1605;&#1580;&#1607;&#1608;&#1604; &#1601;&#1610; &#1591;&#1576; &#1575;&#1604;&#1593;&#1610;&#1608;&#1606;</title></titleInfo><originInfo><dateIssued>1700/1799</dateIssued><dateCaptured>2018-03-12T22:23:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1633;&#1608;-&#1637;&#1641;&#1592;</extent></physicalDescription><abstract>&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1605;&#1606;&#1587;&#1608;&#1576;&#1577; &#1604;&#1605;&#1580;&#1607;&#1608;&#1604; &#1601;&#1610; &#1591;&#1576; &#1575;&#1604;&#1593;&#1610;&#1608;&#1606; &#1608;&#1605;&#1615;&#1602;&#1587;&#1605;&#1577; &#1573;&#1604;&#1609; &#1587;&#1578;&#1577; &#1608;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1576;&#1575;&#1576;&#1611;&#1575;. &#1610;&#1608;&#1580;&#1583; &#1580;&#1583;&#1608;&#1604; &#1576;&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1610;&#1587;&#1585;&#1583; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1571;&#1576;&#1608;&#1575;&#1576; &#1601;&#1610; &#1589;&#1589;. &#1633;&#1608;-&#1634;&#1592;.&#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1603;&#1605;&#1575; &#1571;&#1606; &#1589;. &#1633; &#1607;&#1610; &#1589;&#1601;&#1581;&#1577; &#1576;&#1583;&#1610;&#1604;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1610;&#1583;&#1613; &#1571;&#1582;&#1585;&#1609;.&#1610;&#1604;&#1610; &#1575;&#1604;&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1602;&#1589;&#1610;&#1583;&#1577; &#1593;&#1606; &#1575;&#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577; (&#1589;&#1589;. &#1637;&#1638;&#1592;-&#1637;&#1639;&#1592;) &#1608;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1602;&#1589;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; (&#1589;&#1589;. &#1637;&#1639;&#1592;-&#1637;&#1641;&#1592;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;-&#1635;):&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1580;&#1585;&#1576; &#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1585;&#1608;&#1583;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1601;&#1610; &#1575;&#1604;&#1578;&#1581;&#1580;&#1617;&#1585;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1601;&#1610; &#1575;&#1604;&#1575;&#1604;&#1578;&#1589;&#1575;&#1602; &#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1601;&#1610; &#1575;&#1604;&#1588;&#1578;&#1585;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1601;&#1610; &#1575;&#1604;&#1588;&#1593;&#1610;&#1585;&#1577;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1606;&#1575;&#1602; &#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1601;&#1610; &#1575;&#1604;&#1587;&#1610;&#1604;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1601;&#1610; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1637;&#1638;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1636;):&#1608;&#1610;&#1606;&#1602;&#1593; &#1601;&#1610; &#1582;&#1605;&#1587;&#1610;&#1606; &#1605;&#1579;&#1602;&#1575;&#1604; &#1588;&#1585;&#1575;&#1576; &#1604;&#1610;&#1604;&#1577; &#1579;&#1605; &#1610;&#1584;&#1575;&#1576; &#1575;&#1604;&#1588;&#1605;&#1593; &#1608;&#1575;&#1604;&#1586;&#1610;&#1578;&#1608;&#1610;&#1604;&#1602;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1581;&#1608;&#1575;&#1574;&#1580; &#1581;&#1610;&#1606; &#1610;&#1578;&#1591;&#1576;&#1582; &#1601;&#1573;&#1584;&#1575; &#1575;&#1606;&#1591;&#1576;&#1582; &#1571;&#1606;&#1586;&#1604;&#1607; &#1593;&#1606; &#1575;&#1604;&#1606;&#1575;&#1585;&#1608;&#1575;&#1604;&#1602;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1593;&#1585;&#1605;&#1610;&#1606; &#1608;&#1610;&#1608;&#1590;&#1593; &#1601;&#1610; &#1573;&#1606;&#1575;&#1569; &#1608;&#1610;&#1587;&#1578;&#1593;&#1605;&#1604;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><subject><topic>&#1591;&#1576; &#1575;&#1604;&#1593;&#1610;&#1608;&#1606;-- &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1602;&#1576;&#1604; &#1593;&#1575;&#1605; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100069662611.0x000003#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100069662611.0x000003_en</identifier><location><shelfLocator>Or 5620, ff 1r-59v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100069662611.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100055600694.0x000001/Or 5620_0010.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 5620, ff 1r-59v</recordIdentifer></recordInfo><titleInfo><title>Anonymous treatise on ophthalmology</title></titleInfo><originInfo><dateIssued>1700/1799</dateIssued><dateCaptured>2018-03-12T22:23:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Ff. 1r-59v</extent></physicalDescription><abstract>Anonymous treatise on ophthalmology divided into forty-six chapters (&#1576;&#1575;&#1576;). A table of contents listing the chapter titles is found on ff. 1r-2v.The manuscript is defective at the beginning and f. 1 is a replacement written in a later hand.The treatise is followed by a poem on sexual hygiene (ff. 56v-57v) and a short collection of prescriptions (ff. 57v-59v).Begins (f. 1r, lines 1-3):&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1580;&#1585;&#1576; &#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1585;&#1608;&#1583;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1601;&#1610; &#1575;&#1604;&#1578;&#1581;&#1580;&#1617;&#1585;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1601;&#1610; &#1575;&#1604;&#1575;&#1604;&#1578;&#1589;&#1575;&#1602; &#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1601;&#1610; &#1575;&#1604;&#1588;&#1578;&#1585;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1601;&#1610; &#1575;&#1604;&#1588;&#1593;&#1610;&#1585;&#1577;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1606;&#1575;&#1602; &#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1601;&#1610; &#1575;&#1604;&#1587;&#1610;&#1604;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1601;&#1610; &#1575;&#1604;&#1588;&#1593;&#1585;Ends (f. 56r, lines 2-4):&#1608;&#1610;&#1606;&#1602;&#1593; &#1601;&#1610; &#1582;&#1605;&#1587;&#1610;&#1606; &#1605;&#1579;&#1602;&#1575;&#1604; &#1588;&#1585;&#1575;&#1576; &#1604;&#1610;&#1604;&#1577; &#1579;&#1605; &#1610;&#1584;&#1575;&#1576; &#1575;&#1604;&#1588;&#1605;&#1593; &#1608;&#1575;&#1604;&#1586;&#1610;&#1578;&#1608;&#1610;&#1604;&#1602;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1581;&#1608;&#1575;&#1574;&#1580; &#1581;&#1610;&#1606; &#1610;&#1578;&#1591;&#1576;&#1582; &#1601;&#1573;&#1584;&#1575; &#1575;&#1606;&#1591;&#1576;&#1582; &#1571;&#1606;&#1586;&#1604;&#1607; &#1593;&#1606; &#1575;&#1604;&#1606;&#1575;&#1585;&#1608;&#1575;&#1604;&#1602;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1593;&#1585;&#1605;&#1610;&#1606; &#1608;&#1610;&#1608;&#1590;&#1593; &#1601;&#1610; &#1573;&#1606;&#1575;&#1569; &#1608;&#1610;&#1587;&#1578;&#1593;&#1605;&#1604;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><subject><topic>Ophthalmology--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100069662611.0x000003#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
