<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000602.0x0003b9_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x0003b9_ar</identifier><location><shelfLocator>IOR/L/PS/12/3400</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0003b9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x0003b9/IOR_L_PS_12_3400_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3400</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1634;&#1640;/&#1638; "&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;: &#1610;&#1608;&#1605;&#1610;&#1617;&#1575;&#1578;: &#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1582;&#1608;&#1586;&#1587;&#1578;&#1575;&#1606; (&#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1586;) &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1633; - &#1633;&#1641;&#1635;&#1639;."</title></titleInfo><originInfo><dateIssued>1931/1937</dateIssued><dateCaptured>2017-01-14T03:24:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1639;&#1639;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;. &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1588;&#1607;&#1585;&#1610;&#1577; &#1605;&#1615;&#1585;&#1578;&#1576;&#1577; &#1601;&#1610; &#1605;&#1608;&#1575;&#1583; &#1608;&#1601;&#1602;&#1585;&#1575;&#1578;&#1548; &#1605;&#1593; &#1573;&#1593;&#1591;&#1575;&#1569; &#1585;&#1602;&#1605; &#1604;&#1603;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593; &#1580;&#1583;&#1610;&#1583;&#1548; &#1576;&#1583;&#1569;&#1611;&#1575; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; (&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1610;&#1606;&#1575;&#1610;&#1585;) &#1601;&#1589;&#1575;&#1593;&#1583;&#1611;&#1575;&#1548; &#1608;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569;&#1611; &#1576;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1601;&#1610; &#1578;&#1602;&#1585;&#1610;&#1585; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1639;&#1638;&#1638;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1578;&#1610;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1588;&#1607;&#1585;&#1610;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1608;&#1571;&#1582;&#1585;&#1609; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1570;&#1604;&#1577; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1577; &#1602;&#1583;&#1617;&#1605;&#1607;&#1575; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1582;&#1608;&#1586;&#1587;&#1578;&#1575;&#1606; (&#1607;&#1610;&#1585;&#1576;&#1585;&#1578; &#1585;&#1610;&#1580;&#1610;&#1606;&#1575;&#1604;&#1583; &#1583;&#1608;&#1601;&#1610;&#1606; &#1580;&#1610;&#1576;&#1608;&#1606;-&#1605;&#1608;&#1606;&#1610;&#1576;&#1610;&#1606;&#1610;&#1563; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583;&#1586; &#1608;&#1575;&#1578;&#1603;&#1610;&#1606;&#1587;&#1608;&#1606;&#1563; &#1571;&#1604;&#1601;&#1585;&#1610;&#1583; &#1580;&#1608;&#1606; &#1580;&#1575;&#1585;&#1583;&#1606;&#1585;) &#1573;&#1604;&#1609; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1578;&#1591;&#1608;&#1585;&#1578; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1593; &#1575;&#1604;&#1608;&#1602;&#1578; &#1605;&#1606; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1601;&#1610; &#1589;&#1601;&#1581;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1573;&#1604;&#1609; &#1608;&#1579;&#1575;&#1574;&#1602; &#1605;&#1587;&#1578;&#1601;&#1610;&#1590;&#1577; &#1610;&#1589;&#1604; &#1591;&#1608;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1582;&#1605;&#1587;&#1613; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1615;&#1594;&#1591;&#1610; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1601;&#1610; &#1573;&#1602;&#1604;&#1610;&#1605; &#1594;&#1585;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; [&#1573;&#1610;&#1585;&#1575;&#1606;]&#1548; &#1608;&#1576;&#1604;&#1583;&#1578;&#1610;&#1618;&#1607; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1578;&#1610;&#1618;&#1606; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1586; &#1608;&#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; [&#1582;&#1585;&#1605;&#1588;&#1607;&#1585;]:&#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1578;&#1581;&#1585;&#1617;&#1603;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;&#1548; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1605;&#1606;&#1582;&#1585;&#1591;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1548; &#1571;&#1606;&#1588;&#1591;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (&#1571;&#1576;&#1603;&#1608;) &#1601;&#1610; &#1593;&#1576;&#1575;&#1583;&#1575;&#1606; &#1608;&#1571;&#1605;&#1575;&#1603;&#1606; &#1571;&#1582;&#1585;&#1609;&#1548; &#1571;&#1606;&#1588;&#1591;&#1577; &#1588;&#1585;&#1603;&#1577; &#1605;&#1610;&#1587;&#1608;&#1576;&#1608;&#1578;&#1575;&#1605;&#1610;&#1575; &#1601;&#1575;&#1585;&#1587; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;.&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1578;&#1581;&#1585;&#1617;&#1603;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606; &#1608;&#1605;&#1606;&#1575;&#1589;&#1576;&#1607;&#1605; &#1608;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578;&#1607;&#1605;&#1548; &#1608;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;.&#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; (&#1608;&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1587;&#1608;&#1601;&#1610;&#1578;&#1610;&#1577;&#1548; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577;&#1548; &#1575;&#1604;&#1610;&#1575;&#1576;&#1575;&#1606;&#1610;&#1577;&#1548; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;&#1548; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577;&#1548; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;) &#1605;&#1593; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1586; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1581;&#1585;&#1617;&#1603;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1588;&#1581;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;.&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1580;&#1610;&#1588;&#1548; &#1575;&#1604;&#1578;&#1580;&#1606;&#1610;&#1583;&#1548; &#1575;&#1604;&#1588;&#1617;&#1615;&#1585;&#1591;&#1577;&#1548; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1585;&#1610;&#1601;&#1610;&#1577;&#1548; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;&#1548; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;.&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1571;&#1605;&#1606; (&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1585;&#1602;&#1577; &#1608;&#1575;&#1604;&#1606;&#1607;&#1576; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1575;&#1604;&#1578;&#1607;&#1585;&#1610;&#1576;)&#1548; &#1571;&#1606;&#1588;&#1591;&#1577; &#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; (&#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1575; &#1602;&#1576;&#1610;&#1604;&#1577; &#1576;&#1582;&#1578;&#1610;&#1575;&#1585;&#1610;)&#1548; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577;.&#1575;&#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1578;&#1601;&#1588;&#1617;&#1610; &#1575;&#1604;&#1603;&#1608;&#1604;&#1610;&#1585;&#1575; &#1608;&#1575;&#1604;&#1608;&#1601;&#1610;&#1575;&#1578; &#1575;&#1604;&#1606;&#1575;&#1578;&#1580;&#1577; &#1593;&#1606; &#1575;&#1604;&#1591;&#1602;&#1587; &#1575;&#1604;&#1581;&#1575;&#1585;.&#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1591;&#1585;&#1602;&#1548; &#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1548; &#1575;&#1604;&#1580;&#1587;&#1608;&#1585;&#1548; &#1575;&#1604;&#1578;&#1581;&#1587;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1576;&#1604;&#1583;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574;&#1548; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1608;&#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;.&#1575;&#1604;&#1606;&#1588;&#1575;&#1591; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1610; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583;.&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1578;&#1576;&#1575;&#1583;&#1604; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;&#1548; &#1576;&#1606;&#1603; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1548; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577;&#1548; &#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1575;&#1581;&#1578;&#1603;&#1575;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;.&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;.&#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1584;&#1603;&#1585;&#1548; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1575;: &#1575;&#1604;&#1610;&#1608;&#1576;&#1610;&#1604; &#1575;&#1604;&#1601;&#1590;&#1610; &#1604;&#1604;&#1605;&#1604;&#1603; &#1580;&#1608;&#1585;&#1580; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1608;&#1608;&#1601;&#1575;&#1578;&#1607;&#1563; &#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1579; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;/&#1573;&#1610;&#1585;&#1575;&#1606;&#1548; &#1608;&#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1576;&#1587; (&#1575;&#1585;&#1578;&#1583;&#1575;&#1569; "&#1575;&#1604;&#1602;&#1576;&#1617;&#1593;&#1575;&#1578; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577;"&#1548; &#1582;&#1604;&#1593; &#1575;&#1604;&#1587;&#1610;&#1583;&#1575;&#1578; &#1604;&#1604;&#1581;&#1580;&#1575;&#1576;)&#1548; &#1578;&#1594;&#1610;&#1610;&#1585; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606;.&#1578;&#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1581;&#1575;&#1590;&#1585; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1610;&#1583;&#1608;&#1610;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1591;&#1575;&#1602;&#1605; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1578;&#1604;&#1582;&#1589; &#1606;&#1602;&#1575;&#1591; &#1575;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;. &#1608;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1615;&#1585;&#1602;&#1605;&#1577; &#1571;&#1548; &#1576;&#1548; &#1580;&#1548; &#1573;&#1604;&#1582;&#1548; &#1581;&#1610;&#1579; &#1610;&#1588;&#1610;&#1585; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1604;&#1609; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1607;&#1608;&#1575;&#1605;&#1588; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1576;&#1606;&#1603; &#1605;&#1604;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart></name></subject><subject><geographic>&#1582;&#1608;&#1586;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart></name></subject><subject><name type="family"><namePart>&#1575;&#1604;&#1576;&#1582;&#1578;&#1610;&#1575;&#1585;&#1610; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1586;</geographic></subject><subject><geographic>&#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;</geographic></subject><subject><topic>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;</topic></subject><subject><topic>&#1610;&#1608;&#1605;&#1610;&#1617;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0003b9#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x0003b9_en</identifier><location><shelfLocator>IOR/L/PS/12/3400</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0003b9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x0003b9/IOR_L_PS_12_3400_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3400</recordIdentifer></recordInfo><titleInfo><title>Coll 28/6 &#8216;Persia; Diaries: Khuzistan (Ahwaz) Diaries Jany 1931 &#8211; 1937.&#8217;</title></titleInfo><originInfo><dateIssued>1931/1937</dateIssued><dateCaptured>2017-01-14T03:24:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (770 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the volume. The monthly reports are arranged into subjects and paragraphs, with each new subject given a number, starting at 1 (the first subject of the January report) and continuing upwards, ending with the last subject of the December report.</extent><extent>Foliation: the foliation sequence commences at the first folio with 1 and terminates at the last folio with 766; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.The foliation sequence does not include the front and back covers, nor does it include the two leading and ending flyleaves.</extent></physicalDescription><abstract>Printed and typewritten monthly reports submitted by the British Consul for Khuzistan [Kh&#363;zest&#257;n] (Herbert Reginald Dauphin Gybbon-Monypenny; Arnold Edwards Watkinson; Alfred John Gardener) to the India Office. The reports, which evolve over time from one-page summaries to comprehensive documents consisting of up to twenty-five sheets, cover a range of affairs taking place in the west Persian [Iran] province, and its chief towns of Ahwaz [Ahv&#257;z] and Mohammerah [Khorramshahr]:British interests, including the movements of British consular, military and naval officials, individuals involved in commercial concerns, the activities of the Anglo-Persian Oil Company (APOC) at Abadan and elsewhere, and the activities of the Mesopotamia Persia Corporation Limited.Persian administration, including the movements, appointments and actions of Persian officials, and general Government administration.Foreign interests (including Soviet, Iraqi, Japanese, French, German, American) with an emphasis on trade and shipping movements at Mohammerah.Persian military affairs, including army, conscription, police, the Anmieh (rural police), air force, navy.Internal affairs, including security (robberies and raids in the region, smuggling), the activities of the region&#8217;s tribes, including the Bakhtiari, judicial affairs.Public health, including outbreaks of cholera and deaths caused by the hot weather.Public works, covering roads, railways, bridges, municipal improvements, ports, posts and telegraphs.Agricultural activity and locust reports.Trade and commerce, including customs, the National Bank of Persia, industry, Persian monopoly companies.Weather reports.The reports also mention historical events of note, including: the Silver Jubilee and death of King George V; modernisation in Persia/Iran, including changes in dress (the adoption of &#8216;European hats&#8217;, the removal of ladies&#8217; veils), and changes to place names.Earlier reports are enclosed with minute papers containing handwritten notes written by India Office staff, summarising points of interest in the reports. In many instances the handwritten notes are labelled a, b, c, etc., which refer to pencil annotations in the margins of the reports.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>British Consul</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Bank Melli Iran</namePart></name></subject><subject><geographic>Khuzistan</geographic></subject><subject><name type="corporate"><namePart>Government of Iran, Pahlavi dynasty</namePart></name></subject><subject><name type="corporate"><namePart>Anglo-Iranian Oil Company Limited</namePart></name></subject><subject><name type="family"><namePart>Ba&#7733;t&#299;&#257;r&#299; (Tribe)</namePart></name></subject><subject><geographic>Persia</geographic></subject><subject><geographic>Ahwaz</geographic></subject><subject><geographic>Mohammerah</geographic></subject><subject><topic>Reports</topic></subject><subject><topic>Diaries</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0003b9#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
