<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0002ef_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002ef_ar</identifier><location><shelfLocator>IOR/R/15/2/16</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002ef</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002ef/IOR_R_15_2_16_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/16</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; B/5 &#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1575;&#1604;&#1588;&#1575;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1578;&#1589;&#1583;&#1610;&#1585;&#1607; &#1605;&#1606;&#1607;&#1575;"</title></titleInfo><originInfo><dateIssued>1907/1913</dateIssued><dateCaptured>2014-04-18T00:07:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1614;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1617;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1548; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1610;&#1576;&#1583;&#1571; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1581;&#1578;&#1609; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602;&#1613; &#1587;&#1575;&#1576;&#1602; &#1610;&#1605;&#1578;&#1583; &#1593;&#1576;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578;.</extent></physicalDescription><abstract>&#1582;&#1591;&#1575;&#1576;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1605;&#1603;&#1578;&#1576;&#1610;&#1577; &#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1607;&#1585;&#1610;&#1576; &#1575;&#1604;&#1588;&#1575;&#1610; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585;.  &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1607;&#1605; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; ( &#1607;&#1585;&#1576;&#1585;&#1578; &#1578;&#1588;&#1610;&#1603; &#1581;&#1578;&#1609; &#1593;&#1575;&#1605; &#1633;&#1641;&#1633;&#1632; &#1608; &#1606;&#1610;&#1608;&#1578;&#1606; &#1608;&#1608;&#1585;&#1575;&#1604; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603;) &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1603;&#1575;&#1576;&#1578;&#1606; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1576;&#1610;&#1601;&#1610;&#1604; &#1576;&#1585;&#1610;&#1583;&#1608; &#1581;&#1578;&#1609; &#1605;&#1575;&#1610;&#1608; &#1593;&#1575;&#1605; &#1633;&#1641;&#1632;&#1641;&#1548; &#1608;&#1575;&#1604;&#1603;&#1575;&#1576;&#1578;&#1606; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1601;&#1585;&#1610;&#1586;&#1585; &#1605;&#1575;&#1603;&#1606;&#1586;&#1610; &#1605;&#1606; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1632;&#1641; &#1573;&#1604;&#1609; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1632;).&#1601;&#1610; &#1603;&#1604; &#1593;&#1575;&#1605; &#1603;&#1575;&#1606; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1610;&#1591;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1571;&#1585;&#1602;&#1575;&#1605;&#1611;&#1575; &#1593;&#1606; &#1603;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1588;&#1575;&#1610; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.  &#1608;&#1602;&#1583;&#1605;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1604;&#1576;&#1575;&#1578; &#1585;&#1583;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1606;&#1582;&#1601;&#1575;&#1590; &#1575;&#1604;&#1605;&#1587;&#1578;&#1605;&#1585; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1604;&#1604;&#1588;&#1575;&#1610; &#1573;&#1604;&#1609; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604; &#1601;&#1610; &#1578;&#1607;&#1585;&#1610;&#1576; &#1575;&#1604;&#1588;&#1575;&#1610; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.  &#1578;&#1602;&#1583;&#1605; &#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1588;&#1571;&#1606; &#1578;&#1607;&#1585;&#1610;&#1576; &#1575;&#1604;&#1588;&#1575;&#1610; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1603;&#1578;&#1576;&#1607;&#1575; &#1605;&#1575;&#1603;&#1606;&#1586;&#1610; &#1608;&#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1635;&#1632; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1632;&#1548; &#1604;&#1605;&#1581;&#1577; &#1593;&#1575;&#1605;&#1577; &#1593;&#1606; &#1575;&#1604;&#1608;&#1590;&#1593;&#1548; &#1605;&#1593; &#1571;&#1585;&#1602;&#1575;&#1605; &#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1578;&#1594;&#1591;&#1610; &#1575;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1633;&#1641;&#1632;&#1639;-&#1633;&#1641;&#1633;&#1632; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1635;-&#1635;&#1636;).  &#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1578;&#1588;&#1610;&#1603; &#1608;&#1576;&#1585;&#1610;&#1583;&#1608;/&#1605;&#1575;&#1603;&#1606;&#1586;&#1610; &#1588;&#1576;&#1607; &#1585;&#1587;&#1605;&#1610;&#1577; &#1601;&#1610; &#1604;&#1607;&#1580;&#1578;&#1607;&#1575;&#1548; &#1608;&#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1608;&#1580;&#1608;&#1583; &#1608;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1608;&#1606;&#1603;&#1607;&#1575;&#1608;&#1587; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1640;-&#1641;&#1548; &#1633;&#1639;-&#1633;&#1640;&#1548; &#1633;&#1641;)&#1548; &#1608;&#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1578;&#1593;&#1610;&#1610;&#1606; &#1578;&#1580;&#1575;&#1585; &#1607;&#1606;&#1583;&#1608;&#1587; &#1606;&#1575;&#1591;&#1602;&#1610;&#1606; &#1576;&#1575;&#1604;&#1575;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1603;&#1608;&#1603;&#1604;&#1575;&#1569; &#1604;&#1604;&#1588;&#1581;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1640;-&#1641;&#1548; &#1633;&#1632;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1578;&#1607;&#1585;&#1610;&#1576;</topic></subject><subject><topic>&#1575;&#1604;&#1588;&#1575;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002ef#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002ef#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002ef_en</identifier><location><shelfLocator>IOR/R/15/2/16</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002ef</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002ef/IOR_R_15_2_16_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/16</recordIdentifer></recordInfo><titleInfo><title>'File B/5 Import of Tea in Bahrain and Export from'</title></titleInfo><originInfo><dateIssued>1907/1913</dateIssued><dateCaptured>2014-04-18T00:07:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (36 folios)</extent><extent>The contents of the file are arranged in approximate chronological order, from the earliest items at the front of the file, to the latest at the rear.</extent><extent>Foliation: The file is foliated from the front cover to the inside back cover, using circled pencil numbers located in the top-right corner of each recto. An earlier foliation system using uncircled pencil numbers in the top-right corner of rectos, runs throughout the file.</extent></physicalDescription><abstract>The letters and office notes comprising the file concern the smuggling of tea from Bahrain into Bushire. The principal correspondents in the file are the British Vice-Consul in Bushire (Herbert Chick until 1910, Newton Worral thereafter) and the Political Agent in Bahrain (Captain Francis Beville Prideaux until May 1909, Captain Charles Fraser Mackenzie from May 1909 to November 1910).Each year, the Vice-Consul in Bushire requested from the Political Agency in Bahrain, figures on the amount of tea exported from Bahrain into Persia. These requests were made in response to a continuing fall in the legitimate import of tea into the Persian coast, and a corresponding rise in tea smuggled into Persia from Bahrain. A note on the smuggling of tea from Bahrain into Persia, written by Mackenzie and dated 30 September 1910, provides an overview of the situation, with export figures covering the years 1907-1910 (folios 33-34). Much of the correspondence between Chick and Prideaux/Mackenzie is demi-official in tone, and includes additional commentaries relating to a number of other commercial matters, including the presence and activities of the German firm Wonckhaus &amp; Company (folios 8-9, 17-18, 19), and the possibility of English-speaking Hindu merchants being appointed as agents for shipping in Bahrain (folios 8-9, 10).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Smuggling</topic></subject><subject><topic>Tea</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002ef#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002ef#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
