<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023400730.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023400730.0x000001_ar</identifier><location><shelfLocator>T.11308/15</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023400730.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000007136.0x000001/T 11308_0015.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>T.11308/15</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1581;&#1608;&#1591;&#1577;: &#1593;&#1575;&#1589;&#1605;&#1577; &#1605;&#1606;&#1591;&#1602;&#1577; &#1604;&#1581;&#1580;&#1548; &#1610;&#1592;&#1607;&#1585; &#1576;&#1607;&#1575; &#1602;&#1589;&#1585; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606;". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</title></titleInfo><originInfo><dateIssued>1873/1877</dateIssued><dateCaptured>2014-02-13T00:19:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1591;&#1576;&#1593;&#1577; &#1586;&#1615;&#1604;&#1575;&#1604;&#1613; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1633;&#1639;&#1632; &#215; &#1634;&#1635;&#1633; &#1605;&#1605; [&#1593;&#1585;&#1590; &#1585;&#1571;&#1587;&#1610;]&#1575;&#1604;&#1588;&#1603;&#1604;:&#1591;&#1576;&#1593;&#1577; &#1586;&#1604;&#1575;&#1604; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1604;&#1589;&#1608;&#1602;&#1577; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602; &#1575;&#1604;&#1578;&#1583;&#1593;&#1610;&#1605; &#1608;&#1605;&#1615;&#1579;&#1576;&#1578;&#1577; &#1608;&#1605;&#1591;&#1608;&#1610;&#1577; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1633;&#1638;&#1638;&#8211;167&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;:&#1608;&#1585;&#1602; &#1591;&#1576;&#1575;&#1593;&#1577; &#1601;&#1590;&#1617;&#1616;&#1610;&#1617;&#1548; &#1591;&#1576;&#1575;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1586;&#1604;&#1575;&#1604;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;:&#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1605;&#1602;&#1591;&#1608;&#1593;&#1577; &#1610;&#1583;&#1608;&#1610;&#1617;&#1611;&#1575; &#1576;&#1589;&#1608;&#1585;&#1577; &#1594;&#1610;&#1585; &#1605;&#1578;&#1587;&#1575;&#1608;&#1610;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1594;&#1610;&#1610;&#1585; &#1604;&#1608;&#1606; &#1608;&#1575;&#1590;&#1581; &#1593;&#1606;&#1583; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1581;&#1608;&#1575;&#1601; &#1610;&#1605;&#1578;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1591;&#1610;&#1577; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609;. &#1607;&#1606;&#1575;&#1603; &#1576;&#1593;&#1590; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1588;&#1601;&#1575;&#1601; &#1576;&#1591;&#1608;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1610;&#1615;&#1605;&#1606;&#1609;.&#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1576;&#1602;&#1593; &#1575;&#1578;&#1587;&#1575;&#1582; &#1606;&#1588;&#1571; &#1601;&#1610; &#1605;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:&#1604;&#1605; &#1610;&#1578;&#1605; &#1578;&#1583;&#1608;&#1610;&#1606; &#1585;&#1602;&#1605; &#1604;&#1604;&#1608;&#1585;&#1602;&#1577;. [&#1633;&#1637;]&#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577;:&#1591;&#1576;&#1593;&#1577; &#1586;&#1604;&#1575;&#1604;</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;:&#1578;&#1615;&#1592;&#1607;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1605;&#1588;&#1607;&#1583;&#1611;&#1575; &#1591;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1611;&#1575; &#1581;&#1590;&#1585;&#1610;&#1617;&#1611;&#1575; &#1601;&#1610; &#1593;&#1575;&#1589;&#1605;&#1577; &#1604;&#1581;&#1580;&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1593;&#1583; &#1605;&#1587;&#1575;&#1601;&#1577; &#1581;&#1608;&#1575;&#1604;&#1610; &#1635;&#1632; &#1605;&#1610;&#1604;&#1575;&#1611; (&#1636;&#1637; &#1603;&#1605;) &#1605;&#1606; &#1593;&#1583;&#1606;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1607;&#1606;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1575;&#1604;&#1581;&#1608;&#1591;&#1577; &#1608;&#1604;&#1603;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1615;&#1593;&#1585;&#1601; &#1575;&#1604;&#1610;&#1608;&#1605; &#1576;&#1575;&#1587;&#1605; &#1604;&#1581;&#1580;.&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606;&#1607;&#1575; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1569; "&#1573;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1608; &#1571;&#1585;&#1576;&#1593; &#1571;&#1605;&#1610;&#1575;&#1604;" &#1605;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1605;&#1610;&#1585;&#1587;&#1585; &#1607;&#1575;&#1606;&#1578;&#1585; &#1610;&#1589;&#1601; &#1606;&#1601;&#1587; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;&#1548; &#1608;&#1582;&#1589;&#1608;&#1589;&#1611;&#1575; "&#1575;&#1604;&#1587;&#1608;&#1585;&#1594;&#1605; &#1575;&#1604;&#1571;&#1576;&#1610;&#1590; &#1608;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1587;&#1605;&#1587;&#1605; &#1608;&#1575;&#1604;&#1582;&#1590;&#1585;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1593;&#1588;&#1576; &#1608;&#1575;&#1604;&#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1602;&#1591;&#1606;" &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; "&#1571;&#1588;&#1580;&#1575;&#1585; &#1575;&#1604;&#1606;&#1582;&#1610;&#1604; &#1608;&#1571;&#1588;&#1580;&#1575;&#1585; &#1575;&#1604;&#1604;&#1608;&#1586; &#1575;&#1604;&#1576;&#1585;&#1610;" (&#1589;. &#1633;&#1637;&#1637;). &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1606;&#1592;&#1585; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1582;&#1589;&#1576;&#1611;&#1575; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577; &#1604;&#1583;&#1585;&#1580;&#1577; &#1571;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1602;&#1583; &#1575;&#1588;&#1578;&#1585;&#1608;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606;&#1607; &#1604;&#1603;&#1610; &#1610;&#1602;&#1608;&#1605;&#1608;&#1575; &#1576;&#1586;&#1585;&#1575;&#1593;&#1577; &#1575;&#1604;&#1582;&#1590;&#1585;&#1608;&#1575;&#1578; &#1604;&#1604;&#1581;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1593;&#1583;&#1606; (&#1589;. &#1638;&#1640;).&#1608;&#1603;&#1575;&#1606; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1604;&#1581;&#1580; &#1605;&#1581;&#1587;&#1608;&#1587;&#1611;&#1575; &#1581;&#1578;&#1609; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1640;&#1639;&#1634;-&#1639;&#1635;&#1563; &#1601;&#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1607;&#1575;&#1606;&#1578;&#1585;&#1548; &#1578;&#1570;&#1605;&#1585; &#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1604;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606;&#1548; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1605;&#1581;&#1587;&#1606;&#1548; &#1605;&#1593; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1608;&#1583;&#1593;&#1575;&#1607;&#1605; &#1573;&#1604;&#1609; &#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1605;&#1606;&#1586;&#1604;&#1607;&#1605; &#1575;&#1604;&#1605;&#1581;&#1589;&#1606; &#1601;&#1610; &#1575;&#1604;&#1581;&#1608;&#1591;&#1577;". &#1602;&#1585;&#1585;&#1578; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1593;&#1604;&#1609; &#1573;&#1579;&#1585; &#1584;&#1604;&#1603;&#1548; &#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1573;&#1602;&#1604;&#1610;&#1605; &#1604;&#1581;&#1580; &#1608;&#1584;&#1604;&#1603; "&#1604;&#1583;&#1593;&#1605; &#1587;&#1604;&#1591;&#1575;&#1606; &#1604;&#1581;&#1580;". &#1575;&#1587;&#1578;&#1605;&#1585;&#1578; &#1575;&#1604;&#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1581;&#1578;&#1609; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605; &#1593;&#1606;&#1583;&#1605;&#1575; &#1575;&#1606;&#1587;&#1581;&#1576;&#1578; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;. &#1575;&#1604;&#1605;&#1606;&#1586;&#1604; &#1575;&#1604;&#1605;&#1581;&#1589;&#1617;&#1614;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1607;&#1608; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610; &#1610;&#1592;&#1607;&#1585; &#1601;&#1610; &#1582;&#1604;&#1601;&#1610;&#1577; &#1610;&#1587;&#1575;&#1585; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;.&#1578;&#1588;&#1594;&#1604; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576; &#1608;&#1575;&#1604;&#1580;&#1583;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1578;&#1607;&#1583;&#1605;&#1577; &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1610;&#1588;&#1594;&#1604; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1576;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1575;&#1604;&#1591;&#1608;&#1575;&#1576;&#1602; &#1575;&#1604;&#1605;&#1586;&#1608;&#1583;&#1577; &#1576;&#1588;&#1585;&#1601;&#1575;&#1578; &#1575;&#1604;&#1571;&#1601;&#1602; &#1582;&#1604;&#1601; &#1575;&#1604;&#1571;&#1587;&#1608;&#1575;&#1585; &#1575;&#1604;&#1605;&#1606;&#1582;&#1601;&#1590;&#1577; &#1575;&#1604;&#1580;&#1583;&#1585;&#1575;&#1606;. &#1608;&#1610;&#1605;&#1603;&#1606; &#1585;&#1572;&#1610;&#1577; &#1602;&#1608;&#1575;&#1604;&#1576; &#1575;&#1604;&#1591;&#1608;&#1576; &#1571;&#1587;&#1601;&#1604; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1605;&#1603;&#1583;&#1587;&#1577; &#1601;&#1610; &#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1606; &#1575;&#1604;&#1578;&#1588;&#1603;&#1610;&#1604;&#1575;&#1578; &#1576;&#1591;&#1608;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1591;&#1581;&#1577; &#1576;&#1581;&#1610;&#1579; &#1578;&#1615;&#1588;&#1603;&#1617;&#1616;&#1604; &#1605;&#1606;&#1591;&#1602;&#1577; &#1605;&#1605;&#1607;&#1583;&#1577; &#1605;&#1587;&#1578;&#1591;&#1610;&#1604;&#1577; &#1575;&#1604;&#1588;&#1603;&#1604;.&#1608;&#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1577; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591;&#1577; &#1578;&#1580;&#1575;&#1607; &#1610;&#1587;&#1575;&#1585; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1601;&#1610; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1610;&#1608;&#1580;&#1583; &#1581;&#1605;&#1575;&#1585; &#1608;&#1582;&#1605;&#1587;&#1577; &#1573;&#1576;&#1604; &#1605;&#1581;&#1605;&#1604;&#1577;. &#1608;&#1610;&#1602;&#1601; &#1582;&#1605;&#1587;&#1577; &#1571;&#1588;&#1582;&#1575;&#1589; &#1593;&#1604;&#1609; &#1571;&#1585;&#1590; &#1605;&#1585;&#1578;&#1601;&#1593;&#1577; &#1573;&#1604;&#1609; &#1580;&#1608;&#1575;&#1585; &#1575;&#1604;&#1580;&#1605;&#1604; &#1571;&#1602;&#1589;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;&#1563; &#1608;&#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1575;&#1604;&#1588;&#1582;&#1589; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1610;&#1585;&#1578;&#1583;&#1610; &#1605;&#1604;&#1575;&#1576;&#1587; &#1576;&#1610;&#1590;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1605;&#1591; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;.</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;</genre><name type="personal"><namePart>&#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1605;&#1610;&#1585;&#1587;&#1585; &#1607;&#1575;&#1606;&#1578;&#1585;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1593;&#1583;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1578;&#1585;&#1575;&#1579; &#1575;&#1604;&#1573;&#1579;&#1606;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023400730.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023400730.0x000001_en</identifier><location><shelfLocator>T.11308/15</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023400730.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000007136.0x000001/T 11308_0015.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>T.11308/15</recordIdentifer></recordInfo><titleInfo><title>'Al-Hautah: Capital of the Lahej District, showing the Sultan's Palace'. Photographer: Unknown</title></titleInfo><originInfo><dateIssued>1873/1877</dateIssued><dateCaptured>2014-02-13T00:19:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 albumen print</extent><extent>Dimensions:170 x 231 mm [portrait]Format:1 albumen print pasted to backing paper and mounted, folded, between pp. 166&#8211;167Materials:Silver printing-out paper, albumen printCondition:The print is unevenly hand-cut. There is significant toning at all edges, extending inwards towards the central fold. Some tracing marks are evident along the left-hand and lower edge.Some dark spot staining originating in the printing phase are evident throughout.Foliation:No folio number noted. [15]Process:Albumen print</extent></physicalDescription><abstract>Genre/Subject Matter:This photograph shows an urban topographical scene in the capital of Lahej, about 30 miles (45 km) from Aden, which is referred to here as Al-Hautah (also: al Hota, al Hawtah) but is probably the town known today as Lahej/Lahij.Despite being surrounded by desert &#8216;to within three or four miles&#8217; of the town, in this volume Frederick Mercer Hunter describes the town itself as being surrounded by cultivation, in particular of &#8216;red and white jowar&#238;, sesame, vegetables, grass, and a little cotton&#8217; as well as &#8216;date-palms, and bad&#226;m or wild almond trees&#8217; (p. 155). So fertile was the landscape around the town, that the British bought some land near it in order to grow vegetables for the garrison at Aden (p. 68).As recently as 1872&#8211;73, the Ottoman Turks had made their presence felt in Lahej: according to Hunter, the eldest brother of the Sultan, Abdullah bin Mohsin, had &#8216;intrigued with the Turks, and invited them to occupy their fortified house at Al-Hautah&#8217;. In response, the Government of India decided to occupy the Lahej territory to &#8216;support the Lahej Sultan&#8217;. The stand-off lasted until the end of the year, when the Ottoman troops withdrew. The fortified house in question is the structure visible in the background on the left of the image.An excavated area and tumble-down walls take up most of the foreground, while a number of several-storeyed, crenellated structures occupy the horizon behind low-brick-walled enclosures. In the right lower corner of the image bricks can be seen stacked in a sequence of chevrons alongside some flat slabs, forming a rectangular paved area.In the middle-ground, toward the left of the image in the right foreground, are a donkey and five laden camels. Two figures stand on raised ground alongside the camel furthest to the right; the figure on the right appears to be wearing white, European-style clothing.</abstract><typeOfResource>still image</typeOfResource><genre type="class">Photograph</genre><name type="personal"><namePart>Frederick Mercer Hunter</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Aden</geographic></subject><subject><topic>Ethnographic heritage</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023400730.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
