<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000361_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000361_ar</identifier><location><shelfLocator>IOR/R/15/2/130</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000361</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000361/IOR_R_15_2_130_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/130</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 9/3 &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1608;&#1587;&#1580;&#1604;&#1617; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602;"</title></titleInfo><originInfo><dateIssued>1923/1927</dateIssued><dateCaptured>2014-02-01T00:01:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1632;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604;&#1613; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610; &#1576;&#1583;&#1569;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1608;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569;&#1611; &#1576;&#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;. &#1608;&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1608;&#1590;&#1608;&#1593;&#1610;&#1606; &#1585;&#1574;&#1610;&#1587;&#1610;&#1610;&#1606;&#1548; &#1610;&#1601;&#1589;&#1604;&#1607;&#1605;&#1575; &#1605;&#1606; &#1581;&#1610;&#1579; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;&#1617; &#1593;&#1575;&#1605;&#1575;&#1606; &#1608;&#1603;&#1584;&#1604;&#1603; &#1589;&#1601;&#1581;&#1577; &#1593;&#1606;&#1608;&#1575;&#1606;&#1613; &#1601;&#1575;&#1589;&#1604;&#1577;&#1613; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1585;&#1602;&#1605; &#1639;&#1641;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1602;&#1617;&#1605; &#1576;&#1583;&#1569;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1581;&#1578;&#1609; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1580;&#1607;. &#1608;&#1607;&#1606;&#1575;&#1603; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602;&#1613; &#1587;&#1575;&#1576;&#1602; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1608;&#1610;&#1605;&#1578;&#1583; &#1593;&#1576;&#1585; &#1580;&#1586;&#1569;&#1613; &#1589;&#1594;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;.&#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1633;&#1580;&#1548; &#1633;&#1583;&#1548; &#1633;&#1607;&#1600;&#1548; &#1635;&#1571;.&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1591;&#1608;&#1610;&#1575;&#1578;: &#1635;&#1634;&#1548; &#1635;&#1640;-&#1636;&#1632;&#1548; &#1636;&#1635;&#1548; &#1636;&#1636;&#1548; &#1637;&#1636;&#1548; &#1637;&#1639;-&#1637;&#1641;&#1548; &#1638;&#1636;&#1548; &#1639;&#1632;&#1548; &#1639;&#1636;&#1548; &#1639;&#1637;&#1548; &#1640;&#1632;&#1548; &#1640;&#1640;&#1548; &#1641;&#1639;-&#1641;&#1641;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1613; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602;&#1613; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577;&#1613; &#1576;&#1605;&#1608;&#1590;&#1608;&#1593; &#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1608;&#1605;&#1604;&#1603;&#1610;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1608;&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;-&#1639;&#1640;) &#1576;&#1578;&#1606;&#1592;&#1610;&#1605; &#1605;&#1587;&#1581;&#1613; &#1604;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1602;&#1575;&#1605; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1576;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1603;&#1604;&#1575;&#1610;&#1601; &#1583;&#1575;&#1610;)&#1548; &#1576;&#1575;&#1604;&#1578;&#1606;&#1587;&#1610;&#1602; &#1605;&#1593; &#1575;&#1604;&#1605;&#1587;&#1617;&#1614;&#1575;&#1581; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1573;. &#1571;. &#1578;&#1575;&#1606;&#1583;&#1610;) &#1604;&#1573;&#1593;&#1583;&#1575;&#1583; &#1601;&#1585;&#1610;&#1602; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1617;&#1614;&#1575;&#1581;&#1610;&#1606; &#1610;&#1578;&#1608;&#1580;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1573;&#1580;&#1585;&#1575;&#1569; &#1605;&#1587;&#1581;&#1616; &#1604;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1605;&#1571;&#1607;&#1608;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1585;. &#1608;&#1610;&#1606;&#1589; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1575;&#1604;&#1584;&#1610; &#1571;&#1585;&#1587;&#1604;&#1607; &#1583;&#1575;&#1604;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1617;&#1614;&#1575;&#1581; &#1575;&#1604;&#1593;&#1575;&#1605; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1640; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1634;&#1637; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1640;-&#1635;&#1632;) &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1576;&#1588;&#1571;&#1606; &#1575;&#1578;&#1587;&#1575;&#1593; &#1608;&#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1573;&#1580;&#1585;&#1575;&#1569; &#1605;&#1587;&#1581;&#1613; &#1604;&#1607;&#1575;. &#1608;&#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1586;&#1605;&#1593; &#1573;&#1580;&#1585;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1581; &#1582;&#1604;&#1575;&#1604; &#1588;&#1578;&#1575;&#1569; &#1633;&#1641;&#1634;&#1636;/&#1634;&#1637;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607; &#1571;&#1615;&#1585;&#1580;&#1574; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;. &#1610;&#1578;&#1593;&#1604;&#1602; &#1580;&#1586;&#1569;&#1612; &#1603;&#1576;&#1610;&#1585;&#1612; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1573;&#1580;&#1585;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1581; (&#1608;&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1593;&#1605;&#1575;&#1604;&#1577; &#1608;&#1575;&#1604;&#1605;&#1593;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1603;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1581;&#1589;&#1589; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1608;&#1575;&#1604;&#1602;&#1583;&#1608;&#1605; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;) &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1571;&#1603;&#1579;&#1585; &#1576;&#1603;&#1579;&#1610;&#1585;&#1613; &#1605;&#1605;&#1575; &#1582;&#1589;&#1589;&#1607; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;. &#1608;&#1610;&#1590;&#1605; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1575;&#1604;&#1605;&#1615;&#1593;&#1583;&#1617;&#1604; &#1575;&#1604;&#1584;&#1610; &#1578;&#1602;&#1583;&#1605; &#1576;&#1607; &#1575;&#1604;&#1605;&#1587;&#1617;&#1614;&#1575;&#1581; &#1575;&#1604;&#1593;&#1575;&#1605; &#1576;&#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1604;&#1609; &#1583;&#1575;&#1604;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1637;&#1548; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1575;&#1604;&#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1604;&#1604;&#1605;&#1587;&#1581; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1636;-&#1637;&#1638;). &#1608;&#1575;&#1587;&#1578;&#1605;&#1585;&#1578; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1581;&#1578;&#1609; &#1578;&#1575;&#1585;&#1610;&#1582; &#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1601;&#1585;&#1610;&#1602; &#1575;&#1604;&#1605;&#1587;&#1581; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1634;&#1637;. &#1608;&#1607;&#1606;&#1575;&#1603; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1589;&#1603; (&#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;) &#1582;&#1575;&#1589; &#1576;&#1602;&#1591;&#1593;&#1577; &#1575;&#1604;&#1571;&#1585;&#1590; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577; &#1604;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1585;&#1602;&#1605; &#1640;&#1632;.&#1608;&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1640;&#1633;-&#1641;&#1641;) &#1576;&#1573;&#1606;&#1588;&#1575;&#1569;
                           &#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1608;&#1602;&#1601;&#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1608;&#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1607;&#1606;&#1575;
                           &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1608;&#1602;&#1601;&#1575;&#1604;&#1583;&#1610;&#1606;&#1610; &#1576;&#1605;&#1608;&#1580;&#1576; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;&#1548; &#1608;&#1607;&#1608; &#1610;&#1578;&#1590;&#1605;&#1606; &#1593;&#1575;&#1583;&#1577;&#1611; &#1575;&#1604;&#1578;&#1576;&#1585;&#1593; &#1576;&#1575;&#1604;&#1571;&#1576;&#1606;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1582;&#1610;&#1585;&#1610;&#1577;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583;
                           &#1604;&#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1608;&#1602;&#1601;&#1603;&#1610; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1605;&#1588;&#1603;&#1604;&#1575;&#1578;
                           &#1575;&#1604;&#1608;&#1602;&#1601;&#1575;&#1604;&#1605;&#1576;&#1604;&#1594; &#1593;&#1606;&#1607;&#1575; &#1605;&#1606; &#1587;&#1608;&#1569; &#1573;&#1583;&#1575;&#1585;&#1577; &#1608;&#1575;&#1582;&#1578;&#1604;&#1575;&#1587;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1608;&#1602;&#1601;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1587;&#1617;&#1614;&#1575;&#1581; &#1575;&#1604;&#1593;&#1575;&#1605;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="family"><namePart>&#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; (&#1571;&#1587;&#1585;&#1577;)</namePart></name></subject><subject><topic>&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000361#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000361#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000361#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000361_en</identifier><location><shelfLocator>IOR/R/15/2/130</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000361</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000361/IOR_R_15_2_130_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/130</recordIdentifer></recordInfo><titleInfo><title>'File 9/3 Bahrain Reforms. Land Registration &amp; Record of Rights'</title></titleInfo><originInfo><dateIssued>1923/1927</dateIssued><dateCaptured>2014-02-01T00:01:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (102 folios)</extent><extent>The volume's contents are arranged in approximate chronological order, starting with the earliest items at the front and finishing with the latest items at the end. The items in the volume deal with two specific subjects, separated chronologically by two years, and by a divider-title sheet on folio 79.</extent><extent>Foliation: The volume is foliated from the front cover to the inside back cover, using circled pencil numbers in the top-right corner of each recto. There is an earlier foliation system using blue pencil numbers, that runs through a small part of the volume, from folios 2 to 4.The following foliation anomalies occur: 1a, 1b, 1c, 1d, 1e, 3a.The following folios are foldouts: 32, 38-40, 43, 44, 54, 57-59, 64, 70, 74, 75, 80, 88, 97-99.</extent></physicalDescription><abstract>The volume contains correspondence and papers relating to the issue of land rights and ownership in Bahrain.The first part of the volume (folios 2-78) concern the organisation of a land survey in Bahrain. The Ruler of Bahrain, Shaikh &#7716;amad bin &#8216;&#298;s&#225; &#256;l Khal&#299;fa, with the assistance of the Bahrain Political Agent (Major Clive Day), arranged with the Government of India&#8217;s Surveyor General ( E. A. Tandy) for a team of surveyors to come to Bahrain to survey the populated parts of the islands. A letter from Daly to the Surveyor General, dated 28 April 1925 (folios 28-30) provides details of the extent and character of the area to be surveyed. The survey was originally intended to take place during the winter of 1924/25, but was eventually delayed until the following year. A large portion of the correspondence relates to the costs of conducting the survey (including manpower, equipment, lodgings in Bahrain, food rations and passage from India), which were far greater than originally budgeted for by Sheikh Hamad. A revised proposal from the Surveyor General of India to Daly, dated 1 September 1925, gives details of the various costs of the survey (folios 54-56). Negotiations over the costs continued right up until the departure date of the surveying team from India to Bahrain, in October 1925. There is a copy of the deed (in Arabic) for the plot of land adjacent to the Agency at folio 80.The second part of the volume (folios 81-99) concerns the implementation of a
                           waqfdepartment in Bahrain. The
                           waqfis a form of religious endowment under Islamic law, usually involving the donation of buildings or land for religious or charitable purposes. The correspondence relates to Shaikh &#7716;amad&#8217;s introduction of a
                           waqfdepartment, to address the reported mismanagement and misappropriation of
                           waqffunds.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Waqf Department</namePart></name></subject><subject><name type="corporate"><namePart>Surveyor General</namePart></name></subject><subject><name type="corporate"><namePart>Adviser to the Government of Bahrain</namePart></name></subject><subject><name type="corporate"><namePart>King of Bahrain</namePart></name></subject><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Bahrain</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="family"><namePart>&#256;l Khal&#299;fah (Family)</namePart></name></subject><subject><topic>Land ownership</topic></subject><subject><topic>Economic reform</topic></subject><subject><topic>Political reform</topic></subject><subject><topic>Law reform</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000361#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000361#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000361#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
