<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000419.0x0000e3_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x0000e3_ar</identifier><location><shelfLocator>IOR/L/PS/10/332</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x0000e3</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x0000e3/IOR_L_PS_10_332_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/332</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; &#1634;&#1636;&#1632; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1635; "&#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; - &#1582;&#1585;&#1605; &#1570;&#1576;&#1575;&#1583;&#1563; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1582;&#1608;&#1585; &#1605;&#1608;&#1587;&#1609;"</title></titleInfo><originInfo><dateIssued>1912/1913</dateIssued><dateCaptured>2016-01-28T18:02:32</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">mis</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1634;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;. &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1585;&#1602;&#1605; &#1634;&#1636;&#1632; (&#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; - &#1582;&#1585;&#1605; &#1570;&#1576;&#1575;&#1583;&#1563; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1582;&#1608;&#1585; &#1605;&#1608;&#1587;&#1609;) &#1610;&#1578;&#1571;&#1604;&#1601; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583;&#1548; IOR/L/PS/10/332.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1634;&#1636;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;&#1548; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1589;. &#1639;&#1639; &#1605;&#1591;&#1608;&#1610;&#1577; &#1608;&#1603;&#1576;&#1610;&#1585;&#1577; &#1575;&#1604;&#1581;&#1580;&#1605; &#1576;&#1605;&#1602;&#1575;&#1587; A1.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1605;&#1581;&#1575;&#1590;&#1585; &#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1576;&#1582;&#1589;&#1608;&#1589; &#1573;&#1606;&#1588;&#1575;&#1569; &#1587;&#1603;&#1603; &#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1605;&#1593; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1586; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1605;&#1602;&#1585;&#1585; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; [&#1582;&#1585;&#1605;&#1588;&#1607;&#1585;&#1548; &#1573;&#1610;&#1585;&#1575;&#1606;] &#1608;&#1582;&#1585;&#1605; &#1570;&#1576;&#1575;&#1583; (&#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;).&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1578;&#1571;&#1580;&#1610;&#1585; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; &#1575;&#1604;&#1571;&#1585;&#1590; &#1581;&#1608;&#1604; &#1582;&#1608;&#1585; &#1605;&#1608;&#1587;&#1609; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;&#1548; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1634; (&#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1605;&#1593; &#1578;&#1585;&#1580;&#1605;&#1577; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1604;&#1607;&#1575; &#1601;&#1610; &#1589;&#1589;. &#1633;&#1640;&#1634;-&#1633;&#1640;&#1635;)&#1563;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1608;&#1575;&#1601;&#1602;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1605;&#1593; &#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1563;&#1591;&#1604;&#1576; &#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1578;&#1593;&#1583;&#1610;&#1606; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1603;&#1585;&#1605;&#1575;&#1606; (&#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1589;&#1589;. &#1637;&#1634; &#1608;&#1637;&#1635;)&#1563;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1580;&#1604;&#1601;&#1575;-&#1578;&#1576;&#1585;&#1610;&#1586;&#1548; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; (&#1589;&#1589;. &#1638;&#1634; -&#1638;&#1635;).&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606;: &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1582;&#1586;&#1593;&#1604; &#1576;&#1606; &#1580;&#1575;&#1576;&#1585; &#1576;&#1606; &#1605;&#1585;&#1583;&#1575;&#1608; &#1575;&#1604;&#1603;&#1593;&#1576;&#1610;&#1548; &#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1548; &#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1573;&#1585;&#1587;&#1575;&#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;. &#1578;&#1578;&#1608;&#1601;&#1585; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;&#1639; &#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1603;&#1604;&#1613; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;&#1548; &#1608;&#1607;&#1610; &#1578;&#1608;&#1590;&#1581; &#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1608;&#1602;&#1593;&#1577;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1601;&#1615;&#1578;&#1581; &#1601;&#1610;&#1607;&#1575; &#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610;&#1607; &#1608;&#1575;&#1604;&#1605;&#1615;&#1585;&#1578;&#1576;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1603;&#1585;&#1605;&#1575;&#1606;</geographic></subject><subject><geographic>&#1582;&#1608;&#1585; &#1605;&#1608;&#1587;&#1609;</geographic></subject><subject><geographic>&#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;</geographic></subject><subject><geographic>&#1582;&#1585;&#1605; &#1570;&#1576;&#1575;&#1583;</geographic></subject><subject><topic>&#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1606;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;</topic></subject><subject><topic>&#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x0000e3#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x0000e3#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x0000e3#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x0000e3#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x0000e3_en</identifier><location><shelfLocator>IOR/L/PS/10/332</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x0000e3</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x0000e3/IOR_L_PS_10_332_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/332</recordIdentifer></recordInfo><titleInfo><title>File 240/1913 'Mohammerah - Khoremabad Railway; the Khor Musa agreement'</title></titleInfo><originInfo><dateIssued>1912/1913</dateIssued><dateCaptured>2016-01-28T18:02:32</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">mis</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 volume (222 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the volume. The subject 240 (Mohammerah - Khoremabad Railway; the Khor Musa agreement) consists of one volume, IOR/L/PS/10/332.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the inside back cover with 224; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. The map, f 77, is a very large fold-out sized at A1.</extent></physicalDescription><abstract>The volume contains memoranda, correspondence and telegrams, and minutes of letters between British officials regarding railway constructions in Persia, focussing on the line planned between Mohammerah [Khorramshahr, Iran] and Khoremabad [Khorramabad, Iran].The subjects covered are:the leasing of land around Khor Musa to the British by the Ruler of Mohammerah, in 1912 (document in Farsi with English translation on ff 182-183);railway concessions agreed by Persian Government and negotiations with Persian Railways Syndicate;Persian Railways Syndicate's application for a mining concession in the Kerman district (Draft Concession on ff 52 and 53);the Julfa-Tabriz Railway Concession, in French (ff 62-63).The main correspondents are: the Ruler of Mohammerah, Shaikh Kazal [Khaz&#8216;al bin J&#257;bir bin Mird&#257;w al-Ka&#8216;b&#299;], Persian Railways Syndicate Limited, the Imperial Bank of Persia, the India Office, the Foreign Office, and the Political Residency in the Persian Gulf.Some correspondence is in Farsi and some letters in French, from the Russian Embassy in London, are present in the volume. A map of Persia and Afghanistan, showing the projected railways, is on folio 77.The volume includes a divider which gives the year that the subject file was opened, the subject heading, and a list of correspondence references contained in it arranged by year. This divider is placed at the front of the volume.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Imperial Bank of Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>India Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Persian Railways Syndicate</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Emir of Mohammerah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><geographic>Kerman</geographic></subject><subject><geographic>Khor Musa</geographic></subject><subject><geographic>Mohammerah</geographic></subject><subject><geographic>Khoremabad</geographic></subject><subject><topic>Mining</topic></subject><subject><topic>Concessions</topic></subject><subject><topic>Railway construction</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x0000e3#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x0000e3#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x0000e3#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x0000e3#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
