<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000555.0x000258_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x000258_ar</identifier><location><shelfLocator>IOR/L/PS/12/2062</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000258</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x000258/IOR_L_PS_12_2062_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2062</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1638;/ &#1634; "&#1606;&#1580;&#1583;-&#1575;&#1604;&#1581;&#1580;&#1575;&#1586;: &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1577;-&#1575;&#1604;&#1581;&#1580;&#1575;&#1586;&#1610;&#1577;-&#1575;&#1604;&#1606;&#1580;&#1583;&#1610;&#1577;. &#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;-&#1575;&#1604;&#1573;&#1579;&#1610;&#1608;&#1576;&#1610;".</title></titleInfo><originInfo><dateIssued>1930/1938</dateIssued><dateCaptured>2017-04-21T11:10:52</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1640;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1640;&#1635;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1580;&#1604;&#1583;&#1610; &#1605;&#1604;&#1601;&#1608;&#1601; &#1581;&#1608;&#1604; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602;&#1563; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1594;&#1610;&#1585; &#1605;&#1615;&#1585;&#1602;&#1617;&#1614;&#1605;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1636;-&#1633;&#1640;&#1634; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.</extent></physicalDescription><abstract>&#1610;&#1606;&#1575;&#1602;&#1588; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1577; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1606;&#1580;&#1583;-&#1575;&#1604;&#1581;&#1580;&#1575;&#1586; (&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1604;&#1575;&#1581;&#1602;&#1611;&#1575;). &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1604;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1571;&#1581;&#1575;&#1604;&#1607;&#1575; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1573;&#1604;&#1609; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1603;&#1605;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577;&#1548; &#1587;&#1610;&#1587;&#1610;&#1604; &#1580;&#1610;&#1585;&#1601;&#1610;&#1587; &#1607;&#1608;&#1576; &#1580;&#1604;&#1548; &#1593;&#1606; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1581;&#1585;&#1586; &#1601;&#1610; &#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1603;&#1604;&#1613; &#1605;&#1606; &#1601;&#1585;&#1606;&#1587;&#1575; &#1608;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610; &#1605;&#1593; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; [&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;].&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1585;&#1608;&#1605;&#1575;&#1548; &#1585;&#1608;&#1606;&#1575;&#1604;&#1583; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1580;&#1585;&#1575;&#1607;&#1575;&#1605;&#1548; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1589;&#1581;&#1601;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1593;&#1604;&#1606;&#1578; &#1593;&#1606; &#1575;&#1587;&#1578;&#1603;&#1605;&#1575;&#1604; &#1605;&#1593;&#1575;&#1607;&#1583;&#1578;&#1610;&#1606; &#1608;&#1588;&#1585;&#1608;&#1591;&#1607;&#1605;&#1575; (&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1589;&#1583;&#1575;&#1602;&#1577; &#1608;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;) &#1576;&#1610;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1575; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1606;&#1580;&#1583;-&#1575;&#1604;&#1581;&#1580;&#1575;&#1586;.&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1606;&#1580;&#1583;-&#1575;&#1604;&#1581;&#1580;&#1575;&#1586; [&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1580;&#1583;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1639;].&#1606;&#1587;&#1582; &#1605;&#1606; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1578;&#1610;&#1606; &#1575;&#1604;&#1605;&#1576;&#1585;&#1605;&#1578;&#1610;&#1606; &#1576;&#1610;&#1606; &#1605;&#1605;&#1604;&#1603;&#1577; &#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1575; &#1608;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1606;&#1580;&#1583; &#1608;&#1605;&#1604;&#1581;&#1602;&#1575;&#1578;&#1607;&#1575;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1636; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1635;&#1634;.&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1601;&#1610;&#1583; &#1576;&#1571;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1577; &#1585;&#1601;&#1593;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1605;&#1579;&#1610;&#1604;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1606;&#1580;&#1583; &#1573;&#1604;&#1609; &#1605;&#1601;&#1608;&#1590;&#1610;&#1577;.&#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1571;&#1604;&#1576;&#1585;&#1578; &#1587;&#1576;&#1606;&#1587;&#1585; &#1603;&#1575;&#1604;&#1601;&#1585;&#1578; &#1582;&#1604;&#1610;&#1601;&#1577; &#1587;&#1610;&#1587;&#1610;&#1604; &#1580;&#1610;&#1585;&#1601;&#1610;&#1587; &#1607;&#1608;&#1576; &#1580;&#1604;&#1548; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1604;&#1602;&#1575;&#1569;&#1575;&#1578; &#1603;&#1575;&#1604;&#1601;&#1585;&#1578; &#1605;&#1593; &#1605;&#1605;&#1579;&#1604; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1610;&#1608;&#1587;&#1601; &#1610;&#1575;&#1587;&#1610;&#1606;&#1548; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1571;&#1594;&#1587;&#1591;&#1587;-&#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1635;&#1637;&#1548; &#1576;&#1588;&#1571;&#1606; &#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;-&#1575;&#1604;&#1573;&#1579;&#1610;&#1608;&#1576;&#1610; &#1608;&#1575;&#1604;&#1602;&#1578;&#1575;&#1604; &#1575;&#1604;&#1606;&#1575;&#1578;&#1580; &#1593;&#1606;&#1607; (&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1577;-&#1575;&#1604;&#1573;&#1579;&#1610;&#1608;&#1576;&#1610;&#1577;).&#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577;&#1548; &#1571;&#1606;&#1583;&#1585;&#1608; &#1585;&#1610;&#1575;&#1606;&#1548; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1593; &#1606;&#1575;&#1574;&#1576; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610; &#1601;&#1572;&#1575;&#1583; &#1576;&#1603; &#1581;&#1605;&#1586;&#1577; &#1582;&#1604;&#1575;&#1604; &#1571;&#1608;&#1575;&#1582;&#1585; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1637; &#1608;&#1571;&#1608;&#1575;&#1574;&#1604; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1638; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1605;&#1593; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1575;.&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1608;&#1573;&#1579;&#1610;&#1608;&#1576;&#1610;&#1575;.&#1606;&#1587;&#1582; &#1605;&#1606; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1571;&#1606;&#1583;&#1585;&#1608; &#1585;&#1610;&#1575;&#1606; &#1573;&#1604;&#1609; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1610;&#1587;&#1585;&#1583; &#1601;&#1610;&#1607;&#1575; &#1605;&#1580;&#1585;&#1610;&#1575;&#1578; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578;&#1607; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1610;&#1608;&#1587;&#1601; &#1610;&#1575;&#1587;&#1610;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1571;&#1576;&#1585;&#1610;&#1604;-&#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1635;&#1638;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;-&#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1577;.&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1575; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1605;&#1578;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1590;&#1605;&#1606;&#1578; &#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1576;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1606;&#1580;&#1583;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1575;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</topic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1577;-&#1575;&#1604;&#1573;&#1579;&#1610;&#1608;&#1576;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1637;-&#1633;&#1641;&#1635;&#1638;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000258#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000258#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000258#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000258#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x000258_en</identifier><location><shelfLocator>IOR/L/PS/12/2062</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000258</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x000258/IOR_L_PS_12_2062_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2062</recordIdentifer></recordInfo><titleInfo><title>Coll 6/2 'Hejaz-Nejd: Italo-Hejaz-Nejd Treaty and Relations. Attitude of Saudi Govt during Italo-Ethiopian Dispute.'</title></titleInfo><originInfo><dateIssued>1930/1938</dateIssued><dateCaptured>2017-04-21T11:10:52</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (182 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: The foliation sequence commences at the inside front cover with 1 and terminates at the last folio with 183; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. The leather cover wraps around the documents; the back of the cover has not been foliated. A previous foliation sequence, which is present between ff 4-182 and is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>This file discusses relations between the Italian Government and the Hejaz-Nejd (later the Saudi Arabian) Government. It contains copies of Foreign Office correspondence, forwarded by the Under-Secretary of State for Foreign Affairs to the Under-Secretary of State for India. Included are the following:Reports from His Majesty's Charg&#233; d&#8217;Affaires at Jedda, Cecil Gervase Hope Gill, on the progress of France's and Italy's respective treaty negotiations with Ibn Sa'ud [&#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d].Reports from the British Ambassador in Rome, Ronald William Graham, on press reports announcing the completion and terms of two treaties (a Treaty of Friendship and a Treaty of Commerce) between the Government of Italy and the Government of Hejaz-Nejd.A copy of the treaty between the British Government and the Hejaz-Nejd Government [the Treaty of Jeddah of 1927].Copies of translations of the two treaties between the Kingdom of Italy and the Kingdom of the Hejaz, Nejd and its dependencies, dated 4 April 1932.Reports that the Italian Government has raised the status of its representation in the Hejaz and Nejd to that of a legation.Copies of correspondence between Cecil Gervase Hope Gill's successor, Albert Spencer Calvert, and the Foreign Office, concerning Calvert's meetings with Ibn Sa'ud's representative, Shaikh Yusuf Yasin, during August-October 1935, over Saudi Arabia's attitude towards the Italo-Ethiopian dispute and eventual conflict (the Italo-Ethiopian War).Copies of correspondence between the British Minister at Jedda, Andrew Ryan, and the Foreign Office, regarding the former's meetings with Saudi Arabia's Deputy Minister for Foreign Affairs, Fuad Bey Hamza, during late 1935 and early 1936, over Saudi relations with Britain and Italy.Reports on negotiations between Saudi Arabia and Ethiopia.Copies of telegrams from Andrew Ryan to the Foreign Office, recounting his meetings with Shaikh Yusuf Yasin during April-May 1936, regarding Saudi-Italian relations.Details of gifts from the Italian Government to the Saudi Government, including arms and aeroplanes.The file includes a divider which gives a list of correspondence references contained in the volume by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Government of Hejaz and Najd</namePart></name></subject><name type="corporate"><namePart>HM Charg&#233; d'Affaires to Jeddah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Saudi Arabia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for Foreign Affairs</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><subject><name type="corporate"><namePart>Government of Saudi Arabia, &#256;l Sa'&#363;d dynasty</namePart></name></subject><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Italy</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Foreign relations</topic></subject><subject><topic>Treaties</topic></subject><subject><topic>Italo-Ethiopian War (1935-1936)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000258#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000258#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000258#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000258#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
