<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000419.0x0001ea_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x0001ea_ar</identifier><location><shelfLocator>IOR/L/PS/10/595</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x0001ea</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x0001ea/IOR_L_PS_10_595_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/595</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1633;&#1641;&#1633;&#1638;/&#1633;&#1636;&#1640;&#1636; "&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1578;&#1605;&#1583;&#1610;&#1583; &#1582;&#1591; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1603;&#1608;&#1610;&#1578;&#1607;-&#1606;&#1608;&#1588;&#1603;&#1610;"</title></titleInfo><originInfo><dateIssued>1916/1920</dateIssued><dateCaptured>2018-04-05T22:51:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1637;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1637;&#1640;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1548; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1608;&#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1578;&#1610;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1602;&#1610;&#1610;&#1605;&#1575;&#1578; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1608;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1604;&#1578;&#1605;&#1583;&#1610;&#1583; &#1582;&#1591; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1605;&#1606; &#1603;&#1608;&#1610;&#1578;&#1607; &#1573;&#1604;&#1609; &#1606;&#1608;&#1588;&#1603;&#1610;&#1548; &#1601;&#1610; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; [&#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606; &#1581;&#1575;&#1604;&#1610;&#1611;&#1575;]&#1548; &#1608;&#1605;&#1606; &#1606;&#1608;&#1588;&#1603;&#1610; &#1573;&#1604;&#1609; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1548; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; [&#1573;&#1610;&#1585;&#1575;&#1606;]. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;: &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1607;&#1610;&#1608; &#1588;&#1603;&#1587;&#1576;&#1610;&#1585; &#1576;&#1575;&#1585;&#1606;&#1586;&#1548; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1641; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1638; &#1608;&#1605;&#1585;&#1601;&#1602; &#1576;&#1607;&#1575; &#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1580;&#1575;&#1594;&#1610;&#1548; &#1601;&#1585;&#1575;&#1606;&#1603; &#1603;&#1608;&#1603; &#1608;&#1610;&#1576; &#1608;&#1610;&#1585;&#1548; &#1581;&#1608;&#1604; &#1573;&#1605;&#1603;&#1575;&#1606;&#1576;&#1577; &#1573;&#1606;&#1588;&#1575;&#1569; &#1582;&#1591; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1605;&#1606; &#1606;&#1608;&#1588;&#1603;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (&#1589;&#1589;. &#1634;&#1637;&#1632;-&#1634;&#1637;&#1638;)&#1563; &#1605;&#1584;&#1603;&#1585;&#1577; &#1581;&#1608;&#1604; &#1578;&#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1608;&#1581;&#1583;&#1608;&#1583; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1571;&#1593;&#1583;&#1617;&#1607;&#1575; &#1608;&#1610;&#1576; &#1608;&#1610;&#1585;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1638; (&#1589;&#1589;. &#1633;&#1640;&#1636;-&#1633;&#1640;&#1641;)&#1563; &#1605;&#1584;&#1603;&#1585;&#1577; &#1581;&#1608;&#1604; &#1578;&#1605;&#1583;&#1610;&#1583; &#1582;&#1591; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1577; &#1576;&#1610;&#1606; &#1603;&#1608;&#1610;&#1578;&#1607; &#1608;&#1606;&#1608;&#1588;&#1603;&#1610;&#1548; &#1571;&#1593;&#1583;&#1617;&#1607;&#1575; &#1608;&#1610;&#1576; &#1608;&#1610;&#1585;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1638; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1639; (&#1589;&#1589;. &#1633;&#1637;&#1636;-&#1633;&#1638;&#1633;)&#1563; &#1578;&#1608;&#1589;&#1610;&#1575;&#1578; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1588;&#1571;&#1606; &#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1578;&#1605;&#1583;&#1610;&#1583;&#1548; &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1575;&#1593;&#1578;&#1585;&#1575;&#1590;&#1607;&#1575; &#1593;&#1604;&#1609; &#1578;&#1605;&#1585;&#1610;&#1585;&#1607; &#1593;&#1604;&#1609; &#1605;&#1602;&#1585;&#1576;&#1577; &#1588;&#1583;&#1610;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577; (&#1589;. &#1633;&#1633;&#1638;)&#1563; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1581;&#1608;&#1604; &#1578;&#1605;&#1583;&#1610;&#1583; &#1582;&#1591; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1606;&#1608;&#1588;&#1603;&#1610;&#1548; &#1605;&#1606; &#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1580;&#1575;&#1594;&#1610;&#1548; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1580;&#1608;&#1585;&#1583;&#1606; &#1607;&#1575;&#1578;&#1588;&#1610;&#1606;&#1587;&#1608;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1640;&#1548; &#1605;&#1593; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1591;&#1575;&#1578;&#1548; &#1608;&#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1585;&#1610;&#1617; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1593;&#1610; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; (&#1589;&#1589;. &#1639;&#1632;-&#1640;&#1632;)&#1563; &#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1591;&#1585;&#1602; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1582;&#1585;&#1575;&#1587;&#1575;&#1606;"&#1548; &#1571;&#1593;&#1583;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1576;. &#1578;&#1610;&#1605;&#1576;&#1604;&#1548; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1601;&#1610; &#1605;&#1588;&#1607;&#1583; &#1608;&#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1636; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1633;&#1641; (&#1589;&#1589;. &#1633;&#1634;-&#1633;&#1637;&#1548; &#1589;&#1589;. &#1636;&#1633;-&#1637;&#1639;).&#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1605;: &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1608;&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590;&#1610;&#1606; &#1601;&#1610; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;&#1548; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1608;&#1606; &#1585;&#1575;&#1605;&#1586;&#1610;&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1580;&#1575;&#1594;&#1610;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1608;&#1590;&#1617;&#1581; &#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1601;&#1615;&#1578;&#1581; &#1601;&#1610;&#1607;&#1575; &#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1548; &#1608;&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>&#1578;&#1605;&#1583;&#1610;&#1583; &#1582;&#1591; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1606;&#1608;&#1588;&#1603;&#1610;</namePart></name></subject><subject><geographic>&#1603;&#1608;&#1610;&#1578;&#1607;</geographic></subject><subject><geographic>&#1606;&#1608;&#1588;&#1603;&#1610;</geographic></subject><subject><topic>&#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x0001ea#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x0001ea#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x0001ea#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x0001ea_en</identifier><location><shelfLocator>IOR/L/PS/10/595</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x0001ea</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x0001ea/IOR_L_PS_10_595_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/595</recordIdentifer></recordInfo><titleInfo><title>File 1484/1916 &#8216;Persia; Quetta-Nushki Railway Extension&#8217;</title></titleInfo><originInfo><dateIssued>1916/1920</dateIssued><dateCaptured>2018-04-05T22:51:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (258 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the volume.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the first folio with 1 and terminates at the last folio with 258; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.The foliation sequence does not include the front and back covers, nor does it include the leading and ending flyleaves. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The volume contains correspondence, reports, memoranda and minute papers, relating to military and commercial assessments of an extension to the railway from Quetta to Nushki, British Baluchistan [present-day Pakistan], and from Nushki to Seistan [S&#299;st&#257;n], Persia [Iran]. The volume includes: a letter from Hugh Shakespear Barnes, Chairman of the Imperial Bank of Persia and a former government administrator in India, dated 29 January 1916 and enclosing an extract of a letter from the Political Agent at Chagai, Frank Cooke Webb Ware, on the prospects of a railway line from Nushki to the Persian frontier (ff 250-256); a memorandum on the improvement of communications between Baluchistan and the Persian frontier, prepared by Webb Ware, dated 19 February 1916 (ff 184-189); a memorandum on the Quetta to Nushki railway extension, prepared by Webb Ware, dated 6 February 1917 (ff 154-161); the Government of India&#8217;s recommendations on the route of the extension, based on their objection to it passing too close to the Afghan frontier (f 116); a note on the Nushki extension railway, prepared by the Political Agent at Chagai, Major William Gorden Hutchinson, dated September 1918, with details of the distances between stations, and watering and grazing facilities along the route (ff 70-80); copies of a note entitled &#8216;Trade Routes to Khurasan&#8217; [Khorasan], prepared by Lieutenant B Temple, Vice-Consul at Meshed [Mashhad] and dated 14 June 1919 (ff 12-15, ff 41-57).The volume&#8217;s principal correspondents are: the Foreign and Political Department of the Government of India; the Agent to the Governor-General and Chief Commissioner in Baluchistan, Sir John Ramsay; and the Political Agent at Chagai.The volume includes a divider which gives the subject number, the year the subject file was opened, the subject heading, and a list of correspondence references by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Baluchistan</geographic></subject><subject><geographic>Persia</geographic></subject><name type="corporate"><namePart>Government of India, Foreign and Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Agent to the Governor-General, Resident and Chief Commissioner, Baluchistan</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Chagai</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>Nushki Extension Railway</namePart></name></subject><subject><geographic>Quetta</geographic></subject><subject><geographic>Nushki</geographic></subject><subject><topic>Railway construction</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x0001ea#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x0001ea#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x0001ea#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
