<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000313_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000313_ar</identifier><location><shelfLocator>IOR/R/15/2/52</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000313</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000313/IOR_R_15_2_52_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/52</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1635;/&#1633; &#1571;&#1576;&#1606;&#1610;&#1577; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577;. &#1605;&#1606; &#1633;&#1641;&#1632;&#1632;-&#1633;&#1641;&#1633;&#1633;"</title></titleInfo><originInfo><dateIssued>1900/1911</dateIssued><dateCaptured>2014-02-07T00:04:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1637;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1608;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1603;&#1578;&#1605;&#1604; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;. &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1608;&#1575;&#1574;&#1585; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1593;&#1583; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1637;&#1640; &#1605;&#1606;&#1578;&#1607;&#1610;&#1611;&#1575; &#1576;&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1571;&#1589;&#1576;&#1581; &#1604;&#1575;&#1581;&#1602;&#1611;&#1575; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1608;&#1570;&#1585; &#1604;&#1575;&#1601;&#1610;&#1585;&#1548; &#1605;&#1607;&#1606;&#1583;&#1587; &#1605;&#1587;&#1575;&#1593;&#1583;&#1548; &#1602;&#1587;&#1605; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1608;&#1578;. &#1608;. &#1587;&#1578;&#1608;&#1585;&#1586;&#1548; &#1605;&#1607;&#1606;&#1583;&#1587; &#1601;&#1585;&#1593;&#1610;&#1548; &#1602;&#1587;&#1605; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1608;&#1593;&#1583;&#1583; &#1605;&#1606; &#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1588;&#1581;&#1606;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1578;&#1571;&#1587;&#1610;&#1587; &#1608;&#1576;&#1606;&#1575;&#1569; &#1608;&#1578;&#1608;&#1587;&#1593;&#1577; &#1608;&#1578;&#1585;&#1605;&#1610;&#1605; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1575;&#1604;&#1605;&#1602;&#1583;&#1585;&#1577; &#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569; &#1608;&#1575;&#1604;&#1593;&#1605;&#1575;&#1604;&#1577; &#1608;&#1575;&#1604;&#1588;&#1581;&#1606;&#1563; &#1608;&#1593;&#1583;&#1583; &#1605;&#1606; &#1589;&#1603;&#1608;&#1603; &#1607;&#1576;&#1577; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1585;&#1593; &#1576;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1604;&#1610; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1604;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577;&#1563; &#1608;&#1605;&#1582;&#1591;&#1591;&#1575;&#1578; &#1604;&#1605;&#1587;&#1575;&#1603;&#1606; &#1575;&#1604;&#1580;&#1606;&#1608;&#1583; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1601;&#1610; &#1593;&#1575;&#1605; &#1633;&#1641;&#1632;&#1636; &#1608;&#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1601;&#1610; &#1593;&#1575;&#1605; &#1633;&#1641;&#1632;&#1637;&#1563; &#1608;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1578;&#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1573;&#1580;&#1585;&#1575;&#1572;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1601;&#1610; &#1593;&#1575;&#1605; &#1633;&#1641;&#1633;&#1632;&#1563; &#1608;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1576;&#1582;&#1589;&#1608;&#1589; &#1589;&#1593;&#1608;&#1576;&#1577; &#1573;&#1610;&#1580;&#1575;&#1583; &#1573;&#1602;&#1575;&#1605;&#1577; &#1604;&#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1602;&#1583;&#1605;&#1607;&#1575; &#1603;&#1604; &#1605;&#1606; &#1583;. &#1573;&#1603;&#1587; &#1604;&#1608;&#1576;&#1608;&#1548; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606;&#1548; &#1608;&#1605;&#1610;&#1585;&#1586;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1548; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1608;&#1605;. &#1571;. &#1587;&#1608;&#1601;&#1610;&#1548; &#1605;&#1578;&#1585;&#1580;&#1605;.&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1610;&#1608;&#1580;&#1583; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1582;&#1591;&#1591;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1605;&#1575;&#1585;&#1610;&#1577; &#1604;&#1605;&#1576;&#1606;&#1609; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; (&#1589;. &#1639;&#1637; &#1608; &#1589;. &#1641;&#1638;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1617;&#1577;&#1548; &#1602;&#1587;&#1605; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="personal"><namePart>&#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1604;&#1610; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;</namePart></name></subject><subject><topic>&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000313#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000313#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000313#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000313#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000313_en</identifier><location><shelfLocator>IOR/R/15/2/52</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000313</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000313/IOR_R_15_2_52_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/52</recordIdentifer></recordInfo><titleInfo><title>'File 3/1 Agency Buildings. From 1900-1911'</title></titleInfo><originInfo><dateIssued>1900/1911</dateIssued><dateCaptured>2014-02-07T00:04:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (259 folios)</extent><extent>This volume is arranged approximately in chronological order.</extent><extent>Foliation: There is an incomplete pagination sequence and a complete foliation sequence. The foliation sequence is circled in pencil, in the top right corner of each folio. It begins on the first folio after the front cover, on number 1, and runs through to 258, ending on the inside of the back cover of the volume.</extent></physicalDescription><abstract>This file contains correspondence between the Assistant Political Agent, and later the British Political Agent, at Bahrain; the British Political Resident in the Persian Gulf at Bushire; R Laferre, Assistant Engineer, Persian Gulf Sub-Division; T W Storrs, Sub-Engineer, Persian Gulf Sub-Division; and various shipping agents.These papers concern the establishment, building, expansion and rennovation of the British Political Agency at Bahrain. Included are procurement and estimated costs for building materials, labour and shipping; various Deeds of Gift of land donated to the Agency by Shaikh &#8216;&#298;s&#225; bin &#8216;Al&#299; &#256;l Khal&#299;fah; plans for a Sepoy's quarters in 1904 and Native Officer's in 1905; improvement works to the Agency in 1910; and details concerning the difficulty in finding accommodation for Agency clerks, including statements given by D X Lobo, Head Clerk, Mirza Abdul Husain, Vernacular Clerk, and M A Soofi, Interpreter.In addition, within the file are architectural plans for the Agency building (f. 75 and f. 96).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Public Works Department, Persian Gulf sub-division</namePart></name></subject><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Bahrain</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="personal"><namePart>Shaikh Hakim of Bahrain '&#298;s&#225; bin 'Al&#299; &#256;l Khal&#299;fah</namePart></name></subject><subject><topic>Building operations</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000313#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000313#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000313#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000313#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
