<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100025687404.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100025687404.0x000002_ar</identifier><location><shelfLocator>WD3529</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100025687404.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023807156.0x000001/WD3528-3532_0005.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>WD3529</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1588;&#1607;&#1583; &#1604;&#1587;&#1608;&#1575;&#1603;&#1606; &#1608;&#1602;&#1605;&#1577; &#1593;&#1604;&#1609; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1604;&#1578;&#1608;&#1605;&#1575;&#1587; &#1573;&#1610;&#1604;&#1608;&#1606; (&#1633;&#1639;&#1641;&#1636;/&#1633;&#1639;&#1641;&#1635;-&#1633;&#1640;&#1635;&#1637;)</title></titleInfo><originInfo><dateIssued>1829/1834</dateIssued><dateCaptured>2015-03-25T14:42:03</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1585;&#1587;&#1605;&#1575;&#1606; &#1580;&#1586;&#1574;&#1610;&#1575;&#1606; &#1576;&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1640;&#1634; &#215; &#1634;&#1633;&#1632; &#1605;&#1605;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;:&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1577;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;:&#1575;&#1578;&#1587;&#1575;&#1582;&#1575;&#1578; &#1587;&#1591;&#1581;&#1610;&#1577; &#1603;&#1579;&#1610;&#1601;&#1577; &#1578;&#1594;&#1591;&#1610; &#1587;&#1591;&#1581; &#1575;&#1604;&#1592;&#1607;&#1585; &#1608;&#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;. &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1605;&#1605;&#1586;&#1602;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1610;&#1605;&#1606;&#1609;&#1548; &#1594;&#1610;&#1585; &#1571;&#1606; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1578;&#1585;&#1605;&#1610;&#1605; &#1602;&#1583; &#1581;&#1575;&#1601;&#1592;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;:&#1580;&#1585;&#1609; &#1585;&#1587;&#1605; &#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1605;&#1588;&#1607;&#1583;&#1610;&#1618;&#1606; &#1604;&#1591;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1605;&#1606; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1587;&#1601;&#1610;&#1606;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1588;&#1607;&#1583; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610; &#1604;&#1576;&#1604;&#1583;&#1577; &#1587;&#1608;&#1575;&#1603;&#1606; &#1601;&#1610; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606;. &#1603;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1576;&#1585;&#1580;&#1575;&#1606; &#1603;&#1576;&#1610;&#1585;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1608;&#1587;&#1591; &#1608;&#1573;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;&#1548; &#1585;&#1576;&#1605;&#1575; &#1605;&#1606;&#1575;&#1585;&#1578;&#1610;&#1606;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1601;&#1610; &#1571;&#1602;&#1589;&#1609; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1578;&#1592;&#1607;&#1585; &#1605;&#1572;&#1582;&#1585;&#1577; &#1587;&#1601;&#1610;&#1606;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1578;&#1581;&#1605;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585;.&#1571;&#1605;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1592;&#1607;&#1585; &#1601;&#1610;&#1608;&#1580;&#1583; &#1605;&#1588;&#1607;&#1583; &#1591;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610; &#1605;&#1606; &#1593;&#1604;&#1609; &#1576;&#1593;&#1583; &#1571;&#1603;&#1576;&#1585; &#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1576;&#1607; &#1606;&#1602;&#1588; &#1587;&#1604;&#1610;&#1605; &#1580;&#1586;&#1574;&#1610;&#1611;&#1575; "[...] &#1605;&#1606; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;". &#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;&#1548; &#1578;&#1608;&#1580;&#1583; &#1602;&#1605;&#1577; &#1605;&#1585;&#1578;&#1601;&#1593;&#1577; &#1610;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1576;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1606;&#1580;&#1605;&#1577;. &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1608;&#1580;&#1608;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1584;&#1610;&#1610;&#1604;&#1575;&#1578; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1588;&#1575;&#1591;&#1574; &#1578;&#1581;&#1583;&#1583; &#1575;&#1587;&#1605; &#1575;&#1604;&#1602;&#1605;&#1577; &#1575;&#1604;&#1580;&#1576;&#1604;&#1610;&#1577;&#1548; &#1594;&#1610;&#1585; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1584;&#1610;&#1610;&#1604;&#1575;&#1578; &#1594;&#1610;&#1585; &#1605;&#1602;&#1585;&#1608;&#1569;&#1577;.&#1578;&#1584;&#1610;&#1610;&#1604;:&#1575;&#1604;&#1608;&#1580;&#1607;:&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;&#1548; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;: "&#1587;&#1608;&#1575;&#1603;&#1606;"&#1575;&#1604;&#1592;&#1607;&#1585;:&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;: "WD3529"&#1563; "[...] &#1605;&#1606; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;"&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1588;&#1575;&#1591;&#1574;&#1548; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;: "&#1602;&#1605;&#1577; [&#1594;&#1610;&#1585; &#1605;&#1602;&#1585;&#1608;&#1569;]"</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1585;&#1587;&#1605;</genre><name type="personal"><namePart>&#1578;&#1608;&#1605;&#1575;&#1587; &#1573;&#1610;&#1604;&#1608;&#1606;</namePart><role><roleTerm type="text">artist</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100025687404.0x000002#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100025687404.0x000002_en</identifier><location><shelfLocator>WD3529</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100025687404.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023807156.0x000001/WD3528-3532_0005.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>WD3529</recordIdentifer></recordInfo><titleInfo><title>View of Suakin and of a peak on the Red Sea coast by Thomas Elwon (1793/4&#8211;1835)</title></titleInfo><originInfo><dateIssued>1829/1834</dateIssued><dateCaptured>2015-03-25T14:42:03</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 partial pencil drawings on paper</extent><extent>Dimensions:82 x 210 mmMaterials:Pencil on paperCondition:Heavy surface dirt coats the recto and verso. The paper is torn at the right edge, however, repair work has stabilised the sheet.</extent></physicalDescription><abstract>Genre/Subject Matter:These two topographical views of the coastline along the Red Sea coast are sketched from on board ship.On the recto is a detailed view of the town of Suakin, Sudan. Two large towers, at centre and at right may be minarets, while at far left the stern of a British ship bears a flag featuring a Union Jack in the upper left corner.On the verso a more distant topographical view of a coastline along the Red Sea coast bears the partially intact inscription &#8216;[&#8230;] from the South to the North&#8217;. At right, a high peak is indicated with an asterisk. Although some further inscriptions in the area of the beach appear to name the peak, these are illegible.Inscriptions:Recto:Upper right corner, in pencil: &#8216;Suakin&#8217;Verso:Upper left corner, in pencil: &#8216;WD3529&#8217;; &#8216;[&#8230;] from the South to the North&#8217;Beach area, in pencil: &#8216;[illegible] Peak&#8217;</abstract><typeOfResource>still image</typeOfResource><genre type="class">Drawing</genre><name type="personal"><namePart>Thomas Elwon</namePart><role><roleTerm type="text">artist</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100025687404.0x000002#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
