<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100032483990.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100032483990.0x000001_ar</identifier><location><shelfLocator>IOR/L/PS/10/391/1</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100032483990.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x00011e/IOR_L_PS_10_391_0458.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/391/1</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; &#1634;&#1633;&#1640;&#1634; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1635; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633;&#1633; " &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;: &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1608;&#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1593;&#1604;&#1609; &#1605;&#1606;&#1591;&#1602;&#1578;&#1610; &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1581;&#1580;&#1575;&#1586;"</title></titleInfo><originInfo><dateIssued>1919/1920</dateIssued><dateCaptured>2016-03-09T18:10:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; (&#1635;&#1635;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent></physicalDescription><abstract>&#1575;&#1604;&#1580;&#1586;&#1569; &#1633;&#1633; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1589; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1576;&#1610;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1608;&#1575;&#1604;&#1605;&#1604;&#1603; &#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610; &#1605;&#1604;&#1603; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1582;&#1585;&#1605;&#1577; &#1608;&#1578;&#1585;&#1576;&#1577;. &#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1605;&#1606; &#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1587;&#1575;&#1593;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1604;&#1573;&#1602;&#1606;&#1575;&#1593; &#1575;&#1604;&#1586;&#1593;&#1610;&#1605;&#1610;&#1606; &#1576;&#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;. &#1575;&#1602;&#1578;&#1615;&#1585;&#1581; &#1601;&#1610; &#1576;&#1575;&#1583;&#1574; &#1575;&#1604;&#1571;&#1605;&#1585; &#1571;&#1606; &#1610;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1585;&#1580;&#1604;&#1575;&#1606; &#1601;&#1610; &#1580;&#1583;&#1577;&#1563; &#1573;&#1604;&#1575; &#1571;&#1606; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1614;&#1590; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; &#1571;&#1601;&#1575;&#1583; &#1576;&#1571;&#1606; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1610;&#1585;&#1601;&#1590; &#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1605;&#1604;&#1603; &#1581;&#1587;&#1610;&#1606; &#1601;&#1610; &#1580;&#1583;&#1577; &#1571;&#1608; &#1593;&#1583;&#1606; &#1571;&#1608; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;&#1548; &#1608;&#1571;&#1606;&#1607; &#1610;&#1602;&#1578;&#1585;&#1581; &#1571;&#1606; &#1610;&#1578;&#1605; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; &#1593;&#1608;&#1590;&#1611;&#1575; &#1593;&#1606; &#1584;&#1604;&#1603;. &#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1605;&#1602;&#1578;&#1585;&#1581; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1593;&#1602;&#1583; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1604;&#1605;&#1606;&#1583;&#1608;&#1576;&#1610;&#1606; &#1605;&#1601;&#1608;&#1590;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1586;&#1593;&#1610;&#1605;&#1610;&#1606;&#1548; &#1573;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1582;&#1585;&#1605;&#1577; &#1571;&#1608; &#1578;&#1585;&#1576;&#1577;&#1548; &#1603;&#1576;&#1583;&#1610;&#1604; &#1593;&#1606; &#1593;&#1602;&#1583; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1586;&#1593;&#1610;&#1605;&#1610;&#1606; &#1576;&#1606;&#1601;&#1587;&#1607;&#1605;&#1575;&#1563; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1605;&#1589;&#1585; &#1576;&#1571;&#1606; &#1610;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1586;&#1593;&#1610;&#1605;&#1575;&#1606; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1563; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1605;&#1606; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1603;&#1585;&#1586;&#1608;&#1606; [&#1580;&#1608;&#1585;&#1580; &#1606;&#1575;&#1579;&#1575;&#1606;&#1610;&#1575;&#1604; &#1603;&#1585;&#1586;&#1608;&#1606;]&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1576;&#1590;&#1585;&#1608;&#1585;&#1577; &#1581;&#1579;&#1617; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1576;&#1575;&#1604;&#1605;&#1604;&#1603; &#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1587;&#1601;&#1610;&#1606;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1580;&#1583;&#1577;&#1548; &#1571;&#1608; &#1601;&#1610; &#1593;&#1583;&#1606; &#1603;&#1605;&#1575; &#1575;&#1602;&#1578;&#1615;&#1585;&#1581; &#1604;&#1575;&#1581;&#1602;&#1611;&#1575;.&#1603;&#1605;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1606;&#1608;&#1585;&#1605;&#1575;&#1606; &#1606;&#1575;&#1576;&#1610;&#1610;&#1585; &#1573;&#1610;&#1601;&#1604;&#1610;&#1606; &#1576;&#1585;&#1575;&#1610;&#1548; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606; &#1576;&#1593;&#1579;&#1577; &#1606;&#1580;&#1583;&#1548; &#1610;&#1589;&#1601; &#1601;&#1610;&#1607; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1605;&#1606; &#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577; &#1601;&#1610; &#1576;&#1575;&#1585;&#1610;&#1587;&#1548; &#1601;&#1610; &#1571;&#1608;&#1575;&#1582;&#1585; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1641;&#1563;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1605;&#1589;&#1585;&#1548; &#1576;&#1588;&#1571;&#1606; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1607; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1605;&#1593; &#1575;&#1604;&#1605;&#1604;&#1603; &#1581;&#1587;&#1610;&#1606;&#1548; &#1610;&#1606;&#1602;&#1604; &#1601;&#1610;&#1607; &#1608;&#1580;&#1607;&#1575;&#1578; &#1606;&#1592;&#1585; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1576;&#1588;&#1571;&#1606; &#1608;&#1590;&#1593; &#1587;&#1608;&#1585;&#1610;&#1575; &#1578;&#1581;&#1578; &#1587;&#1610;&#1591;&#1585;&#1577; &#1601;&#1585;&#1606;&#1587;&#1575;&#1563;&#1606;&#1602;&#1575;&#1588; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1606;&#1575;&#1605;&#1610; &#1602;&#1608;&#1577; &#1608;&#1606;&#1601;&#1608;&#1584; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;&#1563;&#1605;&#1584;&#1603;&#1585;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1576;&#1602;&#1604;&#1605; &#1607;&#1575;&#1585;&#1610; &#1587;&#1575;&#1606;&#1578; &#1580;&#1608;&#1606; &#1576;&#1585;&#1610;&#1583;&#1580;&#1585; &#1610;&#1578;&#1591;&#1608;&#1593; &#1601;&#1610;&#1607;&#1575; &#1576;&#1616;&#1573;&#1602;&#1606;&#1575;&#1593; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1576;&#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1593;&#1604;&#1609; &#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1601;&#1610; &#1571;&#1610; &#1605;&#1603;&#1575;&#1606; (&#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;) &#1578;&#1602;&#1578;&#1585;&#1581;&#1607; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1563;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1607;&#1575;&#1585;&#1608;&#1604;&#1583; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606;&#1548; &#1578;&#1606;&#1575;&#1602;&#1588; &#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#1576;&#1573;&#1587;&#1607;&#1575;&#1576; &#1605;&#1602;&#1575;&#1576;&#1604;&#1575;&#1578; &#1571;&#1580;&#1585;&#1575;&#1607;&#1575; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606; &#1605;&#1593; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569; &#1601;&#1610; &#1610;&#1606;&#1575;&#1610;&#1585; &#1608;&#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1634;&#1632;&#1563;&#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577;&#1548; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1573;&#1583;&#1608;&#1610;&#1606; &#1601;&#1610;&#1603;&#1585;&#1610;&#1548; &#1610;&#1587;&#1585;&#1583; &#1601;&#1610;&#1607; &#1605;&#1580;&#1585;&#1610;&#1575;&#1578; &#1605;&#1602;&#1575;&#1576;&#1604;&#1575;&#1578;&#1607; &#1605;&#1593; &#1575;&#1604;&#1605;&#1604;&#1603; &#1581;&#1587;&#1610;&#1606; &#1608;&#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603;&#1548; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610;.&#1578;&#1590;&#1605; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1610;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1610;&#1606; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1606;:&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1580;&#1608;&#1606; &#1573;&#1610;&#1601;&#1604;&#1610;&#1606; &#1588;&#1608;&#1603;&#1576;&#1610;&#1585;&#1594;)&#1563;&#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1548; &#1576;&#1594;&#1583;&#1575;&#1583; [&#1610;&#1588;&#1594;&#1604;&#1607; &#1576;&#1589;&#1601;&#1578;&#1607; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1578;&#1575;&#1604;&#1576;&#1608;&#1578; &#1608;&#1610;&#1604;&#1587;&#1608;&#1606;]&#1563;&#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1605;&#1589;&#1585; (&#1575;&#1604;&#1605;&#1588;&#1610;&#1585; &#1573;&#1583;&#1605;&#1608;&#1606;&#1583; &#1607;&#1606;&#1585;&#1610; &#1607;&#1610;&#1606;&#1605;&#1575;&#1606; &#1571;&#1604;&#1610;&#1606;&#1576;&#1610;)&#1563;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; [&#1573;&#1583;&#1608;&#1610;&#1606; &#1589;&#1575;&#1605;&#1608;&#1610;&#1604; &#1605;&#1608;&#1606;&#1578;&#1575;&#1580;&#1608;]&#1563;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577;&#1548; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1573;&#1583;&#1608;&#1610;&#1606; &#1601;&#1610;&#1603;&#1585;&#1610;)&#1563;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; (&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1607;&#1575;&#1585;&#1608;&#1604;&#1583; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606;)&#1563;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;&#1563;&#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;&#1563;&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; [&#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1580;&#1608;&#1606; &#1606;&#1575;&#1576;&#1610;&#1585; &#1579;&#1610;&#1587;&#1610;&#1580;&#1585;].</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1607;&#1575;&#1585;&#1610; &#1587;&#1575;&#1606;&#1578; &#1580;&#1608;&#1606; &#1576;&#1585;&#1610;&#1583;&#1580;&#1585; &#1601;&#1610;&#1604;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1582;&#1585;&#1605;&#1577;</geographic></subject><subject><geographic>&#1578;&#1585;&#1576;&#1577;</geographic></subject><subject><geographic>&#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100032483990.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100032483990.0x000001#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100032483990.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100032483990.0x000001_en</identifier><location><shelfLocator>IOR/L/PS/10/391/1</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100032483990.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x00011e/IOR_L_PS_10_391_0458.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/391/1</recordIdentifer></recordInfo><titleInfo><title>File 2182/1913 Pt 11 'Arabia: relations with BIN SAUD Hedjaz-Nejd Dispute'</title></titleInfo><originInfo><dateIssued>1919/1920</dateIssued><dateCaptured>2016-03-09T18:10:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 item (336 folios)</extent></physicalDescription><abstract>Part 11 concerns British policy regarding the dispute between Bin Saud [&#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d, also referred to in the correspondence as Ibn Saud] and King Hussein of Hejaz [&#7716;usayn bin &#8216;Al&#299; al-H&#257;shim&#299;, King of Hejaz] over Khurma and Tarabah [Turabah]. Much of the correspondence documents the efforts of the British to persuade the two leaders to agree to meet. It is initially proposed that the two should meet at Jeddah; however, it is reported by the Civil Commissioner, Baghdad, that Bin Saud refuses to meet King Hussein at Jeddah, Aden, or Cairo, and suggests a meeting at Baghdad instead. A number of other possibilities are discussed, including the following: the Secretary of State for India's proposal of a meeting of plenipotentiaries, either at Khurma or Tarabah, as an alternative to a meeting between the two leaders themselves; a suggestion by the High Commissioner, Egypt, that the two leaders meet in London; a proposal from Lord Curzon [George Nathaniel Curzon], Secretary of State for Foreign Affairs, that Bin Saud should be induced to meet King Hussein on board a British ship at Jeddah, or, as is later suggested, at Aden.Also included are the following:an account from Captain Norman Napier Evelyn Bray, political officer in charge of the Nejd Mission, which recounts the last days of the mission's stay in Paris, in late December 1919;a report from the High Commissioner, Egypt, on his recent meeting with King Hussein, which relays the latter's views on the allocation of control of Syria to France;discussion regarding the growing power and influence of Bin Saud's Akhwan [Ikhwan] forces;a note on the dispute by Harry St John Bridger, in which he volunteers to induce Bin Saud to agree to a meeting at any place (outside of Hejaz) suggested by His Majesty's Government;memoranda and diary entries written by the Political Agent at Bahrain, Major Harold Richard Patrick Dickson, all of which discuss at length Dickson's interviews with Bin Saud at Hasa [Al Hasa] in January and February 1920;extracts from a report by the British Agent, Jeddah, Lieutenant-Colonel Charles Edwin Vickery, which recounts his recent interviews with King Hussein and the King's son, Emir Abdullah [&#703;Abdull&#257;h bin &#7716;usayn al-H&#257;shim&#299;].The item features the following principal correspondents:Secretary to the India Office's Political Department (John Evelyn Shuckburgh);Civil Commissioner, Baghdad [held in an officiating capacity by Lieutenant-Colonel Arnold Talbot Wilson];High Commissioner, Egypt (Field Marshal Edmund Henry Hynman Allenby);Secretary of State for India [Edwin Samuel Montagu];Foreign Office;British Agent, Jeddah (Lieutenant-Colonel Charles Edwin Vickery);Political Agent, Bahrain (Major Harold Richard Patrick Dickson);Bin Saud;Admiralty;Viceroy of India [Frederic John Napier Thesiger].</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><name type="corporate"><namePart>Secretary of State for India, United Kingdom</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Agent and Consul General, Jeddah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Admiralty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Harry St John Bridger Philby</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Khurma</geographic></subject><subject><geographic>Tarabah</geographic></subject><subject><geographic>Hasa</geographic></subject><subject><topic>Military operations</topic></subject><subject><topic>Reports</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100032483990.0x000001#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100032483990.0x000001#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100032483990.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
