<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x000151_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000151_ar</identifier><location><shelfLocator>IOR/L/PS/18/C155</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000151</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000151/IOR_L_PS_18_C155_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C155</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1584;&#1603;&#1585;&#1577;. &#1576;&#1588;&#1571;&#1606; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578;&#1606;&#1575; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610;&#1577; &#1605;&#1593; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1582;&#1575;&#1589;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1576;&#1587;&#1591; &#1608;&#1575;&#1587;&#1578;&#1576;&#1602;&#1575;&#1569; &#1575;&#1604;&#1606;&#1601;&#1608;&#1584; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1608;&#1576;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1605;&#1579;&#1610;&#1604; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1601;&#1575;&#1585;&#1587;."</title></titleInfo><originInfo><dateIssued>1916/1916</dateIssued><dateCaptured>2015-11-02T21:00:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1605;&#1606; &#1589;. &#1633;&#1640;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1589;. &#1634;&#1632;&#1548; &#1581;&#1610;&#1578; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.</extent></physicalDescription><abstract>&#1603;&#1578;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1578;&#1585;&#1575;&#1601;&#1585;&#1586; &#1571;&#1608;&#1603;&#1608;&#1606;&#1585; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1602;&#1587;&#1610;&#1605; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1573;&#1604;&#1609; &#1580;&#1586;&#1571;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1606;&#1601;&#1608;&#1584; - &#1575;&#1604;&#1585;&#1608;&#1587;&#1610; &#1608;&#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; - &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1610;&#1583;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;. &#1603;&#1605;&#1575; &#1578;&#1583;&#1585;&#1587; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610; &#1571;&#1608; &#1606;&#1592;&#1605; &#1575;&#1604;&#1578;&#1605;&#1579;&#1610;&#1604; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1576; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1607;&#1575; &#1604;&#1610;&#1587; &#1604;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1608;&#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1601;&#1602;&#1591;&#1548; &#1576;&#1604; &#1571;&#1610;&#1590;&#1611;&#1575; &#1604;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1601;&#1608;&#1584; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;.&#1610;&#1584;&#1603;&#1585; &#1571;&#1608;&#1603;&#1608;&#1606;&#1585; &#1602;&#1576;&#1604; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1578;&#1605;&#1579;&#1610;&#1604; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1548; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1610;&#1606; &#1576;&#1583;&#1610;&#1604;&#1610;&#1606; &#1576;&#1588;&#1571;&#1606; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1580;&#1606;&#1608;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1575;&#1604;&#1571;&#1608;&#1604; &#1607;&#1608; &#1571;&#1606;&#1607; &#1610;&#1606;&#1576;&#1594;&#1610; &#1593;&#1604;&#1609; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1575;&#1604;&#1578;&#1585;&#1575;&#1580;&#1593; &#1593;&#1606; &#1578;&#1608;&#1587;&#1610;&#1593; &#1606;&#1601;&#1608;&#1584;&#1607;&#1575; &#1604;&#1605;&#1575; &#1608;&#1585;&#1575;&#1569; &#1605;&#1606;&#1591;&#1602;&#1578;&#1607;&#1575; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1607;&#1608; &#1590;&#1585;&#1608;&#1585;&#1577; &#1578;&#1581;&#1608;&#1610;&#1604; &#1580;&#1606;&#1608;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1573;&#1604;&#1609; &#1583;&#1608;&#1604;&#1577; &#1571;&#1608; &#1593;&#1583;&#1577; &#1583;&#1608;&#1604; &#1605;&#1587;&#1578;&#1602;&#1604;&#1577;)&#1548; &#1608;&#1610;&#1587;&#1578;&#1576;&#1593;&#1583; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1610;&#1606; &#1604;&#1571;&#1606;&#1607;&#1605;&#1575; &#1610;&#1602;&#1593;&#1575;&#1606; &#1582;&#1575;&#1585;&#1580; &#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577;.&#1608;&#1576;&#1575;&#1601;&#1578;&#1585;&#1575;&#1590; &#1571;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1587;&#1610;&#1588;&#1605;&#1604; &#1580;&#1606;&#1608;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604;&#1548; &#1610;&#1583;&#1593;&#1605; &#1571;&#1608;&#1603;&#1608;&#1606;&#1585; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1575;&#1604;&#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1604;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; (&#1578;&#1602;&#1593; &#1601;&#1610; &#1575;&#1604;&#1606;&#1589;&#1601; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;)&#1548; &#1608;&#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1590;&#1585;&#1608;&#1585;&#1577; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1605;&#1583;&#1593;&#1608;&#1605;&#1611;&#1575; &#1605;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1601;&#1610; &#1593;&#1575;&#1589;&#1605;&#1577; &#1603;&#1604; &#1573;&#1602;&#1604;&#1610;&#1605;. &#1603;&#1605;&#1575; &#1610;&#1602;&#1578;&#1585;&#1581; &#1571;&#1608;&#1603;&#1608;&#1606;&#1585; &#1573;&#1610;&#1580;&#1575;&#1583; &#1605;&#1606;&#1589;&#1576;&#1610; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1571;&#1608; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; - &#1608;&#1575;&#1604;&#1605;&#1601;&#1578;&#1585;&#1590; &#1571;&#1606; &#1610;&#1588;&#1594;&#1604;&#1607;&#1605;&#1575; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; - &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1587;&#1610;&#1587;&#1578;&#1575;&#1606; (&#1603;&#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1608;&#1590;&#1593; &#1581;&#1575;&#1604;&#1610;&#1611;&#1575;)&#1563; &#1603;&#1585;&#1605;&#1575;&#1606; (&#1593;&#1606; &#1573;&#1602;&#1604;&#1610;&#1605; &#1603;&#1585;&#1605;&#1575;&#1606;)&#1563; &#1588;&#1610;&#1585;&#1575;&#1586; (&#1593;&#1606; &#1601;&#1575;&#1585;&#1587;&#1548; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;)&#1563; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; [&#1582;&#1585;&#1605;&#1588;&#1607;&#1585; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585;&#1577;] (&#1593;&#1606; &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606;)&#1563; &#1576;&#1608;&#1588;&#1607;&#1585; (&#1593;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1608;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;).&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1610;&#1583;&#1593;&#1605; &#1571;&#1608;&#1603;&#1608;&#1606;&#1585; &#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1602;&#1610;&#1605; &#1571;&#1608; &#1602;&#1606;&#1589;&#1604; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1576;&#1582;&#1578;&#1610;&#1575;&#1585;&#1610;. &#1603;&#1605;&#1575; &#1610;&#1602;&#1578;&#1585;&#1581; &#1571;&#1606; &#1578;&#1615;&#1583;&#1575;&#1585; &#1602;&#1606;&#1589;&#1604;&#1610;&#1575;&#1578;&#1607; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1576;&#1606;&#1601;&#1587; &#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606; &#1608;&#1605;&#1588;&#1607;&#1583; &#1608;&#1603;&#1585;&#1605;&#1575;&#1606;.&#1608;&#1610;&#1578;&#1591;&#1585;&#1602; &#1571;&#1608;&#1603;&#1608;&#1606;&#1585; &#1573;&#1604;&#1609; &#1605;&#1588;&#1603;&#1604;&#1577; &#1575;&#1604;&#1578;&#1606;&#1575;&#1601;&#1587; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1581;&#1608;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593; &#1580;&#1606;&#1608;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1608;&#1610;&#1602;&#1583;&#1605; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1610;&#1606; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1610;&#1606;: &#1573;&#1605;&#1575; &#1608;&#1590;&#1593; &#1580;&#1606;&#1608;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1578;&#1581;&#1578; &#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1575;&#1604;&#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1571;&#1608; &#1590;&#1605;&#1575;&#1606; &#1603;&#1608;&#1606; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; &#1590;&#1575;&#1576;&#1591;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1615;&#1585;&#1588;&#1617;&#1581; &#1604;&#1604;&#1605;&#1606;&#1589;&#1576; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1608;&#1610;&#1588;&#1610;&#1585; &#1571;&#1608;&#1603;&#1608;&#1606;&#1585; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610; &#1604;&#1604;&#1578;&#1605;&#1579;&#1610;&#1604; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1571;&#1589;&#1576;&#1581; &#1605;&#1615;&#1593;&#1602;&#1583;&#1611;&#1575; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1594;&#1610;&#1585; &#1578;&#1602;&#1604;&#1610;&#1583;&#1610; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1601;&#1601;&#1610; &#1585;&#1571;&#1610; &#1571;&#1608;&#1603;&#1608;&#1606;&#1585; &#1571;&#1606;&#1607; &#1582;&#1604;&#1575;&#1604; &#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1581;&#1585;&#1576;&#1548; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1586;&#1575;&#1604; &#1605;&#1605;&#1603;&#1606;&#1611;&#1575; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1605;&#1602;&#1610;&#1605; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1601;&#1573;&#1606;&#1607; &#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1589;&#1576; &#1571;&#1606; &#1610;&#1581;&#1592;&#1610; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1607;&#1605;&#1610;&#1577; &#1571;&#1608; &#1610;&#1615;&#1582;&#1589;&#1589; &#1604;&#1607; &#1571;&#1580;&#1585;&#1611;&#1575; &#1593;&#1575;&#1604;&#1610;&#1611;&#1575;. &#1608;&#1610;&#1576;&#1583;&#1608; &#1571;&#1606;&#1607; &#1610;&#1615;&#1604;&#1605;&#1581; &#1601;&#1610; &#1607;&#1584;&#1575; &#1573;&#1604;&#1609; &#1571;&#1606; &#1608;&#1580;&#1608;&#1583; &#1602;&#1606;&#1589;&#1604; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586; &#1608;&#1570;&#1582;&#1585; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1603;&#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1607; &#1587;&#1610;&#1594;&#1606;&#1610; &#1593;&#1606; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1548; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1571;&#1606; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1606; &#1587;&#1610;&#1578;&#1608;&#1604;&#1610;&#1575;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1575;&#1578;&#1607; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1608;&#1605;&#1606;&#1575;&#1591;&#1602;&#1607; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart></name></subject><subject><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart></name></subject><name type="personal"><namePart>&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1578;&#1585;&#1575;&#1601;&#1585;&#1586; &#1571;&#1608;&#1603;&#1608;&#1606;&#1585;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><geographic>&#1603;&#1585;&#1605;&#1575;&#1606;</geographic></subject><subject><geographic>&#1588;&#1610;&#1585;&#1575;&#1586;</geographic></subject><subject><geographic>&#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000151#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000151_en</identifier><location><shelfLocator>IOR/L/PS/18/C155</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000151</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000151/IOR_L_PS_18_C155_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C155</recordIdentifer></recordInfo><titleInfo><title>'Memorandum. Regarding our future relations with Persia, with special reference to the extension and maintenance of British influence, and to the system of British Consular representation in Southern Persia.'</title></titleInfo><originInfo><dateIssued>1916/1916</dateIssued><dateCaptured>2015-11-02T21:00:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (3 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the file.</extent><extent>Foliation: the foliation sequence for this description commences at f 18, and terminates at f 20, as it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>This memorandum, written by Lieutenant-Colonel William Frederick Travers O'Connor, concerns the new subdivision of Persia into two spheres of influence &#8211; Russian and British &#8211; with the present neutral zone falling into the British sphere. The memorandum considers what system of Consular or other representation should be adopted in order to maintain not only law and order, but also British influence in the area.Before discussing the issue of Consular representation, O'Connor mentions two alternative suggestions regarding the future of Southern Persia (the first being that Britain should decline to extend its influence beyond its present zone, and the second being that Southern Persia should be turned into one or more independent states), which he dismisses as lying outside the sphere of practical politics.Assuming that the British sphere will encompass the whole of Southern Persia, O'Connor advocates the continuation of the existing post of British Minister at Tehran (located in the Russian sphere), and suggests that the Minister should be supported by Consular officers residing in the capital of each province. O'Connor suggests that Consul or Consul-General posts &#8211; to be held by officers of the Indian Political Department &#8211; should be present in the following places: Sistan [also spelled Seistan in this file] (as at present); Kerman (for the province of Kerman); Shiraz (for Fars, excluding the Gulf hinterland); Mohammerah [Khorramshahr in modern-day Iran] (for Arabistan); and Bushire (for the Gulf and for hinterland affairs).In addition, O'Connor advocates the appointment of a Resident or Consul in the Bakhtiari country. He suggests that his proposed Consulates be run in the same way as the existing Consulates at Seistan, Meshed and Kerman.O'Connor goes on to address the problem of the rivalry between the Home Government and the Indian Government on the subject of Southern Persia. He makes the following two proposals: either Southern Persia should be placed under direct control of the Indian Government, or it should be guaranteed that the Minister at Tehran will always be an officer from British India, who has been nominated for the post by the Indian Government.In this memorandum, O'Connor suggests that the future arrangement of Consular representation in Southern Persia has been made complicated by the anomalous status of the Resident in the Persian Gulf. O'Connor argues that, in the post-war period, whilst it would still be possible to retain a Resident at Bushire, it would not need to be such an important and highly paid appointment; he appears to imply that his proposed Consul at Shiraz and Consul at Bushire would take over the Resident's responsibilities regarding inland Persia and the Gulf and its hinterland respectively.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Government of India</namePart></name></subject><subject><name type="corporate"><namePart>HM Ambassador to Iran</namePart></name></subject><subject><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart></name></subject><name type="personal"><namePart>Sir Knight William Frederick Travers O'Connor</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><geographic>Seistan</geographic></subject><subject><geographic>Kerman</geographic></subject><subject><geographic>Shiraz</geographic></subject><subject><geographic>Mohammerah</geographic></subject><subject><topic>Diplomacy</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000151#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
