<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000419.0x00019a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x00019a_ar</identifier><location><shelfLocator>IOR/L/PS/10/515</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x00019a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x00019a/IOR_L_PS_10_515_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/515</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1633;&#1641;&#1633;&#1636;/&#1636;&#1632;&#1641;&#1639; &#1575;&#1604;&#1580;&#1586;&#1569; &#1635; "&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;: &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577;&#1563; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1608;&#1606;&#1563; &#1575;&#1604;&#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1608;&#1606; &#1575;&#1604;&#1605;&#1615;&#1593;&#1610;&#1606;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1916/1920</dateIssued><dateCaptured>2017-10-20T10:39:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1633; (&#1635;&#1636;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1636;&#1632;&#1641;&#1639; (&#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1608;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;) &#1605;&#1606; &#1637; &#1605;&#1604;&#1601;&#1575;&#1578;&#1548; IOR/L/PS/10/513-517. &#1608;&#1578;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1573;&#1604;&#1609; &#1639; &#1571;&#1580;&#1586;&#1575;&#1569;&#1548; &#1581;&#1610;&#1579; &#1610;&#1615;&#1588;&#1603;&#1617;&#1604; &#1603;&#1604; &#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1633;&#1548; &#1634;&#1548; &#1635; &#1605;&#1604;&#1601;&#1611;&#1575; &#1608;&#1575;&#1581;&#1583;&#1575;&#1611;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1610;&#1588;&#1603;&#1604; &#1575;&#1604;&#1580;&#1586;&#1569;&#1575;&#1606; &#1636; &#1608;&#1637; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1548; &#1608;&#1575;&#1604;&#1580;&#1586;&#1569;&#1575;&#1606; &#1638; &#1608;&#1639; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1636;&#1640;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1591;&#1604;&#1576;&#1575;&#1578; &#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1605;&#1578;&#1605;&#1603;&#1606;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1605;&#1615;&#1581;&#1578;&#1604;&#1577; &#1581;&#1583;&#1610;&#1579;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1581;&#1610;&#1579; &#1603;&#1615;&#1578;&#1576;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1604;&#1576;&#1575;&#1578; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1576;&#1610;&#1606; &#1633;&#1641;&#1633;&#1638; &#1608;&#1633;&#1641;&#1634;&#1632;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1578;&#1578;&#1603;&#1608;&#1606; &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1571;&#1608; &#1576;&#1594;&#1583;&#1575;&#1583; &#1578;&#1591;&#1604;&#1576; &#1573;&#1593;&#1575;&#1585;&#1577; &#1571;&#1608; &#1606;&#1602;&#1604; &#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1608;&#1592;&#1575;&#1574;&#1601; &#1575;&#1604;&#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1577; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1589;&#1576;. &#1578;&#1578;&#1585;&#1575;&#1608;&#1581; &#1575;&#1604;&#1608;&#1592;&#1575;&#1574;&#1601; &#1576;&#1610;&#1606; &#1605;&#1588;&#1585;&#1601;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1608;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1576;&#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1548; &#1608;&#1590;&#1576;&#1575;&#1591; &#1588;&#1585;&#1591;&#1577;&#1548; &#1608;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1591;&#1576;&#1610;&#1610;&#1606; &#1608;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1571;&#1582;&#1585;&#1609; &#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1610;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1633;&#1641;&#1633;&#1636;-&#1633;&#1641;&#1633;&#1640;)</topic></subject><subject><topic>&#1605;&#1608;&#1592;&#1601;&#1608;&#1606;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1606;&#1610;&#1583; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x00019a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x00019a_en</identifier><location><shelfLocator>IOR/L/PS/10/515</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x00019a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x00019a/IOR_L_PS_10_515_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/515</recordIdentifer></recordInfo><titleInfo><title>File 4097/1914 Pt 3 'Mesopotamia: administration; personnel; military officers appointed to civil administration'</title></titleInfo><originInfo><dateIssued>1916/1920</dateIssued><dateCaptured>2017-10-20T10:39:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (346 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.The subject 4097 (Basra and Mesopotamia) consists of 5 files, IOR/L/PS/10/513-517. The files are divided into 7 parts, with parts 1, 2, 3 comprising one file each, parts 4, 5 comprising the fourth file and parts 6, 7 comprising the fifth file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the inside back cover with 348; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>This volume contains requests for skilled personnel from British civil and military authorities in newly occupied territory in Iraq written between 1916 and 1920, to the Political Resident in the Persian Gulf, and the Government of India. The papers primarily consist of letters from Basra or Baghdad requesting the secondment or requisition of staff to Iraq from India. The letters discuss the various roles required as well as their pay and tenure. The roles range from police superintendents to postal clerks, police officers, medical staff and a range of other military personnel.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of India</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Iraq</geographic></subject><subject><topic>First World War (1914-1918)</topic></subject><subject><topic>Personnel</topic></subject><subject><topic>Military recruitment</topic></subject><subject><topic>Public administration</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x00019a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
