<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x00004e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00004e_ar</identifier><location><shelfLocator>IOR/L/PS/18/C16</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00004e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00004e/IOR_L_PS_18_C16_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C16</recordIdentifer></recordInfo><titleInfo><title>"&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1606;&#1576;&#1594;&#1610; &#1605;&#1606;&#1581;&#1607;&#1575; &#1604;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1584;&#1608;&#1610; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1604;&#1608;&#1583;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;"</title></titleInfo><originInfo><dateIssued>1876/1876</dateIssued><dateCaptured>2015-05-19T09:48:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1638; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1609; &#1589;. &#1641;&#1638;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609;. &#1589; &#1633;&#1632;&#1633;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1606; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1581;&#1602; &#1604;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1584;&#1608;&#1610; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1604;&#1608;&#1583;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1571;&#1606; &#1610;&#1581;&#1589;&#1604;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1603;&#1585;&#1593;&#1575;&#1610;&#1575; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;. &#1606;&#1588;&#1571;&#1578; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1606; &#1581;&#1602;&#1610;&#1602;&#1577; &#1571;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1604;&#1605; &#1578;&#1593;&#1578;&#1585;&#1601; &#1576;&#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1606;&#1581;&#1583;&#1585;&#1608;&#1606; &#1605;&#1606; &#1571;&#1589;&#1608;&#1604; &#1601;&#1575;&#1585;&#1587;&#1610;&#1577;. &#1608;&#1607;&#1610; &#1578;&#1588;&#1610;&#1585; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589; &#1573;&#1604;&#1609; &#1602;&#1590;&#1610;&#1577; &#1570;&#1594;&#1575; &#1605;&#1607;&#1583;&#1610;&#1563; &#1608;&#1607;&#1608; &#1588;&#1582;&#1589; &#1605;&#1606; &#1571;&#1589;&#1608;&#1604; &#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1603;&#1575;&#1606; &#1610;&#1578;&#1605;&#1578;&#1593; &#1576;&#1603;&#1608;&#1606;&#1607; &#1571;&#1581;&#1583; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1604;&#1593;&#1583;&#1577; &#1571;&#1593;&#1608;&#1575;&#1605;. &#1608;&#1602;&#1583; &#1602;&#1576;&#1604;&#1578; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593;&#1607; &#1576;&#1589;&#1601;&#1578;&#1607; &#1571;&#1581;&#1583; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1604;&#1605; &#1578;&#1593;&#1578;&#1576;&#1585; &#1584;&#1604;&#1603; &#1587;&#1575;&#1576;&#1602;&#1577; &#1610;&#1605;&#1603;&#1606; &#1605;&#1606;&#1581;&#1607;&#1575; &#1604;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606;. &#1608;&#1602;&#1583; &#1571;&#1582;&#1584; &#1576;&#1593;&#1610;&#1606; &#1575;&#1604;&#1573;&#1593;&#1578;&#1576;&#1575;&#1585; &#1605;&#1608;&#1602;&#1601; &#1601;&#1585;&#1606;&#1587;&#1575; &#1608;&#1585;&#1608;&#1587;&#1610;&#1575; &#1578;&#1580;&#1575;&#1607; &#1585;&#1593;&#1575;&#1610;&#1575;&#1607;&#1605;&#1575; &#1601;&#1610; &#1578;&#1588;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;. &#1608;&#1601;&#1610;&#1605;&#1575; &#1610;&#1604;&#1610; &#1605;&#1608;&#1580;&#1586; &#1576;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577;:&#1585;&#1587;&#1575;&#1604;&#1577; (&#1585;&#1602;&#1605; &#1633;&#1548; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;&#1638;-&#1633;&#1632;&#1632;) &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1578;&#1575;&#1610;&#1604;&#1608;&#1585; &#1578;&#1608;&#1605;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1608;&#1605;&#1576;&#1593;&#1608;&#1579; &#1601;&#1608;&#1602; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1573;&#1604;&#1609; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1607;&#1606;&#1585;&#1610; &#1587;&#1578;&#1575;&#1606;&#1604;&#1610;&#1548; &#1573;&#1610;&#1585;&#1604; &#1583;&#1610;&#1585;&#1576;&#1610;&#1548; &#1608;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1605;&#1583;&#1608;&#1606;&#1577; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1637; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1639;&#1638; &#1605;&#1593; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1633;. &#1578;&#1585;&#1580;&#1605;&#1577; &#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1606; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1639;&#1638; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1608;&#1602;&#1601; &#1570;&#1594;&#1575; &#1605;&#1607;&#1583;&#1610;.&#1634;. &#1605;&#1584;&#1603;&#1585;&#1577; &#1585;&#1602;&#1605; &#1641;&#1634;&#1632; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1638;&#1640; &#1576;&#1582;&#1589;&#1608;&#1589; &#1606;&#1592;&#1610;&#1585; &#1605;&#1581;&#1605;&#1583; &#1605;&#1607;&#1583;&#1610;&#1548; &#1605;&#1608;&#1602;&#1593;&#1577; &#1576;&#1573;&#1587;&#1605; &#1608;. &#1608;&#1610;&#1606;&#1601;&#1610;&#1604;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1605;&#1583;&#1608;&#1606;&#1577; &#1601;&#1610; &#1602;&#1604;&#1593;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1638; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1638;&#1640;&#1563;&#1635;. &#1605;&#1584;&#1603;&#1585;&#1577; &#1585;&#1602;&#1605; &#1634;&#1639;&#1636;&#1632; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1632; &#1576;&#1582;&#1589;&#1608;&#1589; &#1606;&#1592;&#1610;&#1585; &#1570;&#1594;&#1575; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1570;&#1594;&#1575; &#1593;&#1604;&#1610;&#1548; &#1605;&#1608;&#1602;&#1593;&#1577; &#1576;&#1575;&#1587;&#1605; &#1607;&#1585;&#1576;&#1585;&#1578; &#1607;&#1606;&#1585;&#1610; &#1580;&#1575;&#1603;&#1608;&#1605;&#1576;&#1548; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1575;&#1585;&#1577; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1605;&#1583;&#1608;&#1606;&#1577; &#1601;&#1610; &#1602;&#1604;&#1593;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1633; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1639;&#1632;&#1563;&#1636;. &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1573;&#1604;&#1609; &#1573;. [&#1578;&#1588;&#1575;&#1585;&#1604;&#1586;] &#1580;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1603;&#1578;&#1576;&#1578; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1639; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1639;&#1634;&#1563;&#1637;. &#1575;&#1604;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610; &#1585;&#1602;&#1605; &#1633;&#1641;&#1632;&#1637; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1605;&#1608;&#1604;&#1608;&#1583;&#1610;&#1606; &#1601;&#1610; &#1571;&#1585;&#1575;&#1590;&#1613; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1571;&#1576;&#1608;&#1610;&#1606; &#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606;&#1548; &#1605;&#1583;&#1608;&#1606; &#1601;&#1610; &#1602;&#1604;&#1593;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1639; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1639;&#1634;&#1563;&#1638;. &#1585;&#1571;&#1610; &#1580;&#1610;&#1605;&#1587; &#1587;&#1610;&#1608;&#1610;&#1604; &#1608;&#1575;&#1610;&#1578;&#1548; &#1575;&#1604;&#1605;&#1581;&#1575;&#1605;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1605;&#1608;&#1604;&#1608;&#1583;&#1610;&#1606; &#1601;&#1610; &#1571;&#1585;&#1575;&#1590;&#1613; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1571;&#1576;&#1608;&#1610;&#1606; &#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606;. &#1608;&#1607;&#1608; &#1605;&#1583;&#1608;&#1606; &#1601;&#1610; &#1602;&#1604;&#1593;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1637; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1639;&#1634;&#1563;&#1639;. &#1576;&#1585;&#1602;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1573;&#1604;&#1609; &#1573; [&#1578;&#1588;&#1575;&#1585;&#1604;&#1586;] &#1580;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1605;&#1583;&#1608;&#1606;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1639; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1639;&#1634;&#1563;&#1640;. &#1576;&#1585;&#1602;&#1610;&#1577; &#1605;&#1606; &#1573; [&#1578;&#1588;&#1575;&#1585;&#1604;&#1586;] &#1580;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1605;&#1583;&#1608;&#1606;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1639; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1639;&#1634;&#1563;&#1641;. &#1576;&#1585;&#1602;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1573;&#1604;&#1609; &#1573; [&#1578;&#1588;&#1575;&#1585;&#1604;&#1586;] &#1580;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1605;&#1583;&#1608;&#1606;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1639; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1639;&#1634;&#1563;&#1633;&#1632;. &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1573;&#1604;&#1609; &#1573; [&#1578;&#1588;&#1575;&#1585;&#1604;&#1586;] &#1580;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1605;&#1583;&#1608;&#1606;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1638; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1639;&#1634;&#1563;&#1633;&#1633;. &#1575;&#1604;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610; &#1585;&#1602;&#1605; &#1637;&#1636;&#1636;&#1638; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1605;&#1608;&#1604;&#1608;&#1583;&#1610;&#1606; &#1601;&#1610; &#1571;&#1585;&#1575;&#1590;&#1613; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1571;&#1576;&#1608;&#1610;&#1606; &#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606;&#1548; &#1605;&#1583;&#1608;&#1606; &#1601;&#1610; &#1602;&#1604;&#1593;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1636; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1639;&#1634;&#1563;&#1633;&#1634;. &#1585;&#1571;&#1610; &#1587;&#1610;. &#1580;. &#1605;&#1575;&#1610;&#1607;&#1610;&#1608;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1581;&#1575;&#1605;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; (&#1585;&#1602;&#1605; &#1635;&#1636;)&#1548; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1605;&#1608;&#1604;&#1608;&#1583;&#1610;&#1606; &#1601;&#1610; &#1571;&#1585;&#1575;&#1590;&#1613; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1571;&#1576;&#1608;&#1610;&#1606; &#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606;&#1548; &#1605;&#1583;&#1608;&#1606; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1639;&#1634;&#1563;&#1633;&#1635;. &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1571;&#1605;&#1601;&#1585;&#1587;&#1578;&#1608;&#1606; &#1571;&#1610;&#1578;&#1588;&#1610;&#1587;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1585;&#1608;&#1587;&#1548; &#1605;&#1583;&#1608;&#1606;&#1577; &#1601;&#1610; &#1601;&#1608;&#1585;&#1578; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1637; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1639;&#1636;&#1563;&#1633;&#1636;. &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1580;. &#1587;&#1610;. &#1576;&#1608;&#1604;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1581;&#1575;&#1605;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1576;&#1606;&#1594;&#1575;&#1604; &#1573;&#1604;&#1609; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1571;&#1605;&#1601;&#1585;&#1587;&#1578;&#1608;&#1606; &#1571;&#1610;&#1578;&#1588;&#1610;&#1587;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1605;&#1583;&#1608;&#1606;&#1577; &#1601;&#1610; &#1601;&#1608;&#1585;&#1578; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1633; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1639;&#1636;&#1563;&#1633;&#1637;. &#1576;&#1585;&#1602;&#1610;&#1577; &#1605;&#1606; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1573;&#1604;&#1609; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1634; &#1584;&#1608; &#1575;&#1604;&#1581;&#1580;&#1577; &#1633;&#1634;&#1641;&#1634; (&#1634;&#1632; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1639;&#1638;)&#1563;&#1633;&#1638;. &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1578;&#1575;&#1610;&#1604;&#1608;&#1585; &#1578;&#1608;&#1605;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1608;&#1605;&#1576;&#1593;&#1608;&#1579; &#1601;&#1608;&#1602; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1573;&#1604;&#1609; &#1576;. &#1588;&#1610;&#1605;&#1575;&#1606;&#1608;&#1601;&#1587;&#1603;&#1610;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1548; &#1605;&#1583;&#1608;&#1606;&#1577; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1637; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1639;&#1638; (&#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;)&#1563;&#1633;&#1639;. &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1576;. &#1588;&#1610;&#1605;&#1575;&#1606;&#1608;&#1601;&#1587;&#1603;&#1610;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1548; &#1573;&#1604;&#1609; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1578;&#1575;&#1610;&#1604;&#1608;&#1585; &#1578;&#1608;&#1605;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1608;&#1605;&#1576;&#1593;&#1608;&#1579; &#1601;&#1608;&#1602; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635;&#1633; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1639;&#1638; (&#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;)&#1563;&#1633;&#1640;. &#1605;&#1584;&#1603;&#1585;&#1577; &#1604;&#1605;&#1581;&#1575;&#1583;&#1579;&#1577; &#1580;&#1585;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1604;&#1575;&#1585;&#1603;&#1608;&#1605; &#1608;&#1576;. &#1588;&#1610;&#1605;&#1575;&#1606;&#1608;&#1601;&#1587;&#1603;&#1610;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1606;&#1575;&#1592;&#1605;&#1577; &#1604;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577; &#1601;&#1610; &#1585;&#1608;&#1587;&#1610;&#1575;&#1548; &#1605;&#1583;&#1608;&#1606;&#1577; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1632; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1639;&#1638;&#1563;&#1633;&#1641;. &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1578;&#1575;&#1610;&#1604;&#1608;&#1585; &#1578;&#1608;&#1605;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1608;&#1605;&#1576;&#1593;&#1608;&#1579; &#1601;&#1608;&#1602; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1573;&#1604;&#1609; &#1585;. &#1583;&#1608; &#1576;&#1575;&#1604;&#1608;&#1610;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1548; &#1605;&#1583;&#1608;&#1606;&#1577; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1632;&#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1639;&#1638; (&#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;)&#1563;&#1634;&#1632;. &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1585;. &#1583;&#1608; &#1576;&#1575;&#1604;&#1608;&#1610;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1548; &#1573;&#1604;&#1609; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1578;&#1575;&#1610;&#1604;&#1608;&#1585; &#1578;&#1608;&#1605;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1608;&#1605;&#1576;&#1593;&#1608;&#1579; &#1601;&#1608;&#1602; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1605;&#1583;&#1608;&#1606;&#1577; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1633;&#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1639;&#1638; (&#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;)&#1563;&#1634;&#1633;. &#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; "&#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;" (&#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;)&#1563;&#1634;&#1634;. &#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1602;&#1575;&#1606;&#1608;&#1606; &#1605;&#1593;&#1583;&#1604; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1639; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1637;&#1633; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1605;&#1608;&#1604;&#1608;&#1583;&#1610;&#1606; &#1601;&#1610; &#1601;&#1585;&#1606;&#1587;&#1575; &#1604;&#1571;&#1576;&#1608;&#1610;&#1606; &#1571;&#1580;&#1606;&#1576;&#1610;&#1610;&#1606; (&#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;)&#1563;&#1605;&#1584;&#1603;&#1585;&#1577; (&#1585;&#1602;&#1605; &#1634;&#1548; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1633;&#1632;&#1632;-&#1633;&#1632;&#1633;) &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1606;&#1576;&#1594;&#1610; &#1605;&#1606;&#1581;&#1607;&#1575; &#1604;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1584;&#1608;&#1610; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1604;&#1608;&#1583;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;"&#1548; &#1605;&#1608;&#1602;&#1593;&#1577; &#1576;&#1575;&#1587;&#1605; &#1571;. &#1608;&#1575;&#1604;&#1605;&#1610;&#1586;&#1604;&#1610;&#1548; &#1605;&#1583;&#1608;&#1606;&#1577; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1632; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1639;&#1638;. &#1578;&#1583;&#1585;&#1587; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1581;&#1575;&#1604;&#1578;&#1610;&#1606;&#1563; &#1581;&#1575;&#1604;&#1577; "&#1576;&#1575;&#1580;&#1610;&#1608;"&#1548; &#1608;&#1607;&#1608; &#1610;&#1607;&#1608;&#1583;&#1610; &#1605;&#1608;&#1604;&#1608;&#1583; &#1604;&#1571;&#1576;&#1608;&#1610;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1610;&#1606;&#1563; &#1608;&#1581;&#1575;&#1604;&#1577; "&#1588;&#1604;&#1610;&#1586;&#1610;"&#1548; &#1608;&#1607;&#1608; &#1585;&#1580;&#1604; &#1605;&#1608;&#1604;&#1608;&#1583; &#1593;&#1604;&#1609; &#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;&#1548; &#1604;&#1603;&#1606;&#1607; &#1603;&#1575;&#1606; &#1602;&#1583; &#1571;&#1602;&#1575;&#1605; &#1604;&#1601;&#1578;&#1585;&#1577; &#1601;&#1610; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1581;&#1575;&#1605;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1576;&#1606;&#1594;&#1575;&#1604;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><topic>&#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00004e#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00004e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00004e_en</identifier><location><shelfLocator>IOR/L/PS/18/C16</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00004e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00004e/IOR_L_PS_18_C16_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C16</recordIdentifer></recordInfo><titleInfo><title>'Papers respecting the Protection to be granted to Persons of Persian Origin born in India'</title></titleInfo><originInfo><dateIssued>1876/1876</dateIssued><dateCaptured>2015-05-19T09:48:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 file (6 folios)</extent><extent>Foliation: the foliation sequence for this description commences at f 96, and terminates at f 101, as it is part of a larger physical volume; these numbers are written in pencil, and are located in the top right corner of the recto side of each folio.Pagination: the file also contains an original printed pagination sequence.</extent></physicalDescription><abstract>The memorandum consists of printed papers on the subject of whether persons of Persian origin born in India are entitled to protection as British subjects. The question arose from the fact that Persia did not recognise British nationality in persons of Persian descent. In particular, it references the case of Agha Mehdee; a person of Persian descent who has enjoyed British subject status for a number of years. His status as a British subject is accepted by the Government of Persia, but they do not consider this to be a precedent to be conferred on others. The attitudes of France and Russia towards their subjects are considered in order to inform the British position on the matter. The papers included are outlined below.A letter (No. 1, folios 96-100) from William Taylor Thomson, Envoy Extraordinary and Minister Plenipotentiary to Persia, to Edward Henry Stanley, Earl of Derby, Secretary of State for Foreign Affairs, dated Tehran 15 February 1876, with the following enclosures:1. Translation of a memorandum from Minister for Foreign Affairs, dated 19 January 1876 respecting the position of Agha Mehdee;2. Memorandum No. 920 of 1868 respecting Nazir Mohammed Mehedee, signed W Whinvail, Acting Chief Secretary to the Government of Bombay, dated Bombay Castle 16 May 1868;3. Memorandum No. 2740 of 1870 respecting Nazir Aga Ahmed bin Aga Ali, signed Herbert Henry Jacomb, Under Secretary to the Government of Bombay, dated Bombay Castle 11 November 1870;4. Letter from Colonel Lewis Pelly, Political Resident in the Persian Gulf, to E [Charles] Gonne, Secretary to the Political Department, Government of Bombay, dated Bushire 27 January 1872;5. Government Resolution No. 1905 regarding the position of persons of Persian parentage born in British territory, dated Bombay Castle, 27 March 1872;6. Opinion of J W [James Sewell] White, Advocate-General, Bombay, regarding the position of persons of Persian parentage born in British territory. It is dated Bombay Castle 5 March 1872;7. Telegram from Colonel Lewis Pelly, Political Resident in the Persian Gulf, to E [Charles] Gonne, Secretary to the Political Department, Government of Bombay, dated Bushire 27 May 1872;8. Telegram from E [Charles] Gonne, Secretary to the Political Department, Government of Bombay, to Colonel Lewis Pelly, Political Resident in the Persian Gulf, dated Bombay 7 June 1872;9. Telegram from Colonel Lewis Pelly, Political Resident in the Persian Gulf, to E [Charles] Gonne, Secretary to the Political Department, Government of Bombay, dated Bushire 7 June 1872;10. Letter from Colonel Lewis Pelly, Political Resident in the Persian Gulf, to E [Charles] Gonne, Secretary to the Political Department, Government of Bombay, dated Bushire 26 June 1872;11. Government Resolution No. 5446 regarding the position of persons of Persian parentage born in British territory, dated Bombay Castle 14 December 1872;12. Opinion of C J Mayhew, Acting Advocate-General, Bombay (No. 34), regarding the position of persons of Persian parentage born in British territory, dated Bombay 2 September 1872;13. Letter from Charles Umpherston Aitchison, Secretary to the Government of India, to Colonel Ross, dated Fort William 5 September 1874;14. Letter from G C Paul, Assistant Advocate-General, Bengal, to Charles Umpherston Aitchison, Secretary to the Government of India, dated Fort William 21 August 1874;15. Telegram from the Persian Minister for Foreign Affairs to the Governor of Bushire, dated 22 Zuhejjeh 1292 (20 January 1876);16. Letter from William Taylor Thomson, Envoy Extraordinary and Minister Plenipotentiary to Persia, to B Schimanovsky, Russian Charg&#233; d'Affaires, dated Tehran 25 January 1876 (enclosure in French);17. Letter from B Schimanovsky, Russian Charg&#233; d'Affaires, to William Taylor Thomson, Envoy Extraordinary and Minister Plenipotentiary to Persia, dated 31 January 1876 (enclosure in French);18. Memorandum of a conversation between Mr Larcom and B Schimanovsky, Russian Charg&#233; d'Affaires, respecting the laws regulating Nationality in Russia, dated Tehran 10 February 1876;19. Letter from William Taylor Thomson, Envoy Extraordinary and Minister Plenipotentiary to Persia, to R de Balloy, French Charg&#233; d'Affaires, dated Tehran 10 February 1876 (enclosure in French);20. Letter from R de Balloy, French Charg&#233; d'Affaires, to William Taylor Thomson, Envoy Extraordinary and Minister Plenipotentiary to Persia, dated Tehran 11 February 1876 (enclosure in French);21. Extract from "Les Codes Fran&#231;ais" (enclosure in French);22. Extract from a law modified 7 February 1851 concerning persons born in France to foreign parents (enclosure in French).A memorandum (No. 2, folios 100-101) as to the protection to be granted to persons of Persian origin born in India, signed by A Walmisley, dated Foreign Office 20 April 1876. It considers a couple of cases; the case of 'Bagio', a Jew born to Ottoman parents; and 'Schlizzi', a man born in Ottoman territory, but who had resided for a time in England.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Government of Bombay, Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of India, Foreign Secretary</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for Foreign Affairs</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Assistant Advocate General, Bengal</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><topic>Nationality</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00004e#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00004e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
