<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100022598735.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100022598735.0x000001_ar</identifier><location><shelfLocator>IOR/Z/R/15/1/5</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100022598735.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022598735.0x000001/IOR_Z_R_15_1_5_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/Z/R/15/1/5</recordIdentifer></recordInfo><titleInfo><title>"&#1602;&#1575;&#1574;&#1605;&#1577; &#1571;&#1589;&#1604;&#1610;&#1577; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1578; &#1584;&#1575;&#1578; &#1575;&#1604;&#1591;&#1575;&#1576;&#1593; &#1575;&#1604;&#1587;&#1585;&#1617;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1587;&#1585;&#1610;"</title></titleInfo><originInfo><dateIssued>1947/1953</dateIssued><dateCaptured>2014-06-04T11:36:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1641;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1605;&#1585;&#1578;&#1576; &#1571;&#1576;&#1580;&#1583;&#1610;&#1611;&#1575;&#1548; &#1608;&#1584;&#1604;&#1603; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576;&#1591;&#1577; &#1576;&#1603;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593; &#1584;&#1608; &#1591;&#1575;&#1576;&#1593; &#1587;&#1585;&#1617;&#1610; (A-Z). &#1607;&#1606;&#1575;&#1603; &#1601;&#1607;&#1585;&#1587; &#1604;&#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1584;&#1575;&#1578; &#1575;&#1604;&#1591;&#1575;&#1576;&#1593; &#1575;&#1604;&#1587;&#1585;&#1617;&#1610; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;. &#1607;&#1606;&#1575;&#1603; &#1587;&#1585;&#1583; &#1585;&#1602;&#1605;&#1610; &#1604;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1601;&#1585;&#1583;&#1610;&#1577; &#1578;&#1581;&#1578; &#1603;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593; &#1584;&#1608; &#1591;&#1575;&#1576;&#1593; &#1587;&#1585;&#1617;&#1610; &#1581;&#1587;&#1576; &#1585;&#1602;&#1605;&#1607;&#1575; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;&#1610;&#1548; &#1575;&#1576;&#1578;&#1583;&#1575;&#1569;&#1611; &#1605;&#1606; &#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1578;&#1589;&#1575;&#1593;&#1583;&#1610;&#1575;&#1611; &#1581;&#1578;&#1609; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1608;&#1575;&#1574;&#1585; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1607;&#1608; &#1610;&#1576;&#1583;&#1571; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1605;&#1606;&#1578;&#1607;&#1610;&#1611;&#1575; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1641;&#1640;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1601;&#1607;&#1585;&#1587; &#1604;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1608;&#1590;&#1593;&#1607;&#1575; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1587;&#1585;&#1610; &#1601;&#1610; &#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1602;&#1608;&#1575;&#1574;&#1605; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1593;&#1605;&#1583;&#1577;&#1611; &#1604;&#1604;&#1585;&#1602;&#1605; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;&#1610; (&#1581;&#1585;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1584;&#1608; &#1575;&#1604;&#1591;&#1575;&#1576;&#1593; &#1575;&#1604;&#1587;&#1585;&#1617;&#1610; &#1608;&#1585;&#1602;&#1605; &#1578;&#1589;&#1575;&#1593;&#1583;&#1610;)&#1548; &#1608;&#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601;/&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1605;&#1583; &#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1575;&#1587;&#1604; A &#1608; B)&#1548; &#1608;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1608;&#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576;&#1591; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601;.&#1607;&#1606;&#1575;&#1603; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;) &#1578;&#1606;&#1589; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1605;&#1604; &#1593;&#1604;&#1575;&#1605;&#1577; &#1589;&#1604;&#1610;&#1576; &#1571;&#1581;&#1605;&#1585; &#1571;&#1615;&#1578;&#1604;&#1601;&#1578; &#1601;&#1610; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1641; (&#1593;&#1588;&#1610;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;) &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;. &#1608;&#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1605;&#1577; &#1576;&#1581;&#1585;&#1601; "B" &#1576;&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; &#1571;&#1586;&#1585;&#1602; &#1578;&#1605; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1607;&#1575; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; (&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1607;&#1608; &#1633; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1636;&#1639;&#1548; &#1608;&#1607;&#1608; &#1610;&#1578;&#1586;&#1575;&#1605;&#1606; &#1605;&#1593; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1605;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1608;&#1607;&#1606;&#1575;&#1603; &#1573;&#1590;&#1575;&#1601;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1640; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1637;&#1635;&#1548; &#1578;&#1606;&#1589; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1605;&#1577; &#1576;&#1575;&#1604;&#1581;&#1585;&#1608;&#1601; "F.O." &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1585;&#1585; &#1606;&#1602;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;.&#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606; &#1602;&#1608;&#1575;&#1574;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607;&#1575; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1603;&#1578;&#1576;&#1578; &#1604;&#1575;&#1581;&#1602;&#1575;&#1611; &#1576;&#1575;&#1604;&#1571;&#1602;&#1604;&#1575;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1584;&#1575;&#1578; &#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1608;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602;&#1548; &#1608;&#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;/&#1575;&#1604;&#1571;&#1586;&#1585;&#1602;. &#1608;&#1607;&#1606;&#1575;&#1603; &#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1574;&#1605;&#1548; &#1605;&#1605;&#1575; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1601;&#1578;&#1581; &#1605;&#1604;&#1601;&#1575;&#1578; &#1580;&#1583;&#1610;&#1583;&#1577; &#1576;&#1593;&#1583; &#1608;&#1590;&#1593; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587;. &#1608;&#1578;&#1588;&#1610;&#1585; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1594;&#1610;&#1585;&#1575;&#1578; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603;: &#1573;&#1578;&#1604;&#1575;&#1601; &#1605;&#1604;&#1601;&#1575;&#1578; &#1601;&#1610; &#1571;&#1593;&#1608;&#1575;&#1605; &#1633;&#1641;&#1634;&#1639;&#1548; &#1633;&#1641;&#1635;&#1641;&#1548; &#1633;&#1641;&#1636;&#1638;&#1548; &#1633;&#1641;&#1637;&#1635; &#1608;&#1575;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1605;&#1604;&#1601;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1606;&#1610;&#1577; &#1604;&#1606;&#1602;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1573;&#1604;&#1609; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1593;&#1575;&#1605; &#1633;&#1641;&#1637;&#1635;&#1548; &#1608;&#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100022598735.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100022598735.0x000001_en</identifier><location><shelfLocator>IOR/Z/R/15/1/5</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100022598735.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022598735.0x000001/IOR_Z_R_15_1_5_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/Z/R/15/1/5</recordIdentifer></recordInfo><titleInfo><title>&#8216;Original list of bound confidential files in the confidential office&#8217;</title></titleInfo><originInfo><dateIssued>1947/1953</dateIssued><dateCaptured>2014-06-04T11:36:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (96 folios)</extent><extent>The index is arranged alphabetically, using the letters associated with each confidential subject (A-Z). There is an index of the confidential subject letters on folio 3. Under each confidential subject, the individual files are listed numerically, by their serial number, starting at 1 and ascending to the last file.</extent><extent>Foliation: The foliation sequence is circled in pencil, in the top right corner of the recto of each folio. It begins on the front cover, on number 1, and ends on the inside of the back cover, on number 98.</extent></physicalDescription><abstract>The volume is an index of the confidential files created by staff in the confidential office of the Persian Gulf Residency. The main lists in the file include columns for the serial number (the confidential subject letter and an incremental number), the file/volume number (derived from the A and B series), the file title, and the date range associated with the file.A typewritten note at the front of the file (folio 2) states that files marked with a red cross were destroyed in September 1939 (the eve of World War Two) on the Political Resident&#8217;s orders. The note also states that files marked with a blue pencil &#8216;B&#8217; have been retained at Bushire (the date of the note, 1 June 1947, coincides with the Residency&#8217;s relocation from Bushire to Bahrain. A handwritten addition, dated 18 February 1953, states that files marked &#8216;FO&#8217; were scheduled for transfer to the Foreign Office.The file lists are typewritten, but include numerous subsequent annotations marked in black, red and blue pencil, and black/blue ink. There are handwritten additions to many of the lists, indicating new files opened after the creation of the index. Other annotations indicate changes in the status of files, including: destruction in 1927, 1939, 1946 and 1953, weeding, intention to transfer certain files to the Foreign Office in 1953, and amendments to file dates.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Second World War (1939-1945)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100022598735.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
