<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100034879569.0x000017_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100034879569.0x000017_ar</identifier><location><shelfLocator>IOR/L/PS/20/59, f 121</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100034879569.0x000017</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x0003b8/IOR_L_PS_20_59_0283.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/59, f 121</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1587;&#1610;&#1605;&#1610;&#1585; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604; &#1605;&#1606; &#1571;&#1587;&#1601;&#1604; &#1605;&#1593;&#1587;&#1603;&#1585; &#1601;&#1608;&#1580; &#1607;&#1575;&#1606;&#1578;&#1587;. &#1610;&#1606;&#1575;&#1610;&#1585; &#1608; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1632;&#1636;."</title></titleInfo><originInfo><dateIssued>1905/1905</dateIssued><dateCaptured>2016-02-29T18:15:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1589;&#1608;&#1585;&#1577; &#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1634;&#1633;&#1632; &#215; &#1635;&#1632;&#1632; &#1605;&#1605;</extent></physicalDescription><abstract>&#1606;&#1587;&#1582;&#1577; &#1604;&#1589;&#1608;&#1585;&#1577; &#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1604;&#1605;&#1606;&#1592;&#1585; &#1591;&#1576;&#1610;&#1593;&#1610; &#1610;&#1590;&#1605; &#1587;&#1607;&#1604;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1608;&#1580;&#1576;&#1575;&#1604;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577;. &#1610;&#1605;&#1603;&#1606; &#1585;&#1572;&#1610;&#1577; &#1582;&#1610;&#1575;&#1605; &#1578;&#1588;&#1603;&#1617;&#1604; &#1580;&#1586;&#1569;&#1611;&#1575; &#1605;&#1606; &#1605;&#1593;&#1587;&#1603;&#1585; &#1575;&#1604;&#1605;&#1610;&#1585;&#1577; &#1608;&#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606; &#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577;. &#1603;&#1605;&#1575; &#1610;&#1605;&#1603;&#1606; &#1585;&#1572;&#1610;&#1577; &#1605;&#1576;&#1575;&#1606;&#1613; &#1578;&#1588;&#1603;&#1604; &#1602;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1610;&#1605;&#1610;&#1585; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1576;&#1576;&#1593;&#1590; &#1587;&#1605;&#1575;&#1578; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1602;&#1605;&#1605; &#1575;&#1604;&#1580;&#1576;&#1575;&#1604; &#1608;&#1575;&#1604;&#1605;&#1587;&#1610;&#1605;&#1610;&#1585; &#1608;&#1605;&#1593;&#1587;&#1603;&#1585; &#1575;&#1604;&#1605;&#1610;&#1585;&#1577; &#1608;&#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606;.</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1585;&#1587;&#1605; &#1578;&#1608;&#1590;&#1610;&#1581;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100034879569.0x000017#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100034879569.0x000017_en</identifier><location><shelfLocator>IOR/L/PS/20/59, f 121</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100034879569.0x000017</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x0003b8/IOR_L_PS_20_59_0283.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/59, f 121</recordIdentifer></recordInfo><titleInfo><title>&#8216;Musemir looking North from below camp of the Hants Regt. January and February 1904.&#8217;</title></titleInfo><originInfo><dateIssued>1905/1905</dateIssued><dateCaptured>2016-02-29T18:15:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 illustration</extent><extent>Dimensions:210 x 300 mm.</extent></physicalDescription><abstract>Reproduction of a black-ink illustration of a landscape, with a plain in the foreground and mountains in the background. Tents, forming part of the Commissariat Camp can be seen to the right of the illustration. Buildings comprising the village of Musemir [Al Musaym&#299;r] can be seen towards the centre of the illustration. Some features of the illustration, including mountain peaks, Musemir and the Commissariat Camp, are annotated.</abstract><typeOfResource>still image</typeOfResource><genre type="class">Illustration</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100034879569.0x000017#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
