<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000166_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000166_ar</identifier><location><shelfLocator>IOR/R/15/1/385</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000166</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000166/IOR_R_15_1_385_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/385</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 26/106 (F 48) &#1605;&#1587;&#1575;&#1574;&#1604; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1582;&#1575;&#1589;&#1577; &#1576;&#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606; &#1608;&#1604;&#1585;&#1587;&#1578;&#1575;&#1606;"</title></titleInfo><originInfo><dateIssued>1921/1922</dateIssued><dateCaptured>2014-10-01T00:17:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1636;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1580;) &#1601;&#1607;&#1585;&#1587; &#1576;&#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1571;&#1576;&#1580;&#1583;&#1610;&#1575;&#1611;&#1548; &#1578;&#1588;&#1610;&#1585; &#1601;&#1610;&#1607; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1583; &#1608;&#1589;&#1601;&#1607; &#1601;&#1610; &#1575;&#1604;&#1582;&#1589;&#1575;&#1574;&#1589; &#1575;&#1604;&#1601;&#1610;&#1586;&#1610;&#1575;&#1574;&#1610;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1576;&#1571;&#1608;&#1604; &#1576;&#1585;&#1602;&#1610;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1570;&#1582;&#1585; &#1608;&#1585;&#1602;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1638;&#1636;. &#1571;&#1582;&#1591;&#1575;&#1569; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1608;&#1585;&#1602;&#1577; &#1633;&#1548; &#1576;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1571;&#1548; &#1633;&#1580;&#1548; &#1608; &#1633;&#1583; &#1601;&#1602;&#1591;&#1563; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;-&#1638;&#1548; &#1633;&#1640;-&#1633;&#1641;&#1548; &#1637;&#1639;-&#1638;&#1637;&#1548; &#1638;&#1640;-&#1639;&#1639; &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577;&#1563; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1634;&#1633; &#1578;&#1604;&#1610;&#1607;&#1575; &#1633;&#1634;&#1633;&#1571;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1608;&#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606;. &#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1573;&#1610;&#1585;&#1583;&#1604;&#1610; &#1576;&#1610;&#1610;&#1604;&#1548; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1586;&#1548; &#1576;&#1610;&#1585;&#1587;&#1610; &#1603;&#1608;&#1603;&#1587;&#1548; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1587;&#1610;&#1587;&#1604; &#1604;&#1610;&#1606;&#1603;&#1608;&#1604;&#1606;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1602;&#1606;&#1589;&#1604; &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; [&#1582;&#1608;&#1585;&#1575;&#1605;&#1588;&#1607;&#1585;]&#1548; &#1571;&#1585;&#1579;&#1585; &#1578;&#1585;&#1610;&#1601;&#1608;&#1585;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1576;&#1610;&#1585;&#1587;&#1610; &#1604;&#1608;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1605;&#1608;&#1592;&#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.&#1605;&#1606; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602;:&#1608;&#1590;&#1593; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1608;&#1608;&#1604;&#1575;&#1569;&#1575;&#1578;&#1607;&#1575; (&#1582;&#1589;&#1608;&#1589;&#1575;&#1611; &#1602;&#1576;&#1575;&#1574;&#1604; &#1580;&#1606;&#1575;&#1548; &#1576;&#1606;&#1610; &#1604;&#1575;&#1605;&#1548; &#1575;&#1604;&#1576;&#1582;&#1578;&#1610;&#1575;&#1585;&#1610;&#1548; &#1575;&#1604;&#1582;&#1586;&#1585;&#1580;) &#1608;&#1586;&#1593;&#1605;&#1575;&#1574;&#1607;&#1575;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1585;&#1593;&#1610; &#1608;&#1583;&#1601;&#1593; &#1590;&#1585;&#1610;&#1576;&#1577; "&#1603;&#1608;&#1583;&#1575;"
                              &#1548;&#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1593;&#1610;&#1563;&#1605;&#1575; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1576;&#1594;&#1610; &#1601;&#1593;&#1604;&#1607; &#1576;&#1605;&#1582;&#1586;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1576;&#1606;&#1575;&#1583;&#1602; &#1578;&#1582;&#1604;&#1609; &#1593;&#1606;&#1607; "&#1606;&#1575;&#1583;&#1610; &#1576;&#1606;&#1575;&#1583;&#1602;" &#1578;&#1591;&#1608;&#1593;&#1610; &#1588;&#1615;&#1603;&#1604; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1578;&#1605; &#1581;&#1604;&#1617;&#1607; &#1575;&#1604;&#1570;&#1606;&#1563;&#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; &#1608;&#1575;&#1587;&#1578;&#1602;&#1575;&#1604;&#1578;&#1607; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1575;&#1601;&#1563;&#1573;&#1593;&#1575;&#1583;&#1577; &#1585;&#1587;&#1605; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1576;&#1610;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1563;&#1575;&#1604;&#1605;&#1582;&#1575;&#1608;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1606;&#1601;&#1608;&#1584; &#1575;&#1604;&#1576;&#1604;&#1588;&#1601;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563;&#1587;&#1604;&#1608;&#1603; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1580;&#1610;&#1583;&#1548; &#1606;&#1575;&#1574;&#1576; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;&#1563;&#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610; &#1588;&#1606;&#1607; &#1585;&#1580;&#1575;&#1604; &#1602;&#1576;&#1610;&#1604;&#1577; &#1603;&#1608;&#1607;&#1580;&#1610;&#1604;&#1608; &#1593;&#1604;&#1609; &#1605;&#1601;&#1585;&#1586;&#1577; &#1580;&#1606;&#1608;&#1583; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1571;&#1615;&#1585;&#1587;&#1604;&#1578; &#1604;&#1601;&#1585;&#1590; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1601;&#1610; &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606;&#1548; &#1608;&#1605;&#1575; &#1571;&#1593;&#1602;&#1576;&#1607; &#1605;&#1606; &#1575;&#1578;&#1607;&#1575;&#1605;&#1575;&#1578; &#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1576;&#1578;&#1583;&#1576;&#1610;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1607;&#1580;&#1608;&#1605;&#1563;&#1575;&#1604;&#1605;&#1572;&#1575;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1582;&#1586;&#1593;&#1604; &#1575;&#1604;&#1603;&#1593;&#1576;&#1610;&#1548; &#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; &#1608;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;&#1563;&#1578;&#1607;&#1585;&#1610;&#1576; &#1575;&#1604;&#1593;&#1605;&#1604;&#1577; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1563;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000166#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000166#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000166#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000166_en</identifier><location><shelfLocator>IOR/R/15/1/385</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000166</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000166/IOR_R_15_1_385_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/385</recordIdentifer></recordInfo><titleInfo><title>'File 26/106 IV (F 48) Arabistan and Luristan Miscellaneous'</title></titleInfo><originInfo><dateIssued>1921/1922</dateIssued><dateCaptured>2014-10-01T00:17:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 volume (246 folios)</extent><extent>The volume is arranged chronologically. At the beginning (folio 1c) is a subject index arranged alphabetically, with folio numbers referring to the main folio sequence described in Physical Characteristics.</extent><extent>Foliation: sequence is written in pencil, in the top right corner of the recto of each folio. It begins with the first telegram, on number 1, and ends on the last folio of writing, on number 264. Foliation errors: there is no folio 1, just 1a, 1b, 1c, and 1d; no folios 5-6, 18-19, 57-65, 68-77; folio 121 is followed by 121A.</extent></physicalDescription><abstract>The volume contains correspondence pertaining to British interests and activities in the region of Arabistan in Persia. The correspondents include Eardley Peel, Vice Consul at Ahwaz, Percy Cox, High Commissioner at Baghdad, Cecil Lincoln, Acting Consul for Arabistan at Mohammerah [Korramshahr], Arthur Trevor, Political Resident at Bushire, Percy Loraine, British Minister at Tehran, and various Persian Government employees.The issues covered by the documents include:status and allegiances of tribes (especially Chanana, Bani Lam, Bakhtiyari, and Khasraj) and their leaders, including grazing rights, and payment of 'koda'
                              ,a kind of tax levied on grazing;what is to be done with a stock of rifles left over from a voluntary 'rifle club' formed during the First World War that has now disbanded;appointment and eventual resignation of the Governor-General at Mohammerah;redefining of the Persia-Iraq border;British concern about Bolshevik influence in Persia;the conduct of Abdul Majid, Deputy Governor of Mohammerah;the attack by Kuhgilu tribesmen on a detachment of Persian troops sent to police Arabistan and the subsequent accusations against Britain for being behind it;alleged intrigues between Sheikh Khazal [Khaz&#8216;al &#256;l Ka&#8216;b&#299;] of Mohammerah and Ibn Sa&#8216;ud;the smuggling of currency out of Persia and into Iraq.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>High Commissioner, Iraq</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of Persia, Qajar dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000166#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000166#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000166#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
