<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001524.0x0003d2_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x0003d2_ar</identifier><location><shelfLocator>Mss Eur F126/95</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x0003d2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003d2/Mss Eur F126_95_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/95</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1610;&#1606; &#1576;&#1582;&#1604;&#1575;&#1601;&#1577; &#1581;&#1603;&#1605; &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575; &#1633;&#1640;&#1639;&#1637;</title></titleInfo><originInfo><dateIssued>1875/1880</dateIssued><dateCaptured>2014-07-31T10:42:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583;&#1548; &#1637; &#1605;&#1608;&#1575;&#1583; (&#1634;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1614;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1617;&#1611;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1571;&#1602;&#1575;&#1585;&#1576; &#1605;&#1608;&#1604;&#1607;&#1575;&#1585;&#1575;&#1608; &#1580;&#1575;&#1610;&#1603;&#1608;&#1575;&#1585; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;&#1548; &#1575;&#1604;&#1585;&#1575;&#1594;&#1576;&#1610;&#1606; &#1601;&#1610; &#1578;&#1602;&#1583;&#1610;&#1605; &#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578;&#1607;&#1605; &#1576;&#1582;&#1604;&#1575;&#1601;&#1577; &#1581;&#1603;&#1605; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575; &#1601;&#1610; &#1581;&#1575;&#1604; &#1593;&#1586;&#1604; &#1605;&#1608;&#1604;&#1607;&#1575;&#1585;&#1575;&#1608;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1604;&#1609; &#1593;&#1585;&#1610;&#1590;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1585;&#1575;&#1578; &#1573;&#1604;&#1609; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;&#1548; &#1601;&#1610;&#1604;&#1610;&#1576; &#1587;&#1575;&#1606;&#1583;&#1610;&#1586; &#1605;&#1610;&#1604;&#1601;&#1610;&#1604;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1589;&#1585;&#1601;&#1575;&#1578; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1583;&#1610;&#1608;&#1575;&#1606;&#1548; &#1575;&#1604;&#1587;&#1610;&#1585; &#1578;. &#1605;&#1575;&#1584;&#1575;&#1601;&#1575; &#1585;&#1575;&#1608; &#1575;&#1604;&#1578;&#1610; &#1582;&#1601;&#1590;&#1578; &#1581;&#1602;&#1608;&#1602;&#1607;&#1605; &#1608;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;&#1607;&#1605;. &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1583;&#1575;&#1605;&#1608;&#1583;&#1608;&#1585; &#1578;&#1585;&#1610;&#1606;&#1576;&#1603; &#1606;&#1610;&#1606;&#1575;&#1609;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1589; &#1604;&#1604;&#1580;&#1575;&#1610;&#1603;&#1608;&#1575;&#1585; &#1587;&#1575;&#1576;&#1602;&#1575;&#1611;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1590;&#1605;&#1575;&#1606;&#1577; &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1601;&#1610; &#1593;&#1575;&#1605; &#1633;&#1640;&#1639;&#1637; &#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1588;&#1582;&#1589;&#1607; &#1608;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578;&#1607;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><subject><name type="personal"><namePart>&#1578;&#1575;&#1606;&#1580;&#1608;&#1585; &#1605;&#1575;&#1584;&#1575;&#1601;&#1575; &#1585;&#1575;&#1608;</namePart></name></subject><subject><name type="personal"><namePart>&#1587;&#1575;&#1610;&#1575;&#1580;&#1610; &#1585;&#1575;&#1608; III &#1580;&#1575;&#1610;&#1603;&#1608;&#1575;&#1583;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x0003d2#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x0003d2#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x0003d2_en</identifier><location><shelfLocator>Mss Eur F126/95</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x0003d2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003d2/Mss Eur F126_95_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/95</recordIdentifer></recordInfo><titleInfo><title>Letters from claimants to the succession of Baroda State 1875</title></titleInfo><originInfo><dateIssued>1875/1880</dateIssued><dateCaptured>2014-07-31T10:42:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file, 5 items (27 folios)</extent><extent>The contents of the file have been arranged in chronological order.</extent><extent>Foliation: The file has been foliated using a pencil number enclosed in a circle located in the top right hand corner of the recto of each folio.</extent></physicalDescription><abstract>The file primarily contains letters from relatives of Mulharrao, Gaekwar of Baroda, who wished to present their claims to the succession in Baroda should Mulharrao be deposed.Also contained within the file are a petition from the Sirdars to the Agent to the Governor-General at Baroda, Philip Sandys Melvill, regarding the actions of the Dewan, Sir T Madhava Rao which had reduced their rights and privileges; and correspondence from Damodhur Trinbuck Nanay, formerly the private secretary to the Gaekwar regarding a guarantee issued by Sir Lewis Pelly in 1875 to protect his person and property.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Agent to the Governor-General of India, Baroda</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><subject><name type="personal"><namePart>Sir Knight Tanjore Madhava Rao</namePart></name></subject><subject><name type="personal"><namePart>Maharaja Gaekwad of Baroda Sayaji Rao III Gaekwad</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x0003d2#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x0003d2#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
