<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100085085664.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100085085664.0x000001_ar</identifier><location><shelfLocator>IOR/L/PS/12/3425, f 306</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100085085664.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x0003d2/IOR_L_PS_12_3425_0651.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3425, f 306</recordIdentifer></recordInfo><titleInfo><title>&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1615;&#1592;&#1607;&#1585; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1583;&#1608;&#1586;&#1583;&#1575;&#1576; [&#1586;&#1575;&#1607;&#1583;&#1575;&#1606;] &#1608;&#1606;&#1608;&#1603; &#1603;&#1606;&#1583;&#1610; &#1608;&#1605;&#1575; &#1576;&#1593;&#1583;&#1607;&#1575;</title></titleInfo><originInfo><dateIssued>1915/1916</dateIssued><dateCaptured>2017-01-12T10:50:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1640;&#1641;&#1637; &#215; &#1639;&#1641;&#1637; &#1605;&#1605;&#1548; &#1593;&#1604;&#1609; &#1604;&#1608;&#1581;&#1577; &#1605;&#1602;&#1575;&#1587; &#1633;&#1632;&#1635;&#1637; &#215; &#1640;&#1638;&#1632; &#1605;&#1605;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1591;&#1576;&#1608;&#1593; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1548; &#1605;&#1593; &#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1608;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1606; &#1571;&#1585;&#1576;&#1593; &#1604;&#1608;&#1581;&#1575;&#1578; &#1604;&#1605;&#1603;&#1578;&#1576; &#1605;&#1587;&#1581; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1579;&#1576;&#1578;&#1577; &#1576;&#1576;&#1593;&#1590;&#1607;&#1575;&#1548; &#1608;&#1602;&#1583; &#1589;&#1583;&#1585;&#1578; &#1578;&#1581;&#1578; &#1573;&#1588;&#1585;&#1575;&#1601; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1575;&#1604;&#1587;&#1610;&#1585; &#1587;&#1610;&#1583;&#1606;&#1610; &#1580;&#1610;&#1585;&#1575;&#1604;&#1583; &#1576;&#1608;&#1585;&#1575;&#1585;&#1583;&#1548; &#1575;&#1604;&#1605;&#1587;&#1575;&#1581; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583;&#1548; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1637;. &#1578;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610;&#1577; &#1605;&#1606; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; [&#1581;&#1575;&#1604;&#1610;&#1611;&#1575; &#1601;&#1610; &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606;] &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1585; &#1593;&#1576;&#1585;&#1607;&#1575; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577;. &#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1607;&#1610;&#1583;&#1585;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575;&#1563; &#1575;&#1604;&#1591;&#1608;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;&#1548; &#1605;&#1593; &#1576;&#1593;&#1590; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1590;&#1575;&#1585;&#1610;&#1587;&#1563; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1575;&#1578;&#1563; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1605;&#1581;&#1583;&#1583;&#1611;&#1575; &#1576;&#1602;&#1604;&#1605; &#1581;&#1576;&#1585;&#1548; &#1605;&#1593; &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1601;/&#1575;&#1604;&#1605;&#1581;&#1591;&#1617;&#1575;&#1578;&#1563; &#1581;&#1583;&#1608;&#1583; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1605;&#1581;&#1583;&#1583;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1575;&#1604;&#1605;&#1604;&#1608;&#1606;: &#1576;&#1610;&#1606; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1608;&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; (&#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1582;&#1590;&#1585;) &#1608;&#1576;&#1610;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; [&#1573;&#1610;&#1585;&#1575;&#1606;] &#1608;&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; (&#1571;&#1586;&#1585;&#1602;/&#1571;&#1581;&#1605;&#1585;). &#1578;&#1601;&#1610;&#1583; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1576;&#1582;&#1591;&#1617; &#1575;&#1604;&#1610;&#1583; &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1576;&#1571;&#1606; &#1582;&#1591; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1607;&#1608; &#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1584;&#1610; &#1581;&#1583;&#1617;&#1583;&#1607; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1570;&#1585;&#1579;&#1585; &#1607;&#1606;&#1585;&#1610; &#1605;&#1603;&#1605;&#1575;&#1607;&#1608;&#1606; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1610;&#1608;&#1575;&#1601;&#1602; &#1582;&#1591; &#1607;&#1608;&#1604;&#1583;&#1610;&#1578;&#1588; &#1575;&#1604;&#1605;&#1578;&#1617;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1638;&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1610;&#1605;&#1579;&#1617;&#1604; &#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1584;&#1610; &#1575;&#1602;&#1578;&#1585;&#1581; &#1605;&#1603;&#1605;&#1575;&#1607;&#1608;&#1606; &#1571;&#1606; &#1576;&#1575;&#1604;&#1573;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1593;&#1604;&#1610;&#1607;.&#1610;&#1608;&#1580;&#1583; &#1578;&#1608;&#1602;&#1610;&#1593; &#1594;&#1610;&#1585; &#1605;&#1602;&#1585;&#1608;&#1569; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1633; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1633;&#1638;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><subject><name type="corporate"><namePart>&#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590;&#1610;&#1606;</namePart></name></subject><subject><geographic>&#1606;&#1608;&#1603; &#1603;&#1606;&#1583;&#1610;</geographic></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1587;&#1617;&#1614;&#1575;&#1581; &#1575;&#1604;&#1593;&#1575;&#1605;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1583;&#1608;&#1586;&#1583;&#1575;&#1576; [&#1586;&#1575;&#1607;&#1583;&#1575;&#1606;]</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100085085664.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100085085664.0x000001_en</identifier><location><shelfLocator>IOR/L/PS/12/3425, f 306</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100085085664.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x0003d2/IOR_L_PS_12_3425_0651.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3425, f 306</recordIdentifer></recordInfo><titleInfo><title>Map showing the route of the North Western Railway from Duzdap [Zahedan] to Nok Kond&#299; [Nok Kundi] and beyond</title></titleInfo><originInfo><dateIssued>1915/1916</dateIssued><dateCaptured>2017-01-12T10:50:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Dimensions:895 x 795 mm, on sheet 1035 x 860 mm.Materials:printed on paper, with ink and pencil additions.</extent></physicalDescription><abstract>Map comprised of four Survey of India sheets stuck together, which were published under the direction of Colonel Sir Sidney Gerald Burard, Surveyor General of India, in 1915. The map shows the frontier region of British Baluchistan [in present-day Pakistan] through which the North Western Railway runs. The map indicates: hydrology; topography, with some indication of terrain; settlements; marked in pen, the route of the North Western Railway, with stops/stations; marked on coloured pencil, various boundaries: between Afghanistan and Baluchstan (green) between Persia [Iran] and Baluchistan (blue/red). A handwritten note at the bottom of the map states that the blue boundary line is that marked by Colonel Arthur Henry McMahon as corresponding to the Holdich Line agreed between Britain and Persia in 1896, and that the red line corresponds to that for which McMahon suggested Persian consent might be obtained.There is an illegible signature on the reverse of the map, dated 11 May 1916.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><subject><name type="corporate"><namePart>North Western State Railway</namePart></name></subject><subject><name type="corporate"><namePart>Chief Commissioner</namePart></name></subject><subject><geographic>Nok Kundi</geographic></subject><name type="corporate"><namePart>Surveyor General</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Duzdap</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100085085664.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
