<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100037574100.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100037574100.0x000001_ar</identifier><location><shelfLocator>IOR/R/15/2/1560, f 57</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100037574100.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000127/IOR_R_15_2_1560_0121.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1560, f 57</recordIdentifer></recordInfo><titleInfo><title>"&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;. &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1585;&#1603; &#1583;&#1608;&#1575;&#1585;&#1603;&#1575;"</title></titleInfo><originInfo><dateIssued>1947/1947</dateIssued><dateCaptured>2016-06-30T22:07:10</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1576;&#1591;&#1575;&#1602;&#1577; &#1576;&#1585;&#1610;&#1583;&#1610;&#1577; &#1605;&#1589;&#1608;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1640;&#1641; &#215; &#1633;&#1635;&#1640; &#1605;&#1605;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;:&#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1576;&#1591;&#1575;&#1602;&#1577; &#1579;&#1615;&#1602;&#1576;&#1575; &#1582;&#1585;&#1617;&#1575;&#1605;&#1577;&#1563; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1591;&#1585;&#1601; &#1575;&#1604;&#1571;&#1610;&#1587;&#1585;&#1548; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585; &#1601;&#1610; &#1575;&#1604;&#1591;&#1585;&#1601; &#1575;&#1604;&#1571;&#1610;&#1605;&#1606;.&#1575;&#1604;&#1576;&#1591;&#1575;&#1602;&#1577; &#1605;&#1608;&#1590;&#1608;&#1593;&#1577; &#1601;&#1610; &#1594;&#1604;&#1575;&#1601; &#1605;&#1606; &#1575;&#1604;&#1576;&#1604;&#1575;&#1587;&#1578;&#1610;&#1603; &#1575;&#1604;&#1588;&#1601;&#1575;&#1601;.</extent></physicalDescription><abstract>&#1578;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1576;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610;&#1577; &#1589;&#1608;&#1585;&#1577; &#1576;&#1575;&#1604;&#1571;&#1576;&#1610;&#1590; &#1608;&#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1604;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1583;&#1608;&#1575;&#1585;&#1603;&#1575;(&#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;) &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;. &#1571;&#1615;&#1585;&#1601;&#1602;&#1578; &#1575;&#1604;&#1576;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610;&#1577; &#1605;&#1593; &#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1639;&#1548; &#1571;&#1585;&#1587;&#1604;&#1578;&#1607;&#1575; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1588;&#1581;&#1606; &#1580;&#1585;&#1575;&#1610; &#1608;&#1605;&#1575;&#1603;&#1606;&#1586;&#1610; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607;&#1605;&#1575; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1589;. &#1637;&#1638;). &#1608;&#1602;&#1583; &#1583;&#1582;&#1604;&#1578; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1583;&#1608;&#1575;&#1585;&#1603;&#1575;&#1601;&#1610; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1639; &#1608;&#1593;&#1605;&#1604;&#1578; &#1605;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583; &#1581;&#1578;&#1609; &#1587;&#1606;&#1577; &#1633;&#1641;&#1640;&#1634;. &#1575;&#1604;&#1581;&#1585;&#1601;&#1575;&#1606; M.S. &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1606; &#1601;&#1610; &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1576;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610;&#1577; &#1607;&#1605;&#1575; &#1575;&#1582;&#1578;&#1589;&#1575;&#1585; &#1604;&#1600; Motor Ship (&#1587;&#1601;&#1610;&#1606;&#1577; &#1584;&#1575;&#1578; &#1605;&#1581;&#1585;&#1603;).</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100037574100.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100037574100.0x000001_en</identifier><location><shelfLocator>IOR/R/15/2/1560, f 57</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100037574100.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000127/IOR_R_15_2_1560_0121.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1560, f 57</recordIdentifer></recordInfo><titleInfo><title>&#8216;British India S.N. Co. Ltd. M.S. Dwarka&#8217;</title></titleInfo><originInfo><dateIssued>1947/1947</dateIssued><dateCaptured>2016-06-30T22:07:10</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 photographic postcard</extent><extent>Dimensions:89 x 138 mm.Condition:The postcard has two punch holes; one on the left-hand edge, the other on the right-hand edge.The postcard is housed in a clear plastic sleeve.</extent></physicalDescription><abstract>Postcard showing a black-and-white photograph of the
                           Dwarka(operated by the British India Steam Navigation Company Limited) at sea. The postcard was enclosed with a letter dated 1 November 1947, sent by the Bahrain office of the shipping agent Gray, Mackenzie &amp; Company, to the Political Agent in Bahrain (f 56). The
                           Dwarkaentered service in 1947, and operated between the Persian Gulf and India until 1982. The M.S. in the postcard&#8217;s caption stands for Motor Ship.</abstract><typeOfResource>still image</typeOfResource><genre type="class">Photograph</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100037574100.0x000001#share">Creative Commons Non-Commercial Licence</accessCondition></mods>	</en_metadata>
</record>
