<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024197022.0x0000cd_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024197022.0x0000cd_ar</identifier><location><shelfLocator>IOR/R/15/1/19, ff 115v-116</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024197022.0x0000cd</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e7/IOR_R_15_1_19 _0245.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/19, ff 115v-116</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1603;&#1604;&#1575;&#1608;&#1583;&#1610;&#1608;&#1587; &#1580;&#1610;&#1605;&#1587; &#1585;&#1610;&#1578;&#1588;&#1548; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; &#1573;&#1604;&#1609; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1819/1819</dateIssued><dateCaptured>2014-07-24T00:59:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1585;&#1575;&#1581;&#1604; &#1575;&#1604;&#1581;&#1575;&#1580; &#1582;&#1604;&#1610;&#1604; &#1582;&#1575;&#1606;. &#1608;&#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1603;&#1604;&#1575;&#1608;&#1583;&#1610;&#1608;&#1587; &#1585;&#1610;&#1578;&#1588; &#1610;&#1585;&#1609; &#1571;&#1606; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1571;&#1602;&#1575;&#1585;&#1576; &#1575;&#1604;&#1581;&#1575;&#1580; &#1582;&#1604;&#1610;&#1604; &#1582;&#1575;&#1606; &#1584;&#1608; &#1602;&#1585;&#1575;&#1576;&#1577; &#1576;&#1593;&#1610;&#1583;&#1577; &#1604;&#1575; &#1610;&#1587;&#1578;&#1581;&#1602;&#1608;&#1606; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1580;&#1586;&#1569;&#1613; &#1605;&#1606; &#1605;&#1593;&#1575;&#1588;&#1607;. &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1607;&#1584;&#1575; &#1586;&#1608;&#1580;&#1575;&#1578; &#1571;&#1594;&#1575; &#1605;&#1581;&#1605;&#1583; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1582;&#1575;&#1606;&#1548; &#1575;&#1604;&#1604;&#1575;&#1578;&#1610; &#1608;&#1615;&#1589;&#1601;&#1606; &#1593;&#1604;&#1609; &#1571;&#1606; &#1604;&#1583;&#1610;&#1607;&#1606; &#1605;&#1608;&#1575;&#1585;&#1583; &#1605;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1601;&#1585;&#1577; &#1604;&#1604;&#1575;&#1593;&#1578;&#1606;&#1575;&#1569; &#1576;&#1571;&#1606;&#1601;&#1587;&#1607;&#1605;.&#1608;&#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1585;&#1610;&#1578;&#1588; &#1604;&#1610;&#1587; &#1604;&#1583;&#1610;&#1607; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1604;&#1573;&#1590;&#1575;&#1601;&#1578;&#1607;&#1575; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1576;&#1610;&#1604;&#1610; &#1581;&#1606;&#1610;&#1601;&#1548; &#1586;&#1608;&#1580;&#1577; &#1575;&#1604;&#1585;&#1575;&#1581;&#1604; &#1575;&#1604;&#1581;&#1575;&#1580; &#1582;&#1604;&#1610;&#1604; &#1582;&#1575;&#1606;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1587;&#1610;&#1603;&#1608;&#1606; &#1605;&#1604;&#1605;&#1575;&#1611; &#1576;&#1588;&#1603;&#1604; &#1603;&#1575;&#1601;&#1613; &#1576;&#1592;&#1585;&#1608;&#1601;&#1607;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024197022.0x0000cd#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024197022.0x0000cd_en</identifier><location><shelfLocator>IOR/R/15/1/19, ff 115v-116</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024197022.0x0000cd</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e7/IOR_R_15_1_19 _0245.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/19, ff 115v-116</recordIdentifer></recordInfo><titleInfo><title>Letter from Claudius James Rich, Bagdad [Baghdad] to William Bruce, British Resident at Bushire</title></titleInfo><originInfo><dateIssued>1819/1819</dateIssued><dateCaptured>2014-07-24T00:59:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>The letter is providing further information on the relations of the late Hajee Khuleel Khan [H&#257;jj&#299; Qul&#299; Kh&#257;n]. It states that it is the opinion of Claudius Rich that the more distant relatives of Hajee Khuleel Khan are not entitled to a portion of his pension. This includes the wives of Aga Mahomed Ismail [&#256;gh&#257; Mu&#7717;ammad Ism&#257;&#8217;&#299;l Kh&#257;n], who are describes as having ample means to support themselves.It notes that Mr Rich has no further comments to add respecting Bilei Hanef, wife of the late Hajee Khuleel Khan, as the Resident at Bushire should be well enough acquainted with her circumstances.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024197022.0x0000cd#share">Unknown</accessCondition></mods>	</en_metadata>
</record>
