<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000257_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000257_ar</identifier><location><shelfLocator>IOR/R/15/2/1040</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000257</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000257/IOR_R_15_2_1040_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1040</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 1/44 &#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1940/1949</dateIssued><dateCaptured>2014-04-01T00:04:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1636;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1608;&#1575;&#1574;&#1585; (&#1571;&#1581;&#1605;&#1585; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577;&#1563; &#1571;&#1586;&#1585;&#1602;/&#1571;&#1587;&#1608;&#1583; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577;) &#1573;&#1604;&#1609; &#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1634;&#1636;&#1641; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1602;&#1576;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1608;&#1605;&#1608;&#1590;&#1608;&#1593; &#1578;&#1581;&#1578;&#1607;&#1575; &#1582;&#1591; &#1594;&#1575;&#1604;&#1576;&#1575;&#1611;&#1548; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605;: &#1589;&#1589;. &#1633;&#1548; &#1633;&#1571;&#1563; &#1589;&#1589;. &#1634;&#1636;&#1548; &#1634;&#1636;&#1571;&#1563; &#1589;&#1589;. &#1636;&#1638;&#1548; &#1636;&#1638;&#1571;&#1563; &#1589;&#1589;. &#1640;&#1640;&#1548; &#1640;&#1640;&#1571;&#1563; &#1589;&#1589;. &#1633;&#1637;&#1635;&#1548; &#1633;&#1637;&#1635;&#1583;. &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1605;&#1581;&#1584;&#1608;&#1601;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;: &#1633;&#1634;&#1548; &#1633;&#1636;&#1548; &#1633;&#1638;&#1548; &#1636;&#1641;&#1548; &#1637;&#1633;-&#1637;&#1641;. &#1610;&#1608;&#1580;&#1583; &#1575;&#1604;&#1606;&#1591;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1633;&#1633;&#1633;-&#1633;&#1633;&#1634;&#1548; &#1633;&#1634;&#1632;-&#1633;&#1634;&#1633;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1578;&#1593;&#1610;&#1610;&#1606; &#1608;&#1582;&#1583;&#1605;&#1577; &#1588;&#1575;&#1594;&#1604;&#1610; &#1605;&#1606;&#1589;&#1576; &#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1593;&#1615;&#1585;&#1601; &#1605;&#1606;&#1584; &#1633;&#1641;&#1636;&#1634; &#1576;&#1575;&#1587;&#1605; &#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;) &#1608;&#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605; &#1576;&#1610;&#1585;&#1578;&#1585;&#1575;&#1605; &#1587;&#1610;&#1583;&#1606;&#1610; &#1578;&#1608;&#1605;&#1575;&#1587; (&#1575;&#1604;&#1584;&#1610; &#1593;&#1605;&#1604; &#1605;&#1606; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1633; &#1573;&#1604;&#1609; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1636;&#1635;).&#1578;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1607;&#1575;&#1605; (&#1578;&#1587;&#1580;&#1604; &#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1605;&#1607;&#1575;&#1605; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1574;&#1608;&#1604;&#1610;&#1606;) &#1608;&#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1608;&#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1570;&#1582;&#1585; &#1585;&#1575;&#1578;&#1576; &#1608;&#1588;&#1607;&#1575;&#1583;&#1577; &#1590;&#1605;&#1575;&#1606; &#1604;&#1601;&#1575;&#1578;&#1608;&#1585;&#1577; &#1588;&#1581;&#1606; &#1608;&#1606;&#1605;&#1575;&#1584;&#1580; &#1608;&#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609;&#1548; &#1608;&#1578;&#1594;&#1591;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1587;&#1601;&#1585;&#1548; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1607;&#1575;&#1605;&#1548; &#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1570;&#1582;&#1585; &#1585;&#1575;&#1578;&#1576;&#1548; &#1578;&#1593;&#1610;&#1610;&#1606;&#1575;&#1578; &#1608;&#1578;&#1606;&#1602;&#1604;&#1575;&#1578;&#1563; &#1571;&#1580;&#1608;&#1585; &#1608;&#1593;&#1604;&#1575;&#1608;&#1575;&#1578;&#1563; &#1587;&#1604;&#1601;&#1610;&#1575;&#1578;&#1563; &#1581;&#1590;&#1608;&#1585; &#1605;&#1572;&#1578;&#1605;&#1585; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;&#1548; &#1605;&#1589;&#1585;&#1548; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1636;&#1632;&#1563; &#1606;&#1602;&#1604; &#1571;&#1605;&#1578;&#1593;&#1577; &#1588;&#1582;&#1589;&#1610;&#1577;&#1563; &#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1605;&#1576;&#1604;&#1594; &#1605;&#1583;&#1601;&#1608;&#1593; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1636;&#1632;&#1563; &#1578;&#1571;&#1603;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1608;&#1592;&#1610;&#1601;&#1577; &#1605;&#1587;&#1574;&#1608;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1591;&#1608;&#1575;&#1604; &#1605;&#1583;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576;&#1548; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1636;&#1632;&#1563; &#1588;&#1607;&#1575;&#1583;&#1577; &#1578;&#1579;&#1576;&#1578; &#1571;&#1606; &#1581;&#1575;&#1605;&#1604;&#1607;&#1575; &#1603;&#1575;&#1606; &#1605;&#1608;&#1592;&#1601;&#1575;&#1611; &#1581;&#1603;&#1608;&#1605;&#1610;&#1575;&#1611;&#1563; &#1573;&#1580;&#1575;&#1586;&#1575;&#1578; &#1608;&#1585;&#1608;&#1575;&#1578;&#1576; &#1573;&#1580;&#1575;&#1586;&#1575;&#1578;&#1563; &#1583;&#1601;&#1593; &#1590;&#1585;&#1610;&#1576;&#1577; &#1575;&#1604;&#1583;&#1582;&#1604; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1563; &#1601;&#1575;&#1578;&#1608;&#1585;&#1577; &#1605;&#1606; &#1578;&#1575;&#1580;&#1585; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1633;&#1563; &#1601;&#1575;&#1578;&#1608;&#1585;&#1577; &#1575;&#1587;&#1578;&#1574;&#1580;&#1575;&#1585; &#1580;&#1607;&#1575;&#1586; &#1573;&#1585;&#1587;&#1575;&#1604;&#1548; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1636;&#1638;&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1576;&#1610;&#1585;&#1578;&#1585;&#1575;&#1605; &#1578;&#1608;&#1605;&#1575;&#1587; &#1608;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1582;&#1583;&#1605;&#1578;&#1607; &#1603;&#1605;&#1587;&#1574;&#1608;&#1604; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1638; &#1573;&#1604;&#1609; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1639;.&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1585;&#1571;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1578;&#1575;&#1580;&#1585; &#1576;&#1581;&#1585;&#1610;&#1606;&#1610;.&#1578;&#1605;&#1578;&#1583; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; (&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;) &#1605;&#1606; &#1633;&#1636; &#1605;&#1575;&#1585;&#1587;&#1633;&#1641;&#1636;&#1632; &#1573;&#1604;&#1609; &#1633;&#1633; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1636;&#1641;. &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1605;&#1571;&#1582;&#1608;&#1584; &#1593;&#1606; &#1578;&#1583;&#1608;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1617;&#1577; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000257#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000257#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000257#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000257#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000257_en</identifier><location><shelfLocator>IOR/R/15/2/1040</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000257</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000257/IOR_R_15_2_1040_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1040</recordIdentifer></recordInfo><titleInfo><title>'File 1/44 Publicity Officer, Bahrain'</title></titleInfo><originInfo><dateIssued>1940/1949</dateIssued><dateCaptured>2014-04-01T00:04:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (240 folios)</extent><extent>The papers are arranged in chronological order from the front to the rear of the file. Circled serial numbers (red for received correspondence; blue/black for issued correspondence) refer to entries in the notes at the rear of the file.</extent><extent>Foliation: the foliation system in use commences at 1 on the front cover, and continues through to 249 on the last folio before the back cover. The sequence is written in pencil, often underlined, and appears in the top right hand corner of the recto page of each folio. Foliation anomalies: ff. 1, 1A; ff. 24, 24A; ff. 46, 46A; ff. 88, 88A; ff. 153, 153D. The following numbers are omitted from the sequence: 12, 14, 16, 49, 51-59. The following pagination ranges occur: 179-180, 186-187.</extent></physicalDescription><abstract>The file relates to the appointment and service of holders of the post of Publicity Officer in the Persian Gulf, Bahrain (from 1942 known as Public Relations Officer in the Persian Gulf, Bahrain), including Bertram Sidney Thomas (served December 1941 to October 1943).The papers, which include correspondence, telegrams, memoranda, charge certificates (recording the handing-over of duties between officers), notifications, last pay certificates, letter of guarantee for a bill of lading; and other forms and certificates, cover the following topics: travel arrangements; correspondence concerning charge certificates and last pay certificates; appointment and transfer; pay and allowances; advances of pay; attendance at a conference of Publicity Officers in Cairo, Egypt, May 1940; transport of personal effects; recovery of sum paid to servants at Bushire, July 1940; Government of India confirmation of the continuance of the post of Publicity Officer for the duration of the War, August 1940; certificate confirming that the holder was a Government Servant; leave and leave salary; payment of Indian Income Tax; bill from merchant in Bahrain, December 1941; bill for transmitter hire, July 1946; and correspondence between Bertram Thomas and the Political Agency, Bahrain concerning the accounts of his service as Public Relations Officer, Bahrain, December 1946 to January 1947.The Arabic language content of this file consists of the bilingual letterhead of a Bahrain merchant.The correspondence (the main body of papers in the file) is dated 14 March 1940 to 11 July 1949. The closing date in the overall date range is provided by an entry in the notes at the rear of the file.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Public Relations Officer, Persian Gulf, Bahrain</namePart></name></subject><subject><name type="corporate"><namePart>Publicity Officer, Persian Gulf</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000257#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000257#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000257#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000257#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
