<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024189854.0x000120_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189854.0x000120_ar</identifier><location><shelfLocator>IOR/R/15/1/1, f 123</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024189854.0x000120</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0258.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1, f 123</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1608;&#1610;&#1585;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1605;&#1587;&#1575;&#1593;&#1583;&#1607; &#1580;&#1610;&#1605;&#1587; &#1605;&#1608;&#1585;&#1604;&#1610;&#1548; &#1573;&#1604;&#1609; &#1580;&#1608;&#1585;&#1580; &#1587;&#1603;&#1610;&#1576; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;</title></titleInfo><originInfo><dateIssued>1767/1767</dateIssued><dateCaptured>2014-09-27T00:48:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1578;&#1576;&#1583;&#1608; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1587;&#1575;&#1576;&#1602;&#1577;&#1548; &#1608;&#1578;&#1615;&#1576;&#1604;&#1594; &#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585; &#1573;&#1604;&#1609; &#1588;&#1610;&#1585;&#1575;&#1586; &#1578;&#1593;&#1585;&#1590; &#1604;&#1607;&#1580;&#1608;&#1605;&#1548; &#1608;&#1608;&#1602;&#1593; &#1571;&#1587;&#1610;&#1585;&#1611;&#1575; &#1604;&#1583;&#1609; &#1588;&#1593;&#1576; &#1578;&#1606;&#1603;&#1587;&#1610;&#1585;. &#1608;&#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1585;&#1587;&#1575;&#1604; &#1605;&#1585;&#1587;&#1575;&#1604; &#1570;&#1582;&#1585; &#1593;&#1576;&#1585; &#1591;&#1585;&#1610;&#1602; &#1605;&#1582;&#1578;&#1604;&#1601;. &#1608;&#1578;&#1591;&#1604;&#1576; &#1573;&#1579;&#1575;&#1585;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1593; &#1603;&#1585;&#1610;&#1605; &#1582;&#1575;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189854.0x000120_en</identifier><location><shelfLocator>IOR/R/15/1/1, f 123</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024189854.0x000120</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0258.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1, f 123</recordIdentifer></recordInfo><titleInfo><title>Letter from William Bowyear, East India Company Resident at Bushire, and his assistant, James Morley, to George Skipp, in Schyrass [Shiraz]</title></titleInfo><originInfo><dateIssued>1767/1767</dateIssued><dateCaptured>2014-09-27T00:48:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>The letter seems to be a duplicate of a previous one and reports that a messenger travelling to Shiraz was attacked and taken prisoner by the Tankseer [Tangesir] people. Another messenger is sent via a different road. It is requested that this issue be raised with the Caun [Karim Khan].</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre></mods>	</en_metadata>
</record>
