<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000648.0x000203_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x000203_ar</identifier><location><shelfLocator>IOR/L/PS/12/3945</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000203</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x000203/IOR_L_PS_12_3945_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3945</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1635;&#1632;/ &#1634;&#1632;&#1637; "&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;: &#1605;&#1585;&#1575;&#1602;&#1576; &#1576;&#1581;&#1585;&#1610; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;."</title></titleInfo><originInfo><dateIssued>1940/1944</dateIssued><dateCaptured>2018-07-06T22:04:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1638;&#1632;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1635;-&#1637;&#1639;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1615;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1591;&#1604;&#1576; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1601;&#1610; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1632; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1573;&#1584;&#1606; &#1576;&#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1585;&#1575;&#1602;&#1576; &#1576;&#1581;&#1585;&#1610; &#1604;&#1604;&#1593;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1578;&#1602;&#1583;&#1605;&#1578; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1576;&#1591;&#1604;&#1576;&#1607;&#1575; &#1573;&#1604;&#1609; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1588;&#1585;&#1608;&#1591; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1576;&#1593;&#1575;&#1583; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1633;&#1635; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1641;&#1634;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1591;&#1604;&#1576; &#1605;&#1606; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1602;&#1576;&#1604; &#1575;&#1604;&#1587;&#1605;&#1575;&#1581; &#1604;&#1608;&#1603;&#1610;&#1604; &#1581;&#1603;&#1608;&#1605;&#1577; &#1571;&#1582;&#1585;&#1609; &#1576;&#1575;&#1604;&#1573;&#1602;&#1575;&#1605;&#1577; &#1583;&#1575;&#1582;&#1604; &#1571;&#1585;&#1575;&#1590;&#1610;&#1607;. &#1608;&#1576;&#1581;&#1604;&#1608;&#1604; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1636;&#1548; &#1571;&#1589;&#1576;&#1581;&#1578; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1593;&#1603;&#1587; &#1605;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1578;&#1586;&#1575;&#1610;&#1583;&#1577; &#1576;&#1571;&#1606; &#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1575;&#1578;&#1608;&#1575; &#1610;&#1588;&#1575;&#1585;&#1603;&#1608;&#1606; &#1601;&#1610; &#1605;&#1587;&#1575;&#1574;&#1604; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;&#1548; &#1576;&#1583;&#1604;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;.&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1605;&#1582;&#1575;&#1608;&#1601; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1589; &#1575;&#1604;&#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581; (&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1587;&#1610;&#1588;&#1603;&#1604; &#1587;&#1575;&#1576;&#1602;&#1577;&#1611; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578;&#1613; &#1571;&#1582;&#1585;&#1609;&#1548; &#1575;&#1604;&#1588;&#1603;&#1608;&#1603; &#1581;&#1608;&#1604; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1583;&#1602;&#1610;&#1602;&#1577; &#1604;&#1583;&#1608;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1602;&#1576; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1590;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1608;&#1602;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;)&#1548; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1633;&#1563; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1593;&#1610;&#1610;&#1606;&#1548; &#1608;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585;-&#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1636;&#1633;&#1563; &#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1602;&#1576; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604;&#1548; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1580;&#1608;&#1585;&#1580; &#1608;. &#1580;&#1585;&#1608;&#1601;&#1548; &#1601;&#1610; &#1581;&#1575;&#1583;&#1579;&#1577; &#1580;&#1608;&#1610;&#1577;&#1548; &#1610;&#1608;&#1606;&#1610;&#1608;-&#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1636;&#1633;&#1563; &#1578;&#1593;&#1610;&#1610;&#1606; &#1576;&#1583;&#1610;&#1604;&#1607; &#1603;&#1575;&#1604;&#1605;&#1585;&#1575;&#1602;&#1576; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1548; &#1608;&#1606;&#1602;&#1604; &#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1608;&#1592;&#1610;&#1601;&#1577; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1610;&#1608;&#1604;&#1610;&#1608;-&#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1633;&#1563; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641;&#1636;&#1636; (&#1576;&#1605;&#1575; &#1601;&#1610;&#1607;&#1575; &#1605;&#1584;&#1603;&#1585;&#1577; &#1587;&#1585;&#1610;&#1577; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;) &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1586;&#1610;&#1575;&#1583;&#1577; &#1593;&#1583;&#1583; &#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1605;&#1585;&#1603;&#1586;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585;&#1575;&#1578;&#1607;&#1605; &#1593;&#1606; &#1588;&#1572;&#1608;&#1606; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;.&#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1641;&#1636;&#1634;-&#1633;&#1641;&#1636;&#1635;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1605;&#1608;&#1592;&#1601;&#1608; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</topic></subject><subject><name type="corporate"><namePart>&#1605;&#1585;&#1575;&#1602;&#1576; &#1576;&#1581;&#1585;&#1610; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000203#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000203#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000203#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x000203_en</identifier><location><shelfLocator>IOR/L/PS/12/3945</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000203</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x000203/IOR_L_PS_12_3945_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3945</recordIdentifer></recordInfo><titleInfo><title>Coll 30/205 'Bahrein: U.S.A. Naval Observer at Bahrein.'</title></titleInfo><originInfo><dateIssued>1940/1944</dateIssued><dateCaptured>2018-07-06T22:04:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (59 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the last folio with 60; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 3-57; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>The file relates to a request from the United States (US) Government in December 1940 for permission to appoint a Naval Observer to serve at Bahrain (generally referred to in the papers as Bahrein). The United States Government made their request to the Foreign Office in accordance with the terms of the Exclusion Agreement of 13 March 1892, which required the Ruler of Bahrain to obtain the consent of the British Government before permitting the agent of another government to reside within his territory. By 1944, the papers reflect a growing British feeling that US naval officers in the Persian Gulf were becoming involved in commercial, rather than purely naval matters.The papers include: the concerns of the Foreign Office and India Office over the proposed appointment (whether it would set a precedent for other governments, doubt over the precise nature of the Naval Observer's role at Bahrain, and anticipated objections from the Political Resident in the Persian Gulf), January 1941; British agreement to the appointment, and the consent of the Shaikh of Bahrain, February - March 1941; the death in an air accident of the first United States Naval Observer, Lieutenant Commander George W Grove, June-July 1941; the appointment of his replacement as Naval Observer, and the transfer of the post from Bahrain to Basra, July-November 1941; and papers dated 1944 (including a top secret memorandum from the Senior Naval Officer in the Persian Gulf) concerning the increased numbers of United States naval officers stationed in the Persian Gulf, and enquiries by them into commercial matters.There are no papers dated 1942-43.The file includes a divider, which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Naval personnel</topic></subject><subject><name type="corporate"><namePart>United States Naval Observer, Bahrain</namePart></name></subject><subject><geographic>Bahrein</geographic></subject><subject><topic>Trade (practice)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000203#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000203#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000203#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
