<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024054933.0x000007_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024054933.0x000007_ar</identifier><location><shelfLocator>IOR/R/15/1/35, ff 26-33</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024054933.0x000007</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000008/IOR_R_15_1_35_0063.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/35, ff 26-33</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1606;&#1610;&#1608;&#1606;&#1575;&#1605;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1601;&#1585;&#1575;&#1610;&#1605; &#1580;&#1585;&#1610;&#1588; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</title></titleInfo><originInfo><dateIssued>1825/1825</dateIssued><dateCaptured>2015-02-20T05:06:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1640; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1583;&#1575;&#1574;&#1610;&#1577; &#1576;&#1610;&#1606; &#1593;&#1583;&#1577; &#1602;&#1576;&#1575;&#1574;&#1604; &#1593;&#1604;&#1609; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1575;&#1606;. &#1610;&#1584;&#1603;&#1585; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1575;&#1606;&#1583;&#1604;&#1575;&#1593; &#1571;&#1593;&#1605;&#1575;&#1604; &#1593;&#1583;&#1575;&#1574;&#1610;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1573;&#1576;&#1575;&#1606; &#1585;&#1581;&#1610;&#1604;&#1607; &#1605;&#1606; &#1605;&#1587;&#1602;&#1591;. &#1610;&#1608;&#1580;&#1583; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1605;&#1593; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;:&#1633;. &#1578;&#1585;&#1580;&#1605;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; &#1594;&#1610;&#1585; &#1605;&#1572;&#1585;&#1582;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1634;&#1639;-&#1634;&#1640;) &#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1573;&#1604;&#1609; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;. &#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1571;&#1606; &#1602;&#1608;&#1577; &#1605;&#1603;&#1608;&#1617;&#1606;&#1577; &#1605;&#1606; &#1585;&#1580;&#1575;&#1604; &#1605;&#1606; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577; &#1608;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1581;&#1605;&#1585;&#1577; &#1608;&#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606; &#1608;&#1593;&#1580;&#1605;&#1575;&#1606; &#1608;"&#1607;&#1610;&#1580;&#1575;&#1585;" &#1608;&#1583;&#1576;&#1610; &#1605;&#1578;&#1580;&#1607;&#1577; &#1606;&#1581;&#1608; &#1575;&#1604;&#1583;&#1610;&#1585;&#1577;&#1563;&#1634;. &#1578;&#1585;&#1580;&#1605;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1634;&#1640;-&#1634;&#1641;) &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1591;&#1581;&#1606;&#1608;&#1606; &#1576;&#1606; &#1588;&#1582;&#1576;&#1608;&#1591;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1640; &#1585;&#1605;&#1590;&#1575;&#1606; [&#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602; &#1633;&#1639; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1634;&#1637;]. &#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1591;&#1581;&#1606;&#1608;&#1606; &#1571;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1604;&#1605; &#1610;&#1615;&#1583;&#1605;&#1617;&#1585; &#1581;&#1589;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604;&#1548; &#1608;&#1610;&#1589;&#1585; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1588;&#1575;&#1585;&#1603; &#1601;&#1610; &#1571;&#1593;&#1605;&#1575;&#1604; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1590;&#1583; &#1575;&#1604;&#1583;&#1610;&#1585;&#1577;&#1563;&#1635;. &#1578;&#1585;&#1580;&#1605;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1641;) &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1581; &#1591;&#1581;&#1606;&#1608;&#1606; &#1576;&#1606; &#1588;&#1582;&#1576;&#1608;&#1591; &#1573;&#1604;&#1609; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635;&#1632; &#1585;&#1605;&#1590;&#1575;&#1606; [&#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602; &#1633;&#1641; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1634;&#1637;]. &#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1591;&#1581;&#1606;&#1608;&#1606; &#1573;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1605;&#1606; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577; &#1608;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1581;&#1605;&#1585;&#1577; &#1608;&#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606; &#1608;&#1593;&#1580;&#1605;&#1575;&#1606; &#1608;"&#1607;&#1575;&#1610;&#1580;&#1585;" &#1608;&#1583;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1586;&#1581;&#1601;&#1578; &#1606;&#1581;&#1608; &#1583;&#1610;&#1585;&#1577;&#1563;&#1636;. &#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1634;&#1641;-&#1635;&#1632;) &#1605;&#1606; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1591;&#1581;&#1606;&#1608;&#1606; &#1576;&#1606; &#1588;&#1582;&#1576;&#1608;&#1591;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1637; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1634;&#1637;. &#1610;&#1571;&#1584;&#1606; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1604;&#1604;&#1588;&#1610;&#1582; &#1591;&#1581;&#1606;&#1608;&#1606; "&#1576;&#1575;&#1604;&#1579;&#1571;&#1585; &#1608;&#1588;&#1606; &#1571;&#1593;&#1605;&#1575;&#1604; &#1593;&#1583;&#1575;&#1574;&#1610;&#1577;" &#1590;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1602;&#1608;&#1583;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585;&#1563;&#1637;. &#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1635;&#1632;-&#1635;&#1633;) &#1605;&#1606; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1573;&#1604;&#1609; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1637; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1634;&#1637;. &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1610;&#1582;&#1576;&#1585; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1576;&#1571;&#1606;&#1607; &#1601;&#1610; &#1590;&#1608;&#1569; &#1582;&#1585;&#1602;&#1607; &#1604;&#1604;&#1607;&#1583;&#1606;&#1577;&#1548; &#1601;&#1573;&#1606;&#1607; &#1602;&#1583; &#1571;&#1593;&#1591;&#1609; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1575;&#1604;&#1573;&#1584;&#1606; &#1604;&#1604;&#1588;&#1610;&#1582; &#1591;&#1581;&#1606;&#1608;&#1606; &#1576;&#1575;&#1604;&#1579;&#1571;&#1585; &#1605;&#1606;&#1607; &#1573;&#1606; &#1604;&#1586;&#1605; &#1575;&#1604;&#1571;&#1605;&#1585;. &#1603;&#1605;&#1575; &#1610;&#1581;&#1584;&#1585; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1571;&#1610;&#1590;&#1611;&#1575; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1576;&#1571;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1587;&#1578;&#1603;&#1608;&#1606; &#1610;&#1602;&#1592;&#1577; &#1576;&#1588;&#1571;&#1606; &#1578;&#1580;&#1583;&#1617;&#1583; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577;&#1563;&#1638;. &#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1635;&#1633;-&#1635;&#1634;) &#1605;&#1606; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1573;&#1604;&#1609; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1637; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1634;&#1637;. &#1610;&#1582;&#1576;&#1585; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1576;&#1571;&#1606;&#1607; &#1601;&#1610; &#1590;&#1608;&#1569; &#1576;&#1583;&#1569; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1583;&#1575;&#1574;&#1610;&#1577;&#1548; &#1601;&#1573;&#1606;&#1607; &#1604;&#1605; &#1610;&#1593;&#1583; &#1576;&#1573;&#1605;&#1603;&#1575;&#1606;&#1607; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1590; &#1593;&#1604;&#1609; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1601;&#1610; &#1578;&#1581;&#1575;&#1604;&#1601; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1591;&#1581;&#1606;&#1608;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1548; &#1590;&#1583; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585;&#1548; &#1581;&#1575;&#1603;&#1605; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;&#1563;&#1639;. &#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1635;&#1634;-&#1635;&#1635;) &#1605;&#1606; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1608;&#1608;&#1603;&#1585;&#1548; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1638; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1634;&#1637;. &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1610;&#1582;&#1576;&#1585; &#1608;&#1608;&#1603;&#1585; &#1576;&#1571;&#1606;&#1607; &#1610;&#1578;&#1608;&#1602;&#1593; &#1571;&#1593;&#1605;&#1575;&#1604; &#1593;&#1583;&#1575;&#1574;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1575;&#1604;&#1610;&#1605; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;&#1548; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1570;&#1604; &#1576;&#1608;&#1587;&#1593;&#1610;&#1583;&#1548; &#1581;&#1578;&#1609; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1548; &#1608;&#1571;&#1606;&#1607; &#1585;&#1594;&#1605; &#1590;&#1585;&#1608;&#1585;&#1577; &#1593;&#1583;&#1605; &#1578;&#1583;&#1582;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1571;&#1610; &#1571;&#1593;&#1605;&#1575;&#1604; &#1593;&#1583;&#1575;&#1574;&#1610;&#1577;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1610;&#1578;&#1593;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1571;&#1610; &#1571;&#1593;&#1605;&#1575;&#1604; &#1602;&#1585;&#1589;&#1606;&#1577;. &#1608;&#1593;&#1604;&#1610;&#1607; &#1601;&#1602;&#1583; &#1571;&#1605;&#1585; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1576;&#1573;&#1585;&#1587;&#1575;&#1604; &#1587;&#1601;&#1610;&#1606;&#1578;&#1610;&#1606; &#1581;&#1585;&#1576;&#1610;&#1578;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024054933.0x000007#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024054933.0x000007_en</identifier><location><shelfLocator>IOR/R/15/1/35, ff 26-33</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024054933.0x000007</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000008/IOR_R_15_1_35_0063.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/35, ff 26-33</recordIdentifer></recordInfo><titleInfo><title>Letter to William Newnham, Chief Secretary, Government of Bombay, from Lieutenant-Colonel Sir Ephraim Gerrish Stannus, Resident in the Persian Gulf</title></titleInfo><originInfo><dateIssued>1825/1825</dateIssued><dateCaptured>2015-02-20T05:06:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>8 folios</extent></physicalDescription><abstract>The letter and its enclosures relate to hostilities between the various tribes on the pirate coast. Stannus reports that, after his departure from Muscat, new hostilities broke out on the coast. There are a number of enclosures included with the letter:1. Translation of a letter (folios 27-28) from the Acting Agent at Sharjah, to Stannus, undated. The Acting Agent reports that a force made up of men from Rassool Khyma [Ra's al-Khaymah], the island of Ul Humrah, Umul Ghowan [Umm al-Qaywayn], Ejman [Ajman], Heyjar and Debaye [Dubai] have marched against Dera [Derah];2. Translation of a letter (folios 28-29) from Shaikh Tannoon [Sheikh Tahnun bin Shakbut] to Stannus, dated 28 Ramazan [equivalent to 17 May 1825]. Shaikh Tahnun reports that Sultan ben Suggar [Sultan bin Saqr] has not razed his fort at Brymee [Al Buraym&#299;], and insisted that he has taken no part in Sultan bin Saqr's actions against Derah;3. Translation of a letter (folio 29) from Shaikh Tahnun bin Shakbut to Stannus, dated 30 Ramazan [equivalent to 19 May 1825]. Shaikh Tahnun reports the despatch of forces from Ra's al-Khaymah, the island of Ul Humrah, Umm al-Qaywayn, Ajman, Heyjar and Dubai, which have marched against Derah;4. Copy of a letter (folios 29-30) from Stannus to Sheikh Tahnun bin Shakbut, dated 25 May 1825. Stannus grants Shaikh Tahnun permission to 'retaliate and commence hostilities' against forces led by Shaikh Sultan bin Saqr;5. Copy of a letter (folios 30-31) from Stannus to Sooltan ben Suggar [Sultan bin Saqr], dated 25 May 1825. Stannus informs Sultan bin Saqr that, in light of him having broken the truce, he has granted permission to Sheikh Tahnun to retaliate against him if required. Stannus also warns Sultan bin Saqr that the British Government will be vigilant over any renewed acts of piracy;6. Copy of a letter (folios 31-32) from Stannus to High Highness the Imam of Muscat, dated 25 May 1825. Stannus informs the Imam of Muscat, that in light of the commencement of hostilities, he can no longer object to the Imam becoming involved in an alliance with Shaikh Tahnun of Abu Dhabi, against Sultan bin Saqr of Ra's al-Khaymah;7. Copy of a letter (folios 32-33) from Stannus to Captain Walker, Senior Officer in the Persian Gulf, 26 May 1825. Stannus informs Walker that he expects hostilities to take place all along the coast from the Imam of Muscat's [Sa&#8216;id bin Sul&#7789;&#257;n al-Sa&#8216;id] dominions to Abu Dhabi, and that while hostilities should not be interfered with by the British, acts of piracy should be addressed. Stannus orders two cruisers to be dispatched to the area.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024054933.0x000007#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
