<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100075534085.0x0000f7_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100075534085.0x0000f7_ar</identifier><location><shelfLocator>IOR/R/15/1/10, ff 173-178</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100075534085.0x0000f7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003de/IOR_R_15_1_10_0385.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/10, ff 173-178</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1603;&#1578;&#1576;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                              "&#1606;&#1610;&#1585;&#1610;&#1583;" &#1601;&#1610; &#1591;&#1585;&#1602; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1573;&#1604;&#1609; &#1606;&#1610;&#1604; &#1576;&#1606;&#1580;&#1575;&#1605;&#1610;&#1606; &#1573;&#1583;&#1605;&#1608;&#1606;&#1587;&#1578;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1601;&#1608;&#1585;&#1578; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605;&#1548; &#1603;&#1604;&#1603;&#1578;&#1575;</title></titleInfo><originInfo><dateIssued>1808/1808</dateIssued><dateCaptured>2015-01-27T00:23:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1638; &#1608;&#1585;&#1602;&#1575;&#1578;</extent></physicalDescription><abstract>&#1605;&#1585;&#1601;&#1602; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1573;&#1604;&#1609; &#1603;&#1604;&#1603;&#1578;&#1575;.&#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1633;. &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1580;&#1610;&#1605;&#1587; &#1605;&#1608;&#1585;&#1610;&#1610;&#1585;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1589; &#1604;&#1604;&#1587;&#1610;&#1585; &#1607;&#1575;&#1585;&#1601;&#1608;&#1585;&#1583; &#1580;&#1608;&#1606;&#1586; [&#1576;&#1585;&#1610;&#1583;&#1580;&#1610;&#1586;] &#1573;&#1604;&#1609; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1636; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1632;&#1640;. &#1578;&#1615;&#1582;&#1576;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587; &#1576;&#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1585; &#1607;&#1575;&#1585;&#1601;&#1608;&#1585;&#1583; &#1580;&#1608;&#1606;&#1586; &#1573;&#1604;&#1609; &#1591;&#1585;&#1602; &#1576;&#1608;&#1588;&#1607;&#1585;.&#1634;. &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1582;&#1575;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1636; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1632;&#1640;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1576;&#1571;&#1606;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583; &#1604;&#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604; &#1575;&#1604;&#1587;&#1610;&#1585; &#1607;&#1575;&#1585;&#1601;&#1608;&#1585;&#1583; &#1580;&#1608;&#1606;&#1586; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1604;&#1607; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1571;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1578;&#1588;&#1593;&#1585; &#1576;&#1575;&#1604;&#1571;&#1587;&#1601; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1608;&#1602;&#1593;&#1578; &#1607;&#1606;&#1575;&#1603;&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1575; &#1578;&#1581;&#1605;&#1604; &#1587;&#1608;&#1609; &#1575;&#1604;&#1606;&#1608;&#1575;&#1610;&#1575; &#1575;&#1604;&#1591;&#1610;&#1576;&#1577; &#1578;&#1580;&#1575;&#1607; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.&#1635;. &#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1576;&#1575;&#1587;&#1604;&#1610;. &#1578;&#1589;&#1601; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1605;&#1607;&#1575; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1582;&#1575;&#1606; &#1573;&#1604;&#1609; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; &#1604;&#1581;&#1605;&#1575;&#1610;&#1578;&#1607; &#1605;&#1605;&#1606; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1573;&#1610;&#1584;&#1575;&#1569;&#1607;. &#1608;&#1578;&#1606;&#1608;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1581;&#1615;&#1584;&#1617;&#1616;&#1585; &#1605;&#1606; &#1571;&#1606; &#1575;&#1579;&#1606;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1614;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1610;&#1578;&#1603;&#1604;&#1605;&#1575;&#1606; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1604;&#1584;&#1604;&#1603; &#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1581;&#1585;&#1589; &#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1610;&#1585;&#1587;&#1604;&#1607;&#1575;. &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1578;&#1615;&#1576;&#1610;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1606; &#1605;&#1581;&#1605;&#1583; &#1606;&#1608;&#1587;&#1608;&#1603;&#1588;&#1610; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1583;&#1585;&#1608;&#1610;&#1588; &#1610;&#1593;&#1578;&#1586;&#1605;&#1575;&#1606; &#1575;&#1604;&#1587;&#1601;&#1585; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585; &#1576;&#1594;&#1610;&#1577; &#1580;&#1576;&#1575;&#1610;&#1577; &#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1578;&#1571;&#1582;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604;. &#1603;&#1605;&#1575; &#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1586;&#1610;&#1575;&#1585;&#1577; &#1605;&#1581;&#1605;&#1583; &#1581;&#1587;&#1606; &#1582;&#1575;&#1606; &#1603;&#1575;&#1585;&#1575;&#1580;&#1608;&#1586;&#1604;&#1608; &#1604;&#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606;&#1548; &#1603;&#1588;&#1601; &#1604;&#1607; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#1593;&#1606; &#1571;&#1605;&#1604;&#1607; &#1601;&#1610; &#1571;&#1606; &#1610;&#1593;&#1608;&#1583; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1580;&#1608;&#1606; &#1605;&#1575;&#1604;&#1603;&#1608;&#1605; &#1576;&#1585;&#1601;&#1602;&#1577; &#1580;&#1610;&#1588;&#1548; &#1573;&#1584; &#1573;&#1606; &#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1603; &#1604;&#1607; &#1605;&#1572;&#1582;&#1585;&#1611;&#1575; &#1576;&#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576; &#1602;&#1583; &#1571;&#1585;&#1607;&#1602;&#1578;&#1607;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1578;&#1610; &#1575;&#1587;&#1578;&#1604;&#1605;&#1607;&#1575; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; &#1576;&#1594;&#1585;&#1590; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1603;&#1607;&#1583;&#1610;&#1577; &#1604;&#1578;&#1587;&#1607;&#1610;&#1604; &#1578;&#1602;&#1583;&#1610;&#1605; &#1582;&#1583;&#1605;&#1575;&#1578; &#1604;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100075534085.0x0000f7#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100075534085.0x0000f7_en</identifier><location><shelfLocator>IOR/R/15/1/10, ff 173-178</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100075534085.0x0000f7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003de/IOR_R_15_1_10_0385.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/10, ff 173-178</recordIdentifer></recordInfo><titleInfo><title>Letter from William Bruce, Acting Resident at Bushire, writing from HMS
                              Nereidat the Bushire Roads to Neil Benjamin Edmonstone, Secretary in the Secret, Political and Foreign Department, Fort William, Calcutta</title></titleInfo><originInfo><dateIssued>1808/1808</dateIssued><dateCaptured>2015-01-27T00:23:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>6 folios</extent></physicalDescription><abstract>The letter is enclosing copies of correspondence to Calcutta.Three enclosures:1. Letter from James Morier, Private Secretary to Sir Harford Jones [Brydges] to William Bruce, Commercial Resident, dated 14 October 1808. The letter informs William Bruce of Sir Harford Jones's arrival at the Bushire Roads.2. Letter from William Bruce to Shaik Abdul Russool [Shaikh &#8216;Abd al-Ras&#363;l Kh&#257;n], Governor of Bushire, dated 14 October 1808. The letter contains instructions that the Shaik should be prepared to receive Sir Harford Jones at Bushire, that he is to be reassured that the British Government in India regrets recent events that have transpired there, and that it has nothing but friendly intentions towards Persia.3. Extract of a letter from Jafer Allee Khan [Ja&#8216;afar &#8216;Al&#299; Kh&#257;n] to Captain Charles Pasley. The letter describes the assistance given to Jafer Allee Khan by Nussroolla Khan to protect him from those that wish him harm. It further notes that he has been warned that the two French officers at the Persian court understand English and he should therefore be careful with the letters he sends. Furthermore, outlined in the letter is that Mohumed Nusuckchee and Shaik Dervish intend to travel to Bushire to collect overdue tribute from Shaik Abdul Russool. Also mentioned is a visit Jafer Allee Khan has had from Mohumed Hussan Khan Karagoozloo, who relayed to him his hopes that General John Malcolm will return with an army, since recent tribute demands from the King have ruined him.Also included in the letter is a list of items Jafer Allee Khan has received for the purpose of being used as gift to facilitate services for the British.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100075534085.0x0000f7#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
