<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x0001fc_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0001fc_ar</identifier><location><shelfLocator>IOR/R/15/2/397</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0001fc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0001fc/IOR_R_15_2_397_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/397</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; 10/1 X &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1575;&#1604;&#1606;&#1601;&#1591;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1934/1934</dateIssued><dateCaptured>2016-04-22T18:22:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1640;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1634;&#1635;&#1635;&#8211;&#1634;&#1637;&#1632;). &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1608;&#1607;&#1608; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1563; &#1581;&#1610;&#1579; &#1610;&#1602;&#1583;&#1605; &#1608;&#1589;&#1601;&#1611;&#1575; &#1605;&#1608;&#1580;&#1586;&#1611;&#1575; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1585;&#1602;&#1605; &#1605;&#1585;&#1580;&#1593;&#1610; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent><extent>&#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1605;&#1581;&#1575;&#1591;&#1611;&#1575; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1576;&#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577;) &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1633;&#1635;&#1637;&#1563;  &#1579;&#1605; &#1633;&#1635;&#1638;&#1548; &#1633;&#1635;&#1638;&#1571;-&#1607;&#1563; &#1633;&#1635;&#1639;-&#1634;&#1634;&#1638;&#1563; &#1634;&#1634;&#1639;&#1548; &#1634;&#1634;&#1639;&#1571;-&#1602;&#1563; &#1634;&#1634;&#1640;-&#1634;&#1636;&#1637;&#1563;  &#1634;&#1636;&#1638;&#1548; &#1634;&#1636;&#1638;&#1571;-&#1580; &#1579;&#1605; &#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1634;&#1637;&#1632;&#1548; &#1608;&#1607;&#1608; &#1570;&#1582;&#1585; &#1585;&#1602;&#1605; &#1576;&#1570;&#1582;&#1585; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577;. &#1578;&#1605; &#1581;&#1601;&#1592; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1635;&#1638;&#1607; &#1601;&#1610; &#1605;&#1592;&#1585;&#1608;&#1601; &#1593;&#1606;&#1583; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1635;&#1638;&#1583;&#1563; &#1608;&#1578;&#1605; &#1581;&#1601;&#1592; &#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1634;&#1634;&#1639;&#1576; &#8211; &#1634;&#1634;&#1639;&#1602; &#1601;&#1610; &#1605;&#1592;&#1585;&#1608;&#1601; &#1593;&#1606;&#1583; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1634;&#1639;&#1571;. &#1578;&#1605; &#1581;&#1601;&#1592; &#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1634;&#1636;&#1638;&#1576;&#8211;&#1580; &#1601;&#1610; &#1605;&#1592;&#1585;&#1608;&#1601; &#1593;&#1606;&#1583; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1636;&#1638;&#1571;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1571;&#1585;&#1602;&#1575;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610;&#1548; &#1602;&#1583; &#1578;&#1605; &#1588;&#1591;&#1576;&#1607;&#1548; &#1610;&#1576;&#1583;&#1571; &#1605;&#1606; &#1641;&#1635; (&#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1641;&#1639;).</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1578;&#1605;&#1578; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1604;&#1606;&#1583;&#1606;&#1563; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1605;&#1615;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1585;&#1604;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;&#1548; &#1608;&#1605;&#1606;&#1583;&#1608;&#1576;&#1610;&#1606; &#1593;&#1606; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; (&#1576;&#1575;&#1576;&#1603;&#1608;)&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1587;&#1608;&#1583;&#1577; &#1593;&#1602;&#1583; &#1578;&#1585;&#1582;&#1610;&#1589; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1615;&#1576;&#1585;&#1605; &#1576;&#1610;&#1606; &#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1608;&#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608;.&#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1582;&#1591;&#1575;&#1576; &#1610;&#1578;&#1590;&#1605;&#1606; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1578;&#1608;&#1603;&#1610;&#1604; &#1571;&#1593;&#1591;&#1578;&#1607; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1583; &#1601;.&#1571;. &#1578;&#1608;&#1580;&#1583; &#1571;&#1587;&#1605;&#1575;&#1569; &#1583;&#1575;&#1601;&#1610;&#1586; &#1608;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1610;&#1606; &#1570;&#1582;&#1585;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1587;&#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1593;&#1604;&#1609; &#1578;&#1606;&#1601;&#1610;&#1584; &#1578;&#1585;&#1582;&#1610;&#1589; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1633;&#1636;&#1638;-&#1633;&#1637;&#1634;)&#1563; &#1608;"&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1601;&#1578;&#1608;&#1581;&#1577; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1602;&#1585;&#1610;&#1577; &#1575;&#1604;&#1586;&#1604;&#1575;&#1602; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1635;&#1638;&#1607;) &#1608;&#1585;&#1587;&#1605; &#1605;&#1576;&#1583;&#1574;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1610;&#1605;&#1579;&#1617;&#1604; &#1605;&#1606;&#1591;&#1602;&#1577; "&#1575;&#1604;&#1589;&#1582;&#1610;&#1585;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1636;&#1638;&#1576; &#1608;&#1606;&#1587;&#1582;&#1577; &#1605;&#1589;&#1608;&#1585;&#1617;&#1577; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1636;&#1638;&#1580;).&#1578;&#1608;&#1580;&#1583; &#1605;&#1587;&#1578;&#1606;&#1583;&#1575;&#1578; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1605;&#1606; &#1590;&#1605;&#1606;&#1607;&#1575; &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1605;&#1587;&#1608;&#1583;&#1577; &#1575;&#1604;&#1578;&#1585;&#1582;&#1610;&#1589; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1634;&#1634;&#1639;&#1571;-&#1602;)&#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1634;&#1635;&#1635; - &#1634;&#1637;&#1632;)</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;&#1548; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0001fc#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0001fc#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0001fc#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0001fc_en</identifier><location><shelfLocator>IOR/R/15/2/397</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0001fc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0001fc/IOR_R_15_2_397_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/397</recordIdentifer></recordInfo><titleInfo><title>'File 10/1 X Bahrain Oil Concession'</title></titleInfo><originInfo><dateIssued>1934/1934</dateIssued><dateCaptured>2016-04-22T18:22:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (287 folios)</extent><extent>The documents in the volume are arranged in chronological order. There is an index at the end of the volume (folios 233-250). The index is arranged chronologically and refers to documents within the volume; it gives brief description of the correspondence with a reference number, which refers back to that correspondence in the volume.</extent><extent>The foliation is in pencil, encircled, in the top right corner of recto. The numbering starts on the first page of writing (5th folio) of the volume and carries on until 135; then 136, 136A-E; 137-226; 227, 227A-S; 228-245; 246, 246A-C and then carries on until 250, which is the last number given on the last page of writing. Folio 136E is kept in an envelope on folio 136D; folios 227B-227S are kept in an envelope on folio 227A. Folios 246B-C are kept in an envelope on folio 246A. An additional foliation sequence, since crossed out, starts with 93 (on folio 97).</extent></physicalDescription><abstract>The volume contains minutes of meetings at Office of the Secretary of State for India in London; and correspondence and telegrams between the Political Agent in Bahrain, the Political Resident in Bushire, the Financial Adviser to the Government in Bahrain, Charles Dalrymple Belgrave, and representatives of the Bahrain Petroleum Company Limited (BAPCO) on the draft Mining Lease contract between the Sheikh of Bahrain, Hamad Bin Issa Al-Khalifah, and BAPCO.The volume also includes: letter enclosing copy of the Power of Attorney given by BAPCO to Mr. F.A. Davies and other American citizens, to execute the Mining Lease in Bahrain on behalf of the Company (folios 146-152); 'Plan Showing Open Land Near Zall&#257;k, Bahrain' (folio 136E) and a sketch in pencil representing 'Sakhir' (folio 246B and photocopy on folio 246C).There are documents in Arabic, including a translation of the draft Lease (folios 227A-S).There is an index and some notes at the end of the volume (folios 233-250).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Concessions, Oil, Bahrain</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0001fc#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0001fc#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0001fc#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
