<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x00003b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00003b_ar</identifier><location><shelfLocator>IOR/R/15/2/666</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00003b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00003b/IOR_R_15_2_666_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/666</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 28/1 N I &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1939/1946</dateIssued><dateCaptured>2015-08-26T21:05:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1638;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1634;&#1637;&#1636;-&#1634;&#1638;&#1637;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1638;&#1638;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1633;&#1635; &#1608;&#1589;&#1589;. &#1634;&#1632;&#1637;-&#1634;&#1637;&#1635;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1634;&#1637;&#1636;-&#1634;&#1638;&#1637;) &#1589;&#1601;&#1581;&#1575;&#1578;&#1607;&#1575; &#1605;&#1585;&#1602;&#1617;&#1605;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1563; &#1604;&#1603;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1580;&#1583;&#1575;&#1608;&#1604; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1573;&#1606;&#1578;&#1575;&#1580; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1575;&#1576;&#1603;&#1608;) &#1604;&#1604;&#1606;&#1601;&#1591; &#1608;&#1575;&#1604;&#1605;&#1606;&#1578;&#1580;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1608;&#1576;&#1593;&#1583; &#1575;&#1606;&#1578;&#1607;&#1575;&#1574;&#1607;&#1575; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606;: &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1617;&#1610;&#1610;&#1606; &#1604;&#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; (&#1593;&#1575;&#1583;&#1577;&#1611; &#1608;&#1575;&#1585;&#1583; &#1576; &#1571;&#1606;&#1583;&#1585;&#1587;&#1608;&#1606;)&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1607;&#1610;&#1608; &#1608;&#1575;&#1610;&#1578;&#1605;&#1575;&#1606;&#1563; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1585;&#1610;&#1580;&#1610;&#1606;&#1575;&#1604;&#1583; &#1580;&#1608;&#1585;&#1580; &#1573;&#1610;&#1601;&#1604;&#1610;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1575;&#1604;&#1576;&#1575;&#1606;&#1563; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1576;&#1610;&#1585;&#1603;&#1576;&#1610;&#1603; &#1608;&#1610;&#1603;&#1601;&#1610;&#1604;&#1583;&#1563; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1578;&#1608;&#1605; &#1607;&#1610;&#1603;&#1610;&#1606;&#1576;&#1608;&#1579;&#1575;&#1605;).&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1601;&#1585;&#1590; &#1587;&#1610;&#1591;&#1585;&#1578;&#1607;&#1575; &#1593;&#1604;&#1609; &#1573;&#1606;&#1578;&#1575;&#1580; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608;&#1548; &#1608;&#1601;&#1602; &#1605;&#1575; &#1607;&#1608; &#1605;&#1576;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1608;&#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1583;&#1609; &#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1603;&#1606; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1582;&#1604;&#1575;&#1604;&#1607; &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1587;&#1610;&#1591;&#1585;&#1578;&#1607;&#1575; &#1593;&#1604;&#1609; &#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1571;&#1608; &#1573;&#1589;&#1583;&#1575;&#1585; &#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1578;&#1583;&#1605;&#1610;&#1585; &#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; (&#1589;&#1589;. &#1636;-&#1633;&#1639;)&#1563;&#1591;&#1604;&#1576;&#1575;&#1578; &#1602;&#1583;&#1605;&#1607;&#1575; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1573;&#1604;&#1609; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; &#1608;&#1588;&#1585;&#1603;&#1577; &#1603;&#1575;&#1604;&#1610;&#1601;&#1608;&#1585;&#1606;&#1610;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1604;&#1586;&#1610;&#1578; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1610; (&#1603;&#1575;&#1587;&#1608;&#1603;) &#1610;&#1587;&#1571;&#1604; &#1601;&#1610;&#1607;&#1575; &#1593;&#1606; &#1571;&#1585;&#1602;&#1575;&#1605; &#1573;&#1606;&#1578;&#1575;&#1580; &#1605;&#1589;&#1575;&#1601;&#1610; &#1575;&#1604;&#1578;&#1603;&#1585;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1592;&#1607;&#1585;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1601;&#1591; (&#1589; &#1634;&#1636;&#1548; &#1589;&#1589; &#1634;&#1640;-&#1634;&#1641;&#1548; &#1589;&#1589; &#1635;&#1633;-&#1635;&#1635;)&#1563;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1588;&#1607;&#1585;&#1610; &#1604;&#1604;&#1606;&#1601;&#1591; (&#1605;&#1606; &#1589; &#1636;&#1635;)&#1548; &#1602;&#1583;&#1605;&#1578;&#1607;&#1575; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1635; &#1608;&#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1638;&#1548; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1603;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1606;&#1575;&#1578;&#1580; &#1575;&#1604;&#1588;&#1607;&#1585;&#1610; (&#1576;&#1575;&#1604;&#1576;&#1585;&#1605;&#1610;&#1604; &#1608;&#1575;&#1604;&#1591;&#1606;) &#1604;&#1603;&#1604; &#1605;&#1606;: &#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1582;&#1575;&#1605;&#1548; &#1608;&#1576;&#1606;&#1586;&#1610;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1603;&#1610;&#1585;&#1608;&#1587;&#1610;&#1606;&#1548; &#1608;&#1603;&#1610;&#1585;&#1608;&#1587;&#1610;&#1606; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577;&#1548; &#1608;&#1586;&#1610;&#1578; &#1575;&#1604;&#1583;&#1610;&#1586;&#1604; &#1608;&#1586;&#1610;&#1578; &#1575;&#1604;&#1608;&#1602;&#1608;&#1583; &#1608;&#1608;&#1602;&#1608;&#1583; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; (&#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1576;&#1610;&#1606; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1636;&#1637; &#1608;&#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1638;)&#1563;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1602;&#1583;&#1605;&#1578;&#1607;&#1575; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; &#1588;&#1607;&#1585;&#1610;&#1611;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577;&#1611; &#1605;&#1606; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1635; (&#1605;&#1606; &#1589;. &#1637;&#1636;)&#1548; &#1576;&#1588;&#1571;&#1606; &#1603;&#1605;&#1610;&#1575;&#1578; &#1608;&#1602;&#1610;&#1605;&#1577; &#1585;&#1576;&#1575;&#1593;&#1610; &#1573;&#1610;&#1579;&#1610;&#1604; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1575;&#1604;&#1584;&#1610; &#1588;&#1615;&#1581;&#1606; &#1605;&#1606; &#1608;&#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1578;&#1605; &#1578;&#1582;&#1586;&#1610;&#1606;&#1607; &#1601;&#1610;&#1607;&#1575;. &#1602;&#1615;&#1583;&#1605;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1581;&#1575;&#1604;&#1578;&#1607;&#1575; &#1593;&#1576;&#1585; &#1576;&#1585;&#1602;&#1610;&#1577; &#1605;&#1588;&#1601;&#1585;&#1577; &#1573;&#1604;&#1609; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1608;&#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1608;&#1605;&#1603;&#1575;&#1578;&#1576; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; &#1601;&#1610; &#1606;&#1610;&#1608;&#1610;&#1608;&#1585;&#1603;&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1603;&#1605;&#1610;&#1577; &#1575;&#1604;&#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1602;&#1604;&#1577;
                              &#1587;&#1575;&#1608;&#1579; &#1571;&#1605;&#1610;&#1585;&#1610;&#1603;&#1575;&#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1609; &#1578;&#1601;&#1585;&#1610;&#1594;&#1607;&#1575; &#1580;&#1586;&#1574;&#1610;&#1611;&#1575; (&#1589;&#1589;. &#1640;&#1641;-&#1641;&#1638;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1602;&#1587;&#1605; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><topic>&#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1606;&#1601;&#1591;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1606;&#1578;&#1580;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591;&#1610;&#1577;</topic></subject><subject><topic>&#1605;&#1589;&#1575;&#1601;&#1610; &#1578;&#1603;&#1585;&#1610;&#1585; &#1575;&#1604;&#1606;&#1601;&#1591;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><subject><topic>&#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1608;&#1602;&#1608;&#1583;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00003b#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00003b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00003b_en</identifier><location><shelfLocator>IOR/R/15/2/666</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00003b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00003b/IOR_R_15_2_666_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/666</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 28/1 N I Bahrain oil&#8217;</title></titleInfo><originInfo><dateIssued>1939/1946</dateIssued><dateCaptured>2015-08-26T21:05:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (264 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The file notes at the end of the file (ff 254-265) mirror the chronological arrangement.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1 and terminates at the back cover with 266; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between ff 2-13 and ff 205-253; these numbers are also written in pencil, but are not circled, and are located in the same position as the main sequence. Pagination: the file notes (ff 254-265) have been paginated in pencil; these numbers have not been circled.</extent></physicalDescription><abstract>The file comprises correspondence and statistical tables relating to the production of oil and other petroleum products by the Bahrain Petroleum Company (BAPCO) during and immediately after the Second World War. The principal correspondents in the file are: the Chief Local Representative for BAPCO (usually Ward P Anderson); the Political Agent in Bahrain (Hugh Weightman; Major Reginald George Evelin William Alban; Edward Birkbeck Wakefield; Major Tom Hickinbotham).The file includes:correspondence relating to the British Government&#8217;s legal powers to assume control of BAPCO production, as outlined in the Political Agreement between the Government and BAPCO, and the extent to which the British Government could exercise control over production or order the destruction of oil company property (ff 4-17);requests made by the Political Agent to BAPCO and to the California-Arabian Standard Oil Company (CASOC) for oil production figures for the refineries at Bahrain and Dhahran in Saudi Arabia (f 24, ff 28-29, ff 31-33);monthly oil production reports (from f 43), submitted by BAPCO to the Political Agency between January 1943 and February 1946, containing monthly output volumes (in barrels and tons) for: crude oil, motor spirits, kerosene, power kerosene, diesel oil, fuel oil and aviation spirits (between July 1945 and January 1946);statistics, submitted monthly by BAPCO to the Political Agent from January 1943 (from f 54), on the volumes and value of TEL (tetraethyl lead) shipped to and from and stored at Bahrain. These details were submitted to the Agency, which forwarded them on via cypher telegram to the British Government&#8217;s Petroleum Department officials in London and Baghdad, and the BAPCO offices in New York;correspondence about an enquiry regarding the ullage of the partially discharged tanker
                              South America(ff 89-96).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Bahrain Petroleum Company</namePart></name></subject><name type="corporate"><namePart>Bahrain Petroleum Company, Chief Local Representative</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Petroleum Division</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Bahrain</geographic></subject><subject><topic>Petroleum industry</topic></subject><subject><topic>Petroleum products</topic></subject><subject><topic>Petroleum refineries</topic></subject><subject><topic>Second World War (1939-1945)</topic></subject><subject><topic>Fuel production</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00003b#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00003b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
