<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00026e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00026e_ar</identifier><location><shelfLocator>IOR/R/15/1/648</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00026e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00026e/IOR_R_15_1_648_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/648</recordIdentifer></recordInfo><titleInfo><title>"86/1 XII (D175) &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;"</title></titleInfo><originInfo><dateIssued>1941/1946</dateIssued><dateCaptured>2014-10-03T14:02:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1634;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611; &#1608;&#1601;&#1602;&#1575;&#1611; &#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1571;&#1608; &#1589;&#1583;&#1608;&#1585;&#1607;&#1575; &#1593;&#1606;&#1607;&#1575;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1571;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1633;&#1634;-&#1634;&#1634;&#1638; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1585;&#1583; &#1603;&#1604; &#1580;&#1586;&#1569; &#1605;&#1606; &#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1603;&#1605;&#1575; &#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1585;&#1602;&#1575;&#1605;&#1575;&#1611; &#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1608;&#1575;&#1605;&#1588; &#1604;&#1610;&#1603;&#1608;&#1606; &#1576;&#1575;&#1604;&#1573;&#1605;&#1603;&#1575;&#1606; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1603;&#1601;&#1607;&#1585;&#1587;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1585;&#1602;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1548; &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1637;&#1635;&#1548; &#1637;&#1635;&#1571;&#1548; &#1638;&#1635;&#1548; &#1638;&#1635;&#1571;&#1548; &#1638;&#1639;&#1548; &#1638;&#1639;&#1571;&#1548; &#1633;&#1632;&#1635;&#1548; &#1633;&#1632;&#1635;&#1571;&#1548; &#1633;&#1636;&#1636;&#1548; &#1633;&#1636;&#1636;&#1571;&#1548; &#1633;&#1640;&#1640;&#1548; &#1633;&#1640;&#1640;&#1571;&#1548; &#1633;&#1640;&#1640;&#1576;. &#1573;&#1594;&#1601;&#1575;&#1604;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1635;&#1548; &#1637;&#1548; &#1633;&#1632;&#1548; &#1634;&#1635;&#1548; &#1634;&#1637;&#1548; &#1634;&#1639;&#1548; &#1633;&#1632;&#1634;&#1548; &#1633;&#1633;&#1640;&#1548; &#1633;&#1637;&#1633;&#1548; &#1633;&#1640;&#1634;&#1548; &#1633;&#1640;&#1638;&#1548; &#1634;&#1632;&#1632;&#1548; &#1634;&#1632;&#1635;&#1548; &#1634;&#1632;&#1637;.&#1610;&#1608;&#1580;&#1583; &#1603;&#1584;&#1604;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1579;&#1575;&#1606;&#1613; &#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1576;&#1608;&#1602;&#1601; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1582;&#1591;&#1591;&#1607;&#1575; &#1604;&#1604;&#1578;&#1591;&#1608;&#1610;&#1585; &#1576;&#1593;&#1583; &#1575;&#1604;&#1581;&#1585;&#1576; &#1601;&#1608;&#1585; &#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1591;&#1591; &#1578;&#1591;&#1608;&#1610;&#1585; &#1605;&#1585;&#1575;&#1587;&#1610; &#1606;&#1575;&#1602;&#1604;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1608;&#1605;&#1583; &#1582;&#1591;&#1608;&#1591; &#1571;&#1606;&#1575;&#1576;&#1610;&#1576; &#1604;&#1604;&#1606;&#1601;&#1591; &#1608;&#1575;&#1604;&#1605;&#1575;&#1569;&#1548; &#1608;&#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1581;&#1591;&#1577; &#1578;&#1589;&#1601;&#1610;&#1577;&#1548; &#1608;&#1578;&#1591;&#1608;&#1610;&#1585; &#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1606;&#1601;&#1591; &#1605;&#1606; &#1581;&#1602;&#1604; &#1606;&#1601;&#1591; &#1576;&#1585;&#1602;&#1575;&#1606;. &#1603;&#1605;&#1575; &#1591;&#1575;&#1604; &#1575;&#1604;&#1576;&#1581;&#1579; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1583;&#1575;&#1593;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1587;&#1608;&#1575;&#1569; &#1603;&#1575;&#1606;&#1578; &#1573;&#1610;&#1580;&#1575;&#1576;&#1610;&#1577; &#1571;&#1605; &#1587;&#1604;&#1576;&#1610;&#1577;&#1548; &#1575;&#1604;&#1578;&#1610; &#1587;&#1610;&#1581;&#1583;&#1579;&#1607;&#1575; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1591;&#1608;&#1585; &#1575;&#1604;&#1587;&#1585;&#1610;&#1593; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1608;&#1580;&#1575;&#1569;&#1578; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1608;&#1606;&#1575;&#1602;&#1588;&#1578; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1608;&#1605; &#1576;&#1607;&#1575; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1604;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1587;&#1606;&#1578;&#1610; &#1633;&#1641;&#1636;&#1634;-&#1633;&#1641;&#1636;&#1635; &#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1575;&#1604;&#1602;&#1575;&#1585;&#1548; &#1608;&#1585;&#1594;&#1576;&#1577; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1576;&#1602;&#1575;&#1610;&#1575; &#1575;&#1604;&#1602;&#1575;&#1585; &#1604;&#1578;&#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1591;&#1585;&#1602; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;. &#1605;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1584;&#1604;&#1603; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1583;&#1605;&#1607;&#1575; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1577; &#1593;&#1606; &#1578;&#1581;&#1605;&#1610;&#1604; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1588;&#1581;&#1606;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1578;&#1601;&#1585;&#1610;&#1594;&#1607;&#1575;&#1548; &#1608;&#1610;&#1578;&#1605;&#1581;&#1608;&#1585; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1581;&#1608;&#1604; &#1581;&#1602;&#1608;&#1602; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1601;&#1610; &#1578;&#1601;&#1585;&#1610;&#1594; &#1575;&#1604;&#1588;&#1581;&#1606;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1607;&#1575; &#1608;&#1581;&#1575;&#1580;&#1578;&#1607;&#1575; &#1604;&#1593;&#1576;&#1617;&#1575;&#1585;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1601;&#1608;&#1604;&#1575;&#1584; &#1604;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1584;&#1604;&#1603;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1587;&#1578;&#1581;&#1589;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1606; &#1588;&#1585;&#1603;&#1577; &#1580;&#1585;&#1575;&#1610; &#1608;&#1605;&#1575;&#1603;&#1606;&#1586;&#1610; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607;.&#1603;&#1605;&#1575; &#1587;&#1580;&#1604;&#1578; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1605;&#1605;&#1579;&#1604;&#1608; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1588;&#1585;&#1603;&#1578;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1605;&#1548; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1608;&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1584;&#1604;&#1603; &#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1588;&#1594;&#1610;&#1604;&#1610;&#1577;&#1548; &#1608;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1578;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582;&#1548; &#1608;&#1604;&#1581;&#1604; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1575;&#1602;&#1605; &#1607;&#1606;&#1575;&#1603;. &#1608;&#1603;&#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1571;&#1610;&#1590;&#1575;&#1611; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1601;&#1585;&#1575;&#1606;&#1603; &#1607;&#1608;&#1604;&#1605;&#1586;&#1548; &#1605;&#1605;&#1579;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1573;&#1604;&#1609; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1576;&#1589;&#1581;&#1576;&#1577; &#1605;&#1578;&#1585;&#1580;&#1605;&#1607; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1571;&#1588;&#1585;&#1601; &#1593;&#1604;&#1610; &#1588;&#1605;&#1587; &#1575;&#1604;&#1583;&#1610;&#1606;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1591;&#1575;&#1604;&#1607;&#1575; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1605;&#1602;&#1578;&#1585;&#1581; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1576;&#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1605;&#1606; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;) &#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577; &#1604;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1608;&#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1601;&#1610; &#1633;&#1641;&#1636;&#1638; &#1575;&#1604;&#1584;&#1610; &#1608;&#1587;&#1593;&#1578; &#1601;&#1610;&#1607; &#1608;&#1604;&#1575;&#1610;&#1578;&#1607;&#1575; &#1573;&#1604;&#1609; &#1576;&#1575;&#1591;&#1606; &#1575;&#1604;&#1571;&#1585;&#1590; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585; &#1604;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1585;&#1601; &#1575;&#1604;&#1602;&#1575;&#1585;&#1610;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1581;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1593;&#1615;&#1602;&#1583; &#1601;&#1610; &#1633;&#1638; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1638; &#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1591;&#1585;&#1610;&#1602;&#1577; &#1585;&#1583; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606;. &#1608;&#1580;&#1575;&#1569;&#1578; &#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1576;&#1573;&#1589;&#1583;&#1575;&#1585; &#1576;&#1610;&#1575;&#1606; &#1593;&#1604;&#1606;&#1610; &#1610;&#1583;&#1593;&#1605; &#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1576;&#1583;&#1569; &#1576;&#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1601;&#1610; &#1603;&#1610;&#1601;&#1610;&#1577; &#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606;&#1548; &#1605;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1590;&#1608;&#1569; &#1576;&#1588;&#1603;&#1604; &#1582;&#1575;&#1589; &#1593;&#1604;&#1609; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606; &#1575;&#1604;&#1580;&#1585;&#1601; &#1575;&#1604;&#1602;&#1575;&#1585;&#1610; &#1590;&#1581;&#1604;&#1575;&#1611; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577;&#1548; &#1608;&#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1605;&#1588;&#1578;&#1585;&#1603;&#1577; &#1576;&#1610;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577; &#1593;&#1604;&#1609; &#1571;&#1587;&#1575;&#1587; &#1593;&#1575;&#1583;&#1604;&#1548; &#1605;&#1593; &#1575;&#1604;&#1571;&#1582;&#1584; &#1576;&#1575;&#1604;&#1581;&#1587;&#1576;&#1575;&#1606; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1604;&#1603;&#1610;&#1577; &#1605;&#1589;&#1575;&#1574;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;.&#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1607;&#1575;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1581;&#1578;&#1608;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611;:&#1575;&#1604;&#1588;&#1575;&#1574;&#1593;&#1575;&#1578; &#1576;&#1571;&#1606; &#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1578;&#1606;&#1608;&#1610; &#1573;&#1606;&#1588;&#1575;&#1569; &#1582;&#1591; &#1571;&#1606;&#1575;&#1576;&#1610;&#1576; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591; &#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1603;&#1580;&#1586;&#1569; &#1605;&#1606; &#1578;&#1591;&#1608;&#1610;&#1585;&#1607;&#1575; &#1575;&#1604;&#1605;&#1587;&#1578;&#1605;&#1585; &#1604;&#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1563;&#1585;&#1583;&#1608;&#1583; &#1575;&#1604;&#1601;&#1593;&#1604; &#1590;&#1583; &#1605;&#1602;&#1578;&#1585;&#1581; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1583;&#1579;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1578;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1578;&#1608;&#1587;&#1593; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610; &#1601;&#1610; &#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1548; &#1605;&#1593; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1586; &#1576;&#1588;&#1603;&#1604; &#1582;&#1575;&#1589; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1608;&#1583;&#1585;&#1575;&#1587;&#1577; &#1605;&#1587;&#1575;&#1574;&#1604; &#1605;&#1579;&#1604; &#1603;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1578;&#1610; &#1587;&#1610;&#1578;&#1605; &#1573;&#1606;&#1578;&#1575;&#1580;&#1607;&#1575;&#1548; &#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1579;&#1604;&#1577; &#1571;&#1605;&#1575;&#1605; &#1606;&#1602;&#1604;&#1607;&#1548; &#1608;&#1605;&#1587;&#1575;&#1574;&#1604; &#1571;&#1582;&#1585;&#1609; &#1603;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1608;&#1587;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1578;&#1587;&#1608;&#1610;&#1602;&#1563;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605;&#1577; &#1604;&#1604;&#1578;&#1571;&#1579;&#1610;&#1585; &#1593;&#1604;&#1609; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1601;&#1610; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585;&#1607; &#1604;&#1604;&#1605;&#1587;&#1578;&#1601;&#1610;&#1583; &#1605;&#1606; &#1581;&#1589;&#1578;&#1607; &#1605;&#1606; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1610;&#1583;&#1577;&#1548; &#1604;&#1575;&#1587;&#1610;&#1605;&#1575; &#1578;&#1585;&#1588;&#1610;&#1581;&#1607; &#1588;&#1585;&#1603;&#1577; &#1603;&#1575;&#1604;&#1610;&#1601;&#1608;&#1585;&#1606;&#1610;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1604;&#1586;&#1610;&#1578; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1610;.&#1605;&#1584;&#1603;&#1585;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1608;. &#1587;. &#1594;&#1585;&#1610;&#1594;&#1608;&#1585;&#1548; &#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1575;&#1576;&#1603;&#1608;) &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1588;&#1603;&#1575;&#1608;&#1609; &#1590;&#1583; &#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1588;&#1581;&#1606;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1585;&#1594;&#1576;&#1577; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1575;&#1576;&#1603;&#1608;) &#1576;&#1575;&#1578;&#1582;&#1575;&#1584; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1582;&#1575;&#1589;&#1577; &#1576;&#1607;&#1575; &#1576;&#1588;&#1571;&#1606; &#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1588;&#1581;&#1606; &#1576;&#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1605;&#1587;&#1591;&#1581;&#1577;. &#1575;&#1604;&#1588;&#1603;&#1575;&#1608;&#1609; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1593;&#1583;&#1605; &#1608;&#1580;&#1608;&#1583; &#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1608;&#1605;&#1588;&#1585;&#1601;&#1610;&#1606; &#1610;&#1578;&#1605;&#1578;&#1593;&#1608;&#1606; &#1576;&#1575;&#1604;&#1582;&#1576;&#1585;&#1577; &#1601;&#1610; &#1606;&#1602;&#1575;&#1591; &#1575;&#1604;&#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1610;&#1572;&#1583;&#1610; &#1573;&#1604;&#1609; &#1578;&#1582;&#1586;&#1610;&#1606; &#1608;&#1578;&#1607;&#1585;&#1610;&#1576; &#1608;&#1606;&#1607;&#1576; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593;.&#1578;&#1580;&#1585;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1574;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1608;&#1602;&#1608;&#1583; &#1608;&#1575;&#1604;&#1591;&#1575;&#1602;&#1577;&#1548; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1601;&#1585;&#1575;&#1606;&#1603; &#1607;&#1608;&#1604;&#1605;&#1586;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1606;&#1602;&#1575;&#1576;&#1577; &#1575;&#1604;&#1573;&#1606;&#1605;&#1575;&#1569; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1586;&#1610;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1602;&#1587;&#1605; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1601;&#1585;&#1575;&#1606;&#1603; &#1607;&#1608;&#1604;&#1605;&#1586;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;&#1548; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1606;&#1578;&#1580;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00026e#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00026e#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00026e#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00026e#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00026e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00026e_en</identifier><location><shelfLocator>IOR/R/15/1/648</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00026e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00026e/IOR_R_15_1_648_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/648</recordIdentifer></recordInfo><titleInfo><title>'86/1 XII (D 175) Kuwait Oil'</title></titleInfo><originInfo><dateIssued>1941/1946</dateIssued><dateCaptured>2014-10-03T14:02:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (227 folios)</extent><extent>The correspondence has been arranged chronologically according to its date of receipt at, or issue from, the Political Residency at Bushire. There is an index to the volume on folio 1A.Folios 212-226 contain the file notes, which list every piece of correspondence contained within the file along with notes from the Political Resident in relation to them, and also contains reference numbers in the margins to enable the notes to be used as an index.</extent><extent>Foliation: The principal foliation sequence consists of a pencil number enclosed in a circle located in the top right corner of the recto of each folio. Foliation anomalies: 1, 1A, 1B, 53, 53A, 63, 63A, 67, 67A, 103, 103A, 144, 144A, 188, 188A, 188B. Foliation omissions: 3, 5, 10, 23, 25, 27, 102, 118, 151, 182, 186, 200, 203, 205.There is also a second incomplete sequence of foliation using circled numbers in red and blue crayon.</extent></physicalDescription><abstract>The correspondence in the volume relates primarily to the cessation of the operations of the Kuwait Oil Company during World War Two, and their plans for post-war development once peace is declared. These plans included the development of tanker anchorages, pipe-lines for both oil and water, the construction of a refinery, and the development of the production of oil from the Burgan Oil Field. Also considered in the correspondence are the potential local repercussions, both positive and negative that such rapid development might have in Kuwait (also given as Koweit), some of the correspondence between the Company and the Shaikh is given in both English and Arabic. Also discussed is work undertaken by the Kuwait Oil Company for the British Army from 1942-1943 to provide Bitumen, and the Company's desire to use the leftover Bitumen to asphalt roads in Kuwait. Correspondence relating to the services provided by the Kuwait Landing Company, who are responsible for the loading and unloading of all cargo in Kuwait, is also included and discussion centres around the rights of the Kuwait Oil Company to unload their own cargo and their need of special steel barges to do so, which they acquire from Gray, Mackenzie and Company.Also recorded are visits made by representatives of both the Kuwait Oil Company, and its parent companies the Anglo-Iranian Oil Company and the Gulf Oil Company to Kuwait which were made to discuss operational matters, attempt to secure further concessions from the Shaikh, and to settle disputes amongst the staff there. Visits were also made by Major Frank Holmes, the London Representative of the Shaikh of Kuwait to the Kuwait Oil Company, and his Indian Interpreter, Ashraf Ali Shamsuddin.Other matters discussed include the Kuwait Oil Company's proposal to acquire a concession from the Shaikh of Kuwait (Shaikh A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717;) for an area outside Kuwait territorial waters, and the US Government's proclamation in 1946 which extended their jurisdiction to the subsoil adjacent to the American Coast on the Continental Shelf. Included in the volume are the minutes of a meeting held 16 January 1946 to discuss what the British Government's response to the proclamation should be. The outcomes of the meeting were to make a public statement supporting the American Government's proclamation and to commence an investigation into how the proclamation could be applied by the British Government, focusing particularly on the case of the Persian Gulf where the Continental Shelf was so shallow any rights would have to be shared by all adjacent states on an equitable basis, taking into account ownership of pearl fisheries too.Other matters of note within the volume are:Rumours that the American Oil Companies intend to construct a pipeline from the Mediterranean to Kuwait as part of their ongoing development of oil production in Saudi Arabia;The reactions against the proposal in the United States and conversations between the US and British Goverments over future worldwide oil expansion, focusing particularly on the Middle East and considering questions such as the quantities of oil to be produced, the challenges of transporting it, and matters such as concession rights and marketing policies;Ibn Saud's alleged attempts to influence the Shaikh of Kuwait in his choice of recipient of his share of the Neutral Zone Concession, specifically nominating the California-Arabian Standard Oil Company.A memorandum written by W S Gregor, General Manager for BAPCO at Busreh [Basra], regarding complaints about the handling of cargo in Bahrain and the Bahrain Petroleum Company (BAPCO)'s desire to make their own lighterage arrangements. The complaints related to the lack of experienced staff and supervisors at delivery points which was resulting in stowing, smuggling and pilfering.The correspondence in the file is primarily between the Political Resident in the Persian Gulf, the Political Agent at Kuwait, the Secretary of State for India, the Shaikh of Kuwait, the India Office, the Ministry of Fuel and Power, the Kuwait Oil Company and Major Frank Holmes.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Arabian Development Syndicate Limited</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Arabian American Oil Company</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Kuwait Oil Company</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Kuwait</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Emir of Kuwait</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Petroleum Division</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Frank Holmes</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Kuwait</geographic></subject><subject><topic>Second World War (1939-1945)</topic></subject><subject><topic>Concessions, Oil, Kuwait</topic></subject><subject><topic>Petroleum products</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00026e#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00026e#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00026e#share">Creative Commons Attribution Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00026e#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00026e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
