<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100028632471.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100028632471.0x000001_ar</identifier><location><shelfLocator>IOR/R/15/2/661, f 310</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100028632471.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000036/IOR_R_15_2_661_0620.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/661, f 310</recordIdentifer></recordInfo><titleInfo><title>"&#1589;&#1607;&#1575;&#1585;&#1610;&#1580; &#1605;&#1589;&#1601;&#1575;&#1577; &#1575;&#1604;&#1578;&#1603;&#1585;&#1610;&#1585; - &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1594;&#1591;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1591;&#1608;&#1576;"</title></titleInfo><originInfo><dateIssued>1942/1942</dateIssued><dateCaptured>2015-08-12T21:18:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1591;&#1576;&#1593;&#1577; &#1586;&#1585;&#1602;&#1575;&#1569; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1571;&#1608;&#1585;&#1575;&#1602;&#1607;&#1575; &#1605;&#1585;&#1602;&#1611;&#1605;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; (&#1571;&#1608; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1615;&#1579;&#1576;&#1578;&#1577; &#1601;&#1610; &#1588;&#1603;&#1604; &#1589;&#1608;&#1585;&#1577;). &#1610;&#1608;&#1580;&#1583; &#1578;&#1585;&#1602;&#1610;&#1605;&#1575;&#1606; &#1604;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;. &#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1585;&#1602;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1605;&#1615;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1588;&#1591;&#1608;&#1576; (&#1589; &#1635;&#1633;&#1632;) &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;. &#1610;&#1593;&#1578;&#1576;&#1585; &#1585;&#1602;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1605;&#1588;&#1591;&#1608;&#1576; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1580;&#1586;&#1569;&#1611;&#1575; &#1605;&#1606; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;. &#1603;&#1605;&#1575; &#1571;&#1606; &#1592;&#1607;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1585;&#1602;&#1617;&#1605; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605;.&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1634;&#1639;&#1637; x &#1636;&#1634;&#1641; &#1605;&#1605;&#1575;&#1604;&#1607;&#1610;&#1574;&#1577;:&#1591;&#1576;&#1593;&#1577; &#1586;&#1585;&#1602;&#1575;&#1569;&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602;</extent></physicalDescription><abstract>&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1578;&#1615;&#1576;&#1610;&#1606; &#1605;&#1602;&#1591;&#1593;&#1611;&#1575; &#1593;&#1585;&#1590;&#1610;&#1611;&#1575; &#1608;&#1605;&#1588;&#1607;&#1583; &#1593;&#1604;&#1608;&#1610; &#1604;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1594;&#1591;&#1575;&#1569; &#1608;&#1575;&#1602;&#1610; &#1605;&#1606; &#1575;&#1604;&#1591;&#1608;&#1576; &#1604;&#1582;&#1586;&#1575;&#1606;&#1575;&#1578; &#1605;&#1589;&#1601;&#1575;&#1577; &#1578;&#1603;&#1585;&#1610;&#1585; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1605;&#1581;&#1591;&#1577; &#1578;&#1603;&#1585;&#1610;&#1585; &#1575;&#1604;&#1606;&#1601;&#1591; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1605;&#1602;&#1575;&#1610;&#1610;&#1587; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;.&#1578;&#1608;&#1580;&#1583; &#1573;&#1588;&#1575;&#1585;&#1577; &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1610;&#1587;&#1575;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1585;&#1615;&#1587;&#1605;&#1578; &#1601;&#1610; &#1634;&#1638; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1636;&#1634;. &#1608;&#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585;&#1548; &#1607;&#1606;&#1575;&#1603; &#1593;&#1604;&#1575;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1615;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1578;&#1581;&#1605;&#1604; &#1578;&#1608;&#1602;&#1610;&#1593; &#1603;&#1604; &#1605;&#1606; &#1602;&#1587;&#1605; &#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1577; &#1608;&#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1605; &#1601;&#1610; &#1634;&#1639; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1636;&#1634;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1585;&#1587;&#1605; &#1578;&#1582;&#1591;&#1610;&#1591;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100028632471.0x000001#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100028632471.0x000001_en</identifier><location><shelfLocator>IOR/R/15/2/661, f 310</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100028632471.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000036/IOR_R_15_2_661_0620.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/661, f 310</recordIdentifer></recordInfo><titleInfo><title>&#8216;Refinery tankage &#8211; proposed method for brick sheathing&#8217;</title></titleInfo><originInfo><dateIssued>1942/1942</dateIssued><dateCaptured>2015-08-12T21:18:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 blueprint plan</extent><extent>Foliation:The plan is foliated in its top-left corner (or top-right if the map is held in portrait format). There are two folio numbers. The circled folio number not struck through (f 310) is the one that should be used for referencing purposes. The struck-through circled folio number is part of an older foliation system. The reverse of the map is also foliated with these numbers.Dimensions:275 x 429 mmFormat:BlueprintMaterial: Paper</extent></physicalDescription><abstract>Blueprint plan showing a cross-section and elevation of a proposed method of construction for the brick sheathing of oil refinery tanks at the Bahrain Petroleum Refinery in Bahrain. The plan uses imperial measurements.In the lower left corner, the plan is indicated as having been drawn on 26 April 1942. In the upper left corner, the plan is indicated marked as signed on 27 April 1942 by the Eng. (Engineering) and Oprg. departments.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Plan</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100028632471.0x000001#share">Unknown</accessCondition></mods>	</en_metadata>
</record>
