<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100027071651.0x000004_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100027071651.0x000004_ar</identifier><location><shelfLocator>IOR/R/15/2/1820, f 3</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100027071651.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x00022b/IOR_R_15_2_1820_0005.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1820, f 3</recordIdentifer></recordInfo><titleInfo><title>"&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1604;&#1605;&#1593;&#1587;&#1603;&#1585; &#1610;&#1602;&#1593; &#1576;&#1615;&#1593;&#1610;&#1583; &#1605;&#1610;&#1604; &#1608;&#1575;&#1581;&#1583; &#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577; (&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;)"</title></titleInfo><originInfo><dateIssued>1914/1914</dateIssued><dateCaptured>2015-11-10T21:09:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;:&#1608;&#1585;&#1602;&#1577;.&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1633;&#1640;&#1634; &#215; &#1634;&#1637;&#1638; &#1605;&#1605;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1585;&#1602;&#1605;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1576;&#1585;&#1602;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1606;&#1587;&#1582;&#1577; &#1605;&#1585;&#1587;&#1608;&#1605;&#1577; &#1576;&#1575;&#1604;&#1610;&#1583; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1608;&#1585;&#1602; &#1603;&#1585;&#1576;&#1608;&#1606;&#1610;&#1548; &#1605;&#1593; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;. &#1578;&#1608;&#1590;&#1617;&#1581; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585; &#1605;&#1593;&#1587;&#1603;&#1585;&#1611;&#1575; (&#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1633;-&#1633;&#1634;)&#1548; &#1605;&#1572;&#1588;&#1585;&#1577; &#1576;&#1605;&#1585;&#1576;&#1593;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;&#1548; &#1605;&#1593; &#1605;&#1601;&#1578;&#1575;&#1581; &#1610;&#1615;&#1581;&#1583;&#1583; &#1603;&#1604; &#1605;&#1593;&#1587;&#1603;&#1585; (&#1575;&#1604;&#1605;&#1581;&#1583;&#1583; &#1604;&#1605;&#1582;&#1578;&#1604;&#1601; &#1571;&#1601;&#1608;&#1575;&#1580; &#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; "&#1583;") &#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;. &#1608;&#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1605;&#1593;&#1587;&#1603;&#1585;&#1575;&#1578;&#1548; &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1586;&#1575;&#1610;&#1575; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1608;&#1610;&#1607;&#1575; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1605;&#1585;&#1575;&#1581;&#1610;&#1590; &#1608;&#1575;&#1604;&#1605;&#1581;&#1585;&#1602;&#1575;&#1578;&#1563; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1575;&#1578; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577; (&#1571;&#1605; &#1575;&#1604;&#1581;&#1589;&#1605; &#1608;&#1575;&#1604;&#1605;&#1575;&#1581;&#1608;&#1586; &#1608;&#1575;&#1604;&#1594;&#1585;&#1610;&#1601;&#1577;)&#1563; &#1575;&#1604;&#1591;&#1585;&#1602;&#1563; &#1581;&#1583;&#1575;&#1574;&#1602; &#1606;&#1582;&#1610;&#1604; &#1575;&#1604;&#1578;&#1605;&#1585;&#1563; &#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604;&#1610;&#1563; &#1605;&#1576;&#1575;&#1606;&#1610; &#1605;&#1581;&#1583;&#1583;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1605;&#1610;&#1586;&#1577; (&#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1581;&#1580;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610;&#1548; &#1608;&#1605;&#1606;&#1586;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582;&#1548; &#1608;&#1587;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1548; &#1608;&#1571;&#1603;&#1608;&#1575;&#1582; &#1608;&#1605;&#1587;&#1578;&#1608;&#1583;&#1593; &#1605;&#1572;&#1606;). &#1603;&#1605;&#1575; &#1578;&#1608;&#1590;&#1617;&#1581; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1577; &#1576;&#1575;&#1604;&#1571;&#1605;&#1610;&#1575;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100027071651.0x000004#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100027071651.0x000004_en</identifier><location><shelfLocator>IOR/R/15/2/1820, f 3</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100027071651.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x00022b/IOR_R_15_2_1820_0005.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1820, f 3</recordIdentifer></recordInfo><titleInfo><title>&#8216;Sketch of camp 1 mile south of MANAMAH (BAHRAIN ISLAND)&#8217;</title></titleInfo><originInfo><dateIssued>1914/1914</dateIssued><dateCaptured>2015-11-10T21:09:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials:Paper folio.Dimensions:182 x 256 mm.Foliation:The map is foliated in the top right corner with a circled pencil number.</extent></physicalDescription><abstract>The map is a hand drawn copy made through carbon paper, with some additional handwritten pencil annotations. It shows twelve camps (numbered 1-12), indicated as squares on the map, with a key identifying each camp (allocated to various regiments of Indian Expeditionary Force D) to the right of the map. Besides the camps, other features shown include: latrines, incinerators; human settlements (Uum Ash Shaum [Umm al &#7720;a&#351;&#351;am], Mahuz [Al M&#257;&#7721;&#363;z], Ghuraifah [Ghuraifa]); paths; date palm gardens; coastline; specific buildings and other landmarks (quarantine station, shaikh&#8217;s house, flagstaff, huts, suppy depot). The map also indicates the distance in miles to Manama and the British Political Agency.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100027071651.0x000004#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
