<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x000051_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000051_ar</identifier><location><shelfLocator>IOR/R/15/2/1346</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000051</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000051/IOR_R_15_2_1346_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1346</recordIdentifer></recordInfo><titleInfo><title>'&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; 10/4 III &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610; &#1604;&#1580;&#1586;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;'</title></titleInfo><originInfo><dateIssued>1936/1940</dateIssued><dateCaptured>2013-09-02T15:07:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (313 &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: &#1610;&#1592;&#1607;&#1585; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;: &#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; 1A-3 (&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;)&#1548; &#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; 4-6 (&#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;) &#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578;7-308  (&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;). &#1603;&#1605;&#1575; &#1610;&#1592;&#1607;&#1585; &#1578;&#1587;&#1604;&#1587;&#1604; &#1585;&#1602;&#1605;&#1610; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1605;&#1606; &#1603;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1606;&#1583;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1576;&#1578;&#1585;&#1602;&#1610;&#1605; 8 &#8211; 245 (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; 21 - 277)</extent></physicalDescription><abstract>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1608;&#1605;&#1608;&#1575;&#1583; &#1584;&#1575;&#1578; &#1589;&#1604;&#1577;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;
                           &#1593;&#1606; &#1575;&#1604;&#1571;&#1608;&#1590;&#1575;&#1593; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; 1936&#1576;&#1602;&#1604;&#1605; &#1601;&#1585;&#1575;&#1606;&#1603; &#1607;. &#1578;&#1608;&#1583;&#1548; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1548; &#1576;&#1608;&#1588;&#1607;&#1585; (&#1604;&#1606;&#1583;&#1606;: &#1605;&#1603;&#1578;&#1576; &#1591;&#1576;&#1575;&#1593;&#1577; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1587;&#1605;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1548; 1937)&#1563; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1580;&#1586;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1604;&#1571;&#1593;&#1608;&#1575;&#1605; &#1575;&#1604;&#1605;&#1606;&#1578;&#1607;&#1610;&#1577; &#1601;&#1610; 31 &#1570;&#1605;&#1575;&#1585;&#1587; 1936 &#8211; 31 &#1605;&#1575;&#1585;&#1587; 1939 &#1588;&#1575;&#1605;&#1604;&#1577;&#1563; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1584;&#1575;&#1578; &#1589;&#1604;&#1577;. &#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; 31 &#1576;&#1604;&#1583;&#1611;&#1575; &#1603;&#1575;&#1606; &#1610;&#1578;&#1605; &#1578;&#1604;&#1602;&#1610; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1605;&#1606;&#1607;&#1575; (&#1606;&#1584;&#1603;&#1585; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575;&#1548; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; [&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;]&#1548; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;&#1548; &#1575;&#1604;&#1610;&#1575;&#1576;&#1575;&#1606;&#1548; &#1580;&#1575;&#1608;&#1577;&#1548; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575;&#1548; &#1607;&#1608;&#1604;&#1606;&#1583;&#1575;&#1548; &#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1575;) &#1578;&#1581;&#1578; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1585;&#1571;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1604;&#1604;&#1584;&#1576;&#1581;&#1563; &#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569;&#1563; &#1575;&#1604;&#1581;&#1576;&#1608;&#1576;&#1563; &#1571;&#1589;&#1576;&#1575;&#1594; &#1608;&#1605;&#1608;&#1575;&#1583; &#1578;&#1604;&#1608;&#1610;&#1606;&#1563; &#1575;&#1604;&#1586;&#1610;&#1608;&#1578;&#1563; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1608;&#1575;&#1604;&#1571;&#1589;&#1583;&#1575;&#1601;&#1563; &#1575;&#1604;&#1605;&#1572;&#1606;&#1563; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1580;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1602;&#1605;&#1588;&#1577;&#1563; &#1576;&#1590;&#1575;&#1574;&#1593; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577;&#1563; &#1608;22 &#1576;&#1604;&#1583;&#1611;&#1575; &#1578;&#1605; &#1573;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1573;&#1589;&#1583;&#1575;&#1585;&#1575;&#1578; &#1573;&#1604;&#1610;&#1607;&#1575; (&#1606;&#1584;&#1603;&#1585; &#1605;&#1606;&#1607;&#1575; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; [&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;]&#1548; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;&#1548; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575;&#1548; &#1601;&#1585;&#1606;&#1587;&#1575;) &#1578;&#1581;&#1578; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1585;&#1571;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569;&#1563; &#1575;&#1604;&#1581;&#1576;&#1608;&#1576;&#1563; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578;&#1563; &#1571;&#1589;&#1576;&#1575;&#1594; &#1608;&#1605;&#1608;&#1575;&#1583; &#1578;&#1604;&#1608;&#1610;&#1606;&#1563; &#1575;&#1604;&#1586;&#1610;&#1608;&#1578;&#1563; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1608;&#1575;&#1604;&#1571;&#1589;&#1583;&#1575;&#1601;&#1563; &#1575;&#1604;&#1605;&#1572;&#1606;&#1563; &#1576;&#1590;&#1575;&#1574;&#1593; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577;. &#1610;&#1602;&#1578;&#1589;&#1585; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1585;&#1572;&#1608;&#1587; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576;&#1575;&#1578; &#1601;&#1602;&#1591;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="personal"><namePart>&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000051#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000051#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000051#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000051#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000051_en</identifier><location><shelfLocator>IOR/R/15/2/1346</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000051</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000051/IOR_R_15_2_1346_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1346</recordIdentifer></recordInfo><titleInfo><title>'File 10/4 III Trade Report Bahrain Islands'</title></titleInfo><originInfo><dateIssued>1936/1940</dateIssued><dateCaptured>2013-09-02T15:07:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (313 folios)</extent><extent>The papers are arranged chronologically from the front to the rear of the volume.</extent><extent>Foliation: the system in use appears in the top right corner of each folio: folios 1A-3 (circled), folios 4-6 (not circled), folios 7-308 (circled). An uncircled numerical sequence also appears in the top right corner of all the main documentary elements of the file, numbered 8-245 (folios 21-277).</extent></physicalDescription><abstract>Trade reports and related material. The papers include Department of Overseas Trade
                           Report on Economic and Commercial Conditions in the Persian Gulf, December 1936, by Frank H Todd, Vice-Consul, Bushire (London: His Majesty's Stationery Office, 1937); trade reports of the Bahrain Islands for the years ended 31 March 1936 - 31 March 1939 inclusive; and related correspondence. The trade reports list imports from thirty-one countries (notably India, Arabia, Iraq, Persia, Africa, England [United Kingdom], United States, Japan, Java, Germany, Holland [the Netherlands], and Italy) under the main headings of animals for slaughter; building materials; cereals; dyeing and colouring materials; oils; pearls, shells and specie; provisions; textiles and fabrics; and miscellaneous; and exports to twenty-three countries (notably Arabia, Iraq, India, Persia, England [United Kingdom], United States, Germany, and France) under the main headings of building materials; cereals; animals; dyeing and colouring materials; oils; pearls, shells and specie; provisions; textiles and fabrics; and miscellaneous. The Arabic language and script content of this file consists of letterheads only.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="personal"><namePart>Sir Knight Charles Dalrymple Belgrave</namePart></name></subject><subject><topic>Trade (practice)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000051#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000051#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000051#share">Creative Commons Attribution Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000051#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
