<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000213_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000213_ar</identifier><location><shelfLocator>IOR/R/15/1/558</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000213</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000213/IOR_R_15_1_558_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/558</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 61/6 &#1605;&#1580;&#1604;&#1583; 4 (D 34) &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1608;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606;"</title></titleInfo><originInfo><dateIssued>1920/1921</dateIssued><dateCaptured>2014-09-02T11:55:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1640;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1573;&#1604;&#1609; &#1581;&#1583; &#1603;&#1576;&#1610;&#1585;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1576;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1605;&#1615;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1571;&#1576;&#1580;&#1583;&#1610;&#1611;&#1575; &#1604;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;). &#1578;&#1588;&#1610;&#1585; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1604;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577; &#1604;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1593;&#1604;&#1609; &#1578;&#1593;&#1585;&#1610;&#1601;&#1607;&#1575; &#1608;&#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1608;&#1602;&#1593;&#1607;&#1575; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1594;&#1610;&#1585; &#1605;&#1606;&#1578;&#1592;&#1605; &#1576;&#1583;&#1575;&#1610;&#1577; &#1605;&#1606; &#1571;&#1608;&#1604; &#1608;&#1585;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1633;&#1571;-&#1607;&#1600;&#1548; &#1634;-&#1639;&#1640;&#1548; &#1641;&#1641;-&#1633;&#1634;&#1633;&#1548; &#1633;&#1638;&#1634;-&#1633;&#1638;&#1637;&#1548; &#1633;&#1638;&#1638;&#1571;&#1548; &#1633;&#1638;&#1638;&#1576;&#1548; &#1633;&#1638;&#1639;-&#1633;&#1639;&#1634;&#1548; &#1633;&#1639;&#1635;&#1571;&#1548; &#1633;&#1639;&#1635;&#1576;&#1548; &#1633;&#1639;&#1636;-&#1633;&#1639;&#1639;&#1548; &#1633;&#1639;&#1640;&#1571;&#1548; &#1633;&#1639;&#1640;&#1576;&#1548; &#1633;&#1639;&#1641;-&#1633;&#1640;&#1633;&#1548; &#1633;&#1640;&#1635;-&#1633;&#1641;&#1640;&#1548; &#1633;&#1641;&#1641;&#1548; &#1633;&#1641;&#1641;&#1571;-&#1633;&#1641;&#1641;&#1594;&#1548; &#1633;&#1641;&#1641;&#1571;&#1633;-&#1633;&#1641;&#1641;&#1601;&#1633;&#1548; &#1634;&#1632;&#1632;-&#1634;&#1635;&#1639;&#1548; &#1634;&#1635;&#1641;-&#1634;&#1641;&#1635;. &#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1576;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1633;&#1640;&#1634; &#1571;&#1608; &#1634;&#1635;&#1640;. &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1591;&#1608;&#1610;&#1577; &#1604;&#1604;&#1582;&#1575;&#1585;&#1580;: &#1633;&#1641;&#1641;&#1571;&#1633;&#1548; &#1633;&#1641;&#1641;&#1608;&#1633;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1605; &#1601;&#1589;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1589;&#1604;&#1576; &#1593;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1608;&#1608;&#1615;&#1590;&#1593; &#1583;&#1575;&#1582;&#1604; &#1594;&#1604;&#1575;&#1601; &#1576;&#1604;&#1575;&#1587;&#1578;&#1610;&#1603;&#1610; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605; &#1635;&#1639;&#1634; &#1576;&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1602;&#1583; &#1610;&#1578;&#1587;&#1576;&#1576; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1576;&#1604;&#1575;&#1587;&#1578;&#1610;&#1603;&#1610; &#1601;&#1610; &#1593;&#1583;&#1605; &#1608;&#1590;&#1608;&#1581; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1589;&#1604;&#1576;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1608;&#1588;&#1572;&#1608;&#1606; &#1606;&#1580;&#1583;. &#1608;&#1578;&#1583;&#1608;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1576;&#1610;&#1606;: &#1607;&#1575;&#1585;&#1608;&#1604;&#1583; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1610;&#1585;&#1587;&#1610; &#1603;&#1608;&#1603;&#1587; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;&#1548; &#1575;&#1604;&#1605;&#1604;&#1603; &#1581;&#1587;&#1610;&#1606; &#1605;&#1604;&#1603; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;&#1548; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575; &#1608;&#1603;&#1604;&#1603;&#1578;&#1575;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1548; &#1570;&#1585;&#1579;&#1585; &#1578;&#1585;&#1610;&#1601;&#1608;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1589;&#1583;&#1610;&#1602; &#1581;&#1587;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1610;&#1578;&#1593;&#1604;&#1602; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1608;&#1575;&#1604;&#1605;&#1604;&#1603; &#1581;&#1587;&#1610;&#1606;&#1548; &#1605;&#1593; &#1578;&#1594;&#1591;&#1610;&#1577; &#1582;&#1575;&#1589;&#1577; &#1576;&#1573;&#1610;&#1601;&#1575;&#1583; &#1576;&#1593;&#1579;&#1577; &#1573;&#1604;&#1609; &#1605;&#1603;&#1577; &#1604;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1575;&#1578;&#1601;&#1575;&#1602; &#1576;&#1610;&#1606; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1608;&#1575;&#1604;&#1605;&#1604;&#1603; &#1581;&#1587;&#1610;&#1606;&#1548; &#1581;&#1610;&#1579; &#1590;&#1605;&#1578; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1579;&#1606;&#1610;&#1575;&#1606;&#1548; &#1576;&#1575;&#1604;&#1575;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1589;&#1583;&#1610;&#1602; &#1581;&#1587;&#1606; &#1608;&#1601;&#1585;&#1581;&#1575;&#1606; &#1575;&#1604;&#1585;&#1581;&#1605;&#1577; &#1603;&#1605;&#1606;&#1583;&#1608;&#1576;&#1610;&#1606; &#1587;&#1593;&#1608;&#1583;&#1610;&#1610;&#1606; &#1608;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;.&#1578;&#1580;&#1583;&#1585; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1608;&#1580;&#1608;&#1583; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1589;&#1583;&#1610;&#1602; &#1581;&#1587;&#1606; (&#1589;&#1589;. &#1633;&#1632;&#1635;-&#1633;&#1638;&#1638;&#1592;) &#1575;&#1604;&#1578;&#1610; &#1603;&#1578;&#1576;&#1607;&#1575; &#1582;&#1604;&#1575;&#1604; &#1573;&#1610;&#1601;&#1575;&#1583;&#1607; &#1573;&#1604;&#1609; &#1605;&#1603;&#1577; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;&#1607; &#1581;&#1608;&#1604; &#1604;&#1602;&#1575;&#1569;&#1575;&#1578;&#1607; &#1575;&#1604;&#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1605;&#1593; &#1575;&#1604;&#1605;&#1604;&#1603; &#1581;&#1587;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1583;&#1579;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1608;&#1579;&#1606;&#1610;&#1575;&#1606;. &#1605;&#1575; &#1610;&#1604;&#1610; &#1605;&#1604;&#1581;&#1602;&#1575;&#1578; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;: &#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1608;&#1602;&#1593; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1591;&#1585;&#1601;&#1575;&#1606;&#1548; &#1608;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1593;&#1575;&#1574;&#1590; &#1581;&#1575;&#1603;&#1605; &#1593;&#1587;&#1610;&#1585; &#1604;&#1604;&#1605;&#1604;&#1603; &#1581;&#1587;&#1610;&#1606;&#1548; &#1608;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1582;&#1585;&#1609; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603; &#1581;&#1587;&#1610;&#1606; &#1573;&#1604;&#1609; &#1589;&#1583;&#1610;&#1602; &#1581;&#1587;&#1606;&#1548; &#1608;&#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1604;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610;. &#1603;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1602;&#1585;&#1610;&#1585; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1581;&#1604;&#1577; &#1603;&#1578;&#1576;&#1607; &#1601;&#1585;&#1581;&#1575;&#1606; &#1575;&#1604;&#1585;&#1581;&#1605;&#1577; (&#1589;&#1589;. &#1633;&#1638;&#1633;&#1592; -&#1633;&#1634;&#1633;&#1592;).&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1605;&#1606;&#1607;&#1575;:&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604; &#1608;&#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1608;&#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1608;&#1570;&#1604; &#1585;&#1588;&#1610;&#1583; (&#1588;&#1605;&#1617;&#1585;) &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1570;&#1582;&#1585;&#1563;&#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1575;&#1604;&#1605;&#1587;&#1578;&#1605;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1576;&#1610;&#1606; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563;&#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1601;&#1610; &#1593;&#1587;&#1610;&#1585; &#1608;&#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1573;&#1583;&#1585;&#1610;&#1587;&#1610;&#1577;&#1563;&#1575;&#1604;&#1573;&#1593;&#1575;&#1606;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;&#1563;&#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1587;&#1608;&#1585;&#1610;&#1575; &#1608;&#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1563;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1608;&#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1602;&#1576;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1608;&#1578;&#1586;&#1575;&#1610;&#1583; &#1578;&#1571;&#1579;&#1610;&#1585;&#1607; &#1576;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1587;&#1610;&#1583; &#1589;&#1583;&#1610;&#1602; &#1581;&#1587;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>&#1588;&#1605;&#1617;&#1585; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><geographic>&#1593;&#1587;&#1610;&#1585;</geographic></subject><subject><geographic>&#1605;&#1603;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1608;&#1585;&#1581;&#1604;&#1575;&#1578; &#1575;&#1604;&#1581;&#1580;</topic></subject><subject><topic>&#1575;&#1604;&#1602;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000213#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000213#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000213#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000213_en</identifier><location><shelfLocator>IOR/R/15/1/558</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000213</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000213/IOR_R_15_1_558_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/558</recordIdentifer></recordInfo><titleInfo><title>'File 61/6 vol.4 (D 34) Bin Saud and Akwan Movement'</title></titleInfo><originInfo><dateIssued>1920/1921</dateIssued><dateCaptured>2014-09-02T11:55:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (285 folios)</extent><extent>The volume is largely arranged in chronological order. There is an alphabetical subject index to the contents, at the front of the volume (folios 2, 3). The index entries refer to the original folio numbers of relevant documents, to help identify and locate them within the volume.</extent><extent>Foliation: Numbers are written in pencil, in the top right corner, on the recto of each folio. The numbering is irregular, begins on the first folio at the front of the volume and is as follows: 1A-E, 2-78, 99-121, 162-165, 166A, 166B, 167-172, 173A, 173B, 174-177, 178A, 178B, 179-181, 183-198, 199, 199A-199Z, 199A1-199Q1, 200-237, 239-293. There are no folios numbered 182 or 238. Fold-out folios: 199A1, 199F1.Condition: the spine cover is detached from the volume and enclosed in a plastic sleeve numbered folio 372, at the back of the volume. The plastic sleeve may cause some loss of sharpness to the digital image of the spine cover.</extent></physicalDescription><abstract>The volume consists of letters, telegrams, memoranda, reports, and notes relating to Ibn Sa'ud and the affairs of Najd. The correspondence is mostly between: Harold Dickson, the Political Agent in Bahrain; Percy Cox, the High Commissioner in Baghdad; Ibn Sa'ud; King Hussein of the Hijaz; the Government of India, in Simla and Calcutta; the India Office, in London; the Foreign Office, in London; Arthur Trevor, the Political Resident in Bushire; and Siddiq Hassan, the Indian assistant in Bahrain.Most of the volume relates to the territorial and political disputes between Ibn Sa'ud and King Hussein, with particular coverage of the mission to Mecca to conclude an agreement between Ibn Sa'ud and King Hussein, carried out by Ahmad bin Abdullah al-Thanaiyan, and Siddiq Hassan and Farhan al Rahmah, the Sa'udi and British representatives respectively.Notable is the diary of Siddiq Hassan (ff 103-116v) written during his mission to Mecca, and his notes on the numerous meetings he had with King Hussein and the talks between the latter and Thanaiyan. Included as appendices to these notes are the following: a draft, in Arabic, of the eventual agreement signed by the two parties; a letter, in Arabic, from Hassan bin 'Ali ibn 'Aayidh, Chief of 'Assir, to King Hussein; another letter in Arabic from King Hussein to Siddiq Hassan; and an English translation of the finalised agreement. Also present is a report of the journey by Farhan al-Rahmah (ff. 116v-121v).Other topics covered by the volume are as follows:the continued fighting and negotiations between Ibn Sa'ud and the Ikhwan on the one side and the al-Rashid (Shammar) on the other;the ongoing border dispute between Ibn Sa'ud and Kuwait;developments in 'Asir and the 'Idrisi movement;Ibn Sa'ud's British subsidy;revolt in Iraq and Syria, and the spread of Arab Nationalism;relations between Ibn Sa'ud and other tribal groups, and his growing influence in the region.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Ikhwan, military and religious brotherhood</namePart></name></subject><name type="corporate"><namePart>High Commissioner, Iraq</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Saiyid Siddiq Hasan</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>Shammar (Tribe)</namePart></name></subject><subject><geographic>&#699;As&#299;r </geographic></subject><subject><geographic>Mecca</geographic></subject><subject><topic>Muslim pilgrims and pilgrimages</topic></subject><subject><topic>Arab nationalism</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000213#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000213#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000213#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
