<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x00016a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00016a_ar</identifier><location><shelfLocator>IOR/L/PS/18/C173</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00016a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00016a/IOR_L_PS_18_C173_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C173</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;"</title></titleInfo><originInfo><dateIssued>1918/1918</dateIssued><dateCaptured>2015-11-02T21:01:24</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;)</extent><extent>&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1608;&#1575;&#1581;&#1583;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1605;&#1606; &#1589;. &#1633;&#1634;&#1632; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1589;. &#1633;&#1634;&#1633;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1610;&#1615;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607;&#1575; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1605;&#1589;&#1575;&#1604;&#1581;&#1607;&#1575; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1584;&#1610; &#1603;&#1578;&#1576;&#1607; &#1580;&#1608;&#1606; &#1573;&#1610;&#1601;&#1604;&#1610;&#1606; &#1588;&#1614;&#1603;&#1576;&#1585;&#1580;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1575;&#1604;&#1578;&#1588;&#1583;&#1610;&#1583; &#1593;&#1604;&#1609; &#1571;&#1607;&#1605;&#1610;&#1577; &#1602;&#1610;&#1575;&#1605; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1576;&#1571;&#1583;&#1575;&#1569; &#1583;&#1608;&#1585; &#1601;&#1593;&#1575;&#1604; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610;&#1577; &#1607;&#1606;&#1575;&#1603; &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1604;&#1607;&#1575; &#1578;&#1571;&#1579;&#1610;&#1585; &#1593;&#1604;&#1609; &#1608;&#1590;&#1593; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1610;&#1585;&#1609; &#1588;&#1614;&#1603;&#1576;&#1585;&#1580; &#1571;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1603;&#1603;&#1610;&#1575;&#1606; &#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1578;&#1615;&#1593;&#1583;&#1617; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1581;&#1604; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1583;&#1607;&#1608;&#1585; &#1608;&#1575;&#1604;&#1575;&#1590;&#1605;&#1581;&#1604;&#1575;&#1604;&#1548; &#1608;&#1610;&#1589;&#1601; &#1603;&#1610;&#1601;&#1610;&#1577; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1603;&#1602;&#1575;&#1593;&#1583;&#1577; &#1604;&#1604;&#1578;&#1581;&#1585;&#1610;&#1590; &#1590;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1608;&#1571;&#1605;&#1575;&#1603;&#1606; &#1571;&#1582;&#1585;&#1609;.&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1571;&#1606; &#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1576;&#1594;&#1583;&#1575;&#1583; &#1601;&#1610; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1633;&#1639; &#1576;&#1583;&#1575; &#1571;&#1606;&#1607; &#1610;&#1615;&#1593;&#1610;&#1583; &#1578;&#1608;&#1575;&#1586;&#1606; &#1575;&#1604;&#1602;&#1608;&#1609; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1604;&#1589;&#1575;&#1604;&#1581; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1588;&#1614;&#1603;&#1576;&#1585;&#1580; &#1610;&#1583;&#1601;&#1593; &#1576;&#1571;&#1606; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1602;&#1583; &#1602;&#1604;&#1576;&#1578; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578;&#1563; &#1608;&#1610;&#1590;&#1610;&#1601; &#1571;&#1606; &#1585;&#1608;&#1587;&#1610;&#1575; &#1604;&#1605; &#1578;&#1593;&#1583; &#1581;&#1604;&#1610;&#1601;&#1611;&#1575; &#1601;&#1593;&#1617;&#1575;&#1604;&#1611;&#1575; &#1590;&#1583; &#1575;&#1604;&#1578;&#1607;&#1583;&#1610;&#1583;&#1575;&#1578; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1585;&#1576;&#1605;&#1575; &#1578;&#1615;&#1589;&#1576;&#1581; &#1593;&#1583;&#1608;&#1611;&#1575; &#1605;&#1581;&#1578;&#1605;&#1604;&#1611;&#1575; &#1601;&#1610; &#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1571;&#1605;&#1585;.&#1610;&#1602;&#1578;&#1585;&#1581; &#1588;&#1614;&#1603;&#1576;&#1585;&#1580; &#1571;&#1606; &#1578;&#1591;&#1604;&#1576; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1578;&#1582;&#1575;&#1584; &#1575;&#1604;&#1578;&#1583;&#1575;&#1576;&#1610;&#1585; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577; &#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1605;&#1593; &#1593;&#1585;&#1590; &#1576;&#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;)&#1548; &#1605;&#1593; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1576;&#1571;&#1606;&#1607; &#1601;&#1610; &#1581;&#1575;&#1604; &#1593;&#1583;&#1605; &#1592;&#1607;&#1608;&#1585; &#1573;&#1580;&#1585;&#1575;&#1569; &#1601;&#1608;&#1585;&#1610; &#1608;&#1601;&#1593;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1610;&#1576; &#1575;&#1604;&#1593;&#1575;&#1580;&#1604; &#1601;&#1573;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1587;&#1608;&#1601; &#1578;&#1578;&#1582;&#1584; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1605;&#1581;&#1583;&#1583;&#1577; &#1576;&#1605;&#1575; &#1610;&#1578;&#1601;&#1602; &#1608;&#1605;&#1589;&#1575;&#1604;&#1581;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1585;&#1610;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</namePart></name></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00016a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00016a_en</identifier><location><shelfLocator>IOR/L/PS/18/C173</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00016a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00016a/IOR_L_PS_18_C173_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C173</recordIdentifer></recordInfo><titleInfo><title>'The Persian Situation'</title></titleInfo><originInfo><dateIssued>1918/1918</dateIssued><dateCaptured>2015-11-02T21:01:24</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (2 folios)</extent><extent>The file consists of a single report.</extent><extent>Foliation: the foliation sequence for this description commences at f 120, and terminates at f 121, as it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.Pagination: the file also contains an original printed pagination sequence.</extent></physicalDescription><abstract>This file consists of a report which discusses ways in which Britain might protect its interests in Persia. The report, written by John Evelyn Shuckburgh, Secretary to the Political Department, India Office, begins by stressing the importance of Britain taking an active interest in affairs in Persia, since events there may have an impact on Britain's position in India.Shuckburgh opines that Persia, as a body politic, is in the last stages of decay and decomposition, and he describes how the country has been used as a base for anti-British agitation in Afghanistan and elsewhere.Whilst noting that the British occupation of Baghdad in March 1917 appeared to redress the balance of power in the East in Britain's favour, Shuckburgh argues that the Russian revolution has upset all calculations; he remarks that Russia has ceased to be an effective ally against German and Turkish threats to Britain's presence in Persia and may in fact become a potential enemy.Shuckburgh suggests that Britain requests that the Persian Government takes steps to protect the North-West frontier of Persia (with an offer of British military assistance), whilst making it clear that if prompt and effective action does not appear to be forthcoming then Britain will take certain measures in accordance with its own interests in the East.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>India Office, Secretary to the Political and Secret Department</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>Government of Persia, Qajar dynasty</namePart></name></subject><subject><geographic>Persia</geographic></subject><subject><topic>Military strategy</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00016a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
