<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000602.0x00018b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x00018b_ar</identifier><location><shelfLocator>IOR/L/PS/12/2853</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x00018b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x00018b/IOR_L_PS_12_2853_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2853</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1640;/&#1633;&#1639;(&#1633;) "&#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;: &#1576;&#1587;&#1575;&#1578;&#1610;&#1606; &#1575;&#1604;&#1578;&#1605;&#1585; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1588;&#1610;&#1582; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;"</title></titleInfo><originInfo><dateIssued>1932/1934</dateIssued><dateCaptured>2017-08-07T14:53:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">tur</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1639;&#1634;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1639;&#1634;&#1635;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1606; &#1573;&#1590;&#1575;&#1601;&#1610;&#1575;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1636;-&#1639;&#1634;&#1633; &#1608;&#1589;&#1589;. &#1638;&#1641;&#1637;-&#1639;&#1634;&#1633;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1615;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1615;&#1587;&#1578;&#1601;&#1610;&#1590;&#1577; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1575;&#1604;&#1601;&#1583;&#1575;&#1594;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1608;&#1575;&#1604;&#1578;&#1594;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1581;&#1583;&#1579;&#1578; &#1601;&#1610; &#1608;&#1590;&#1593; &#1573;&#1593;&#1601;&#1575;&#1574;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576;&#1548; &#1608;&#1575;&#1604;&#1583;&#1593;&#1575;&#1608;&#1609; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1605;&#1604;&#1603;&#1610;&#1578;&#1607;&#1575;.&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1583;&#1593;&#1575;&#1608;&#1609; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1585;&#1601;&#1593;&#1607;&#1575; &#1608;&#1585;&#1579;&#1577; &#1575;&#1604;&#1605;&#1615;&#1604;&#1575;&#1603; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1610;&#1606; &#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1575;&#1604;&#1576;&#1575;&#1588;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1583;&#1575;&#1594;&#1610;&#1577; &#1590;&#1583; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577;. &#1608;&#1575;&#1587;&#1578;&#1606;&#1583;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1573;&#1604;&#1609; &#1575;&#1583;&#1593;&#1575;&#1569;&#1575;&#1578; &#1576;&#1571;&#1606; &#1593;&#1602;&#1608;&#1583; &#1575;&#1604;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1604;&#1605; &#1578;&#1615;&#1587;&#1580;&#1604; &#1576;&#1588;&#1603;&#1604; &#1589;&#1581;&#1610;&#1581; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1587;&#1606;&#1583;&#1575;&#1578; &#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1576;&#1605;&#1608;&#1580;&#1576; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1548; &#1581;&#1610;&#1579; &#1585;&#1601;&#1590; &#1575;&#1604;&#1588;&#1610;&#1582; &#1573;&#1582;&#1585;&#1575;&#1580; &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;. &#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1578;&#1594;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1591;&#1585;&#1571;&#1578; &#1593;&#1604;&#1609; &#1608;&#1590;&#1593; &#1575;&#1604;&#1573;&#1593;&#1601;&#1575;&#1569; &#1575;&#1604;&#1590;&#1585;&#1610;&#1576;&#1610; &#1604;&#1576;&#1587;&#1575;&#1578;&#1610;&#1606; &#1575;&#1604;&#1578;&#1605;&#1585;&#1548; &#1576;&#1593;&#1583; &#1573;&#1579;&#1575;&#1585;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1590;&#1585;&#1610;&#1576;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1607;&#1604;&#1575;&#1603;. &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1606;&#1575;&#1578;&#1580;&#1577; &#1581;&#1608;&#1604; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1605;&#1615;&#1604;&#1586;&#1605;&#1577; &#1576;&#1590;&#1605;&#1575;&#1606; &#1608;&#1590;&#1593; &#1575;&#1604;&#1573;&#1593;&#1601;&#1575;&#1569; &#1575;&#1604;&#1590;&#1585;&#1610;&#1576;&#1610; &#1575;&#1604;&#1584;&#1610; &#1605;&#1606;&#1581;&#1578;&#1607; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604;&#1548; &#1608;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1615;&#1604;&#1586;&#1605;&#1577; &#1576;&#1578;&#1593;&#1608;&#1610;&#1590; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1606; &#1582;&#1587;&#1575;&#1585;&#1578;&#1607; &#1605;&#1606; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1608;&#1590;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1576;&#1589;&#1601;&#1578;&#1607; &#1605;&#1575;&#1604;&#1603; &#1604;&#1576;&#1587;&#1575;&#1578;&#1610;&#1606; &#1575;&#1604;&#1578;&#1605;&#1585;&#1548; &#1608;&#1606;&#1602;&#1575;&#1588;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1593;&#1608;&#1610;&#1590; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;.&#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1608;&#1575;&#1604;&#1603;&#1615;&#1578;&#1575;&#1576; &#1607;&#1605;: &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; (&#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1607;&#1606;&#1585;&#1610; &#1607;&#1605;&#1601;&#1585;&#1610;&#1586;)&#1548; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1607;&#1575;&#1585;&#1608;&#1604;&#1583; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606;)&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1607;&#1610;&#1608; &#1601;&#1606;&#1587;&#1606;&#1578; &#1576;&#1610;&#1587;&#1603;&#1608;)&#1548; &#1608;&#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1608;&#1585;&#1580; &#1570;&#1585;&#1579;&#1585; &#1571;&#1608;&#1594;&#1610;&#1604;&#1601;&#1610;-&#1601;&#1608;&#1585;&#1576;&#1587;)&#1548; &#1608;&#1575;&#1604;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610; &#1604;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; (&#1580;&#1608;&#1606; &#1607;&#1575;&#1585;&#1610; &#1576;&#1575;&#1585;&#1603;&#1604;&#1610; &#1606;&#1610;&#1607;&#1610;&#1604;). &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1615;&#1587;&#1578;&#1604;&#1605;&#1577; &#1605;&#1606; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;)&#1548; &#1608;&#1608;&#1603;&#1610;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; (&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1587;&#1605; &#1587;&#1575;&#1604;&#1605; &#1575;&#1604;&#1576;&#1583;&#1585;)&#1548; &#1608;&#1605;&#1581;&#1575;&#1605;&#1610;&#1607; (&#1610;&#1593;&#1602;&#1608;&#1576; &#1580;&#1576;&#1585;&#1610;&#1604;)&#1548; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;.&#1603;&#1605;&#1575; &#1610;&#1590;&#1605; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1608;&#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1605;&#1584;&#1603;&#1585;&#1577; &#1571;&#1593;&#1583;&#1607;&#1575; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610; &#1604;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; (&#1580;. &#1571;&#1604;&#1603;&#1587;&#1606;&#1583;&#1585;)&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1571;&#1615;&#1580;&#1585;&#1610;&#1578; &#1604;&#1581;&#1585;&#1605;&#1575;&#1606; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1605;&#1606; &#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1615;&#1593;&#1610;&#1606;&#1577; &#1605;&#1606; &#1576;&#1587;&#1575;&#1578;&#1610;&#1606; &#1575;&#1604;&#1578;&#1605;&#1585; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1607;&#1548; &#1589;&#1589;. &#1638;&#1637;&#1640;-&#1638;&#1639;&#1641;.&#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1604;&#1581;&#1603;&#1605; &#1585;&#1602;&#1605; &#1641;&#1635;&#1632;/&#1639;&#1639;&#1548; &#1575;&#1604;&#1584;&#1610; &#1571;&#1589;&#1583;&#1585;&#1578;&#1607; &#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1575;&#1604;&#1575;&#1576;&#1578;&#1583;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1635;&#1632; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1633;&#1563; &#1608;&#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1604;&#1602;&#1585;&#1575;&#1585; &#1585;&#1602;&#1605; &#1641;&#1635;&#1634;/&#1638;&#1638; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1641; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1635;&#1634;&#1548; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585; &#1593;&#1606; &#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1574;&#1606;&#1575;&#1601; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; &#1604;&#1589;&#1575;&#1604;&#1581; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1589;&#1589;. &#1638;&#1635;&#1636;-&#1638;&#1636;&#1636;.&#1587;&#1585;&#1583;&#1610;&#1575;&#1578; &#1602;&#1589;&#1610;&#1585;&#1577; &#1581;&#1608;&#1604; &#1576;&#1587;&#1575;&#1578;&#1610;&#1606; &#1575;&#1604;&#1576;&#1575;&#1588;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1583;&#1575;&#1594;&#1610;&#1577; &#1601;&#1610; &#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1605;&#1606; &#1608;&#1602;&#1578; &#1588;&#1585;&#1575;&#1574;&#1607;&#1575; &#1581;&#1578;&#1609; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1548; &#1603;&#1578;&#1576;&#1607;&#1575; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1589;&#1589;. &#1638;&#1634;&#1633;-&#1638;&#1634;&#1641;.&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1580;&#1576; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1575;&#1604;&#1575;&#1576;&#1578;&#1583;&#1575;&#1574;&#1610;&#1577; &#1604;&#1607;&#1605;&#1548; &#1589;. &#1637;&#1635;&#1635;."&#1576;&#1587;&#1575;&#1578;&#1610;&#1606; &#1575;&#1604;&#1578;&#1605;&#1585; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1588;&#1610;&#1582;&#1610;&#1617; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;. &#1608;&#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1578;&#1593;&#1607;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1605;&#1606;&#1608;&#1581;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1575;&#1605; &#1633;&#1641;&#1633;&#1636;. &#1608;&#1605;&#1608;&#1590;&#1608;&#1593; &#1585;&#1571;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585;&#1610;&#1606; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1610;&#1606; &#1604;&#1604;&#1605;&#1604;&#1603;&#1548; &#1608;&#1584;&#1604;&#1603; &#1575;&#1604;&#1585;&#1571;&#1610;"&#1548; &#1589;&#1589;. &#1636;&#1637;&#1640;-&#1636;&#1639;&#1638;.&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577; &#1605;&#1593; &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1605;&#1585;&#1601;&#1602;&#1577; &#1604;&#1593;&#1602;&#1575;&#1585; &#1575;&#1604;&#1601;&#1583;&#1575;&#1594;&#1610;&#1577; &#1589;&#1589;. &#1634;&#1632;&#1637;-&#1634;&#1632;&#1641;.&#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1605;&#1606; &#1587;&#1606;&#1583;&#1575;&#1578; &#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1581;&#1608;&#1604; &#1593;&#1602;&#1575;&#1585; &#1575;&#1604;&#1601;&#1583;&#1575;&#1594;&#1610;&#1577; (&#1575;&#1604;&#1589;&#1603;&#1608;&#1603; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1633;&#1637;)&#1548; &#1589;&#1589;. &#1641;&#1632;-&#1641;&#1641;.&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1608;&#1579;&#1610;&#1602;&#1577; &#1578;&#1608;&#1603;&#1610;&#1604; &#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1548; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;&#1548; &#1571;&#1589;&#1583;&#1585;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1575;&#1576;&#1578;&#1583;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1637; &#1585;&#1605;&#1590;&#1575;&#1606; &#1633;&#1635;&#1634;&#1638; [&#1633;&#1641;&#1632;&#1640;] &#1604;&#1589;&#1575;&#1604;&#1581; &#1571;&#1581;&#1605;&#1583; &#1576;&#1575;&#1588;&#1575; &#1603;&#1575;&#1592;&#1605; &#1575;&#1604;&#1586;&#1576;&#1610;&#1585;&#1548; &#1589;&#1589;. &#1639;&#1640;-&#1640;&#1632;.&#1610;&#1587;&#1578;&#1605;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1640;/&#1633;&#1639; &#1575;&#1604;&#1580;&#1586;&#1569; &#1634;&#1548; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; IOR/L/PS/12/2854.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1601;&#1608;&#1575;&#1589;&#1604; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1602;&#1608;&#1575;&#1574;&#1605; &#1576;&#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1578;&#1608;&#1580;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1608;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;-&#1637;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1576;&#1589;&#1585;&#1577;</geographic></subject><subject><topic>&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x00018b#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x00018b#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x00018b#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x00018b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x00018b_en</identifier><location><shelfLocator>IOR/L/PS/12/2853</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x00018b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x00018b/IOR_L_PS_12_2853_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2853</recordIdentifer></recordInfo><titleInfo><title>Coll 17/8(1) 'Shaikh of Koweit: Date Gardens of the Sheikh in Iraq'</title></titleInfo><originInfo><dateIssued>1932/1934</dateIssued><dateCaptured>2017-08-07T14:53:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">tur</languageTerm></language><physicalDescription><extent>1 volume (721 folios)</extent><extent>The papers are arranged in rough chronological order from the rear to the front of the volume.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the inside back cover with 723; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Two additional foliation sequences are also present in parallel between ff 4-721, and ff 695-721; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>The volume consists of extensive correspondence, memoranda and reports regarding the Faddaghiyeh Estates of the Shaikh of Kuwait, changes made to their tax-exempt status, and lawsuits regarding their ownership.The records provide details of the lawsuits brought against the Shaikh of Kuwait in the Iraqi courts by the heirs of the previous owners of the Bashiyeh and Faddaghiyeh properties. These rested on claims that the original sales were not correctly registered with the Tapu Department under the old Ottoman Law, as the Shaikh had refused to take out Turkish nationality papers. The file also concerns changes to the tax-exempt status of the date gardens, following the instigation of the Istihlak tax by the Government of Iraq. Questions arose as to whether the Government of Iraq was obligated to guarantee the tax-exempt status originally granted by HM Government (HMG), and whether HMG was obligated to compensate the Shaikh for loss of revenue. The correspondence on file primarily concerns attempts by British Officials to defend the Shaikh's status as owner of the date gardens, and discussions about possible compensation.The principal correspondents and authors are: the High Commissioner for Iraq (Francis Henry Humphrys), the Colonial Office, the Foreign Office, the Political Agent, Kuwait (Harold Richard Patrick Dickson), the Political Resident in the Persian Gulf (Hugh Vincent Biscoe), HM Ambassador to Iraq, HM Counsellor to HM Embassy, Iraq (Sir George Arthur Ogilvie-Forbes), and the Legal Secretary to the High Commissioner for Iraq (John Harry Barclay Nihill). The volume also contains translations of letters received from the Shaikh of Kuwait (A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717;), his Basra Agent (Abdul Aziz as Salim al-Badr), his lawyer (Jacob Gabriel), and the Government of Iraq.The following reports and legal documents appear within the volume:Memorandum prepared by the Judicial Advisor to the High Commissioner for Iraq (G Alexander), regarding attempts made to deprive the Shaikh of Kuwait of certain of his date gardens, ff 658-679.Translation of judgement No. 77/930, issued on 30th December 1931 by the Court of First Instance, Basrah; and translation of decree No. 66/932 dated 9 May 1932, issued by the Court of Appeal, Baghdad, for service on the Shaikh of Kuwait, ff 634-644.Short histories of the Shaikh of Kuwait's Bashiyeh and Faddighiyeh gardens on the Shatt al Arab from the time of their purchase to date, written by the Political Agent, Kuwait, ff 621-629.List of persons to be served with legal documents from the Court of First Instance, Basrah, f 533.'The Date Gardens in Iraq of the Sheikhs of Koweit and Mohammerah. Scope of Undertakings given by HM Government in 1914. Case for the Opinion of the Law Officers of the Crown, and Opinion Thereof', ff 458-476.Explanatory notes with accompanying sketch map of the Faddaghiyeh Estate, ff 205-209.English translations of the four Tapu deeds connected with the Faddaghiyeh Estate dispute (deeds originally dated August 1915), ff 90-99.Copy power of attorney document, written in Turkish, issued by the TC Asliye Mahkemesi Altinci Hukuk Dairesi 6 [Turkish Republic Civil Court of First Instance, 6th Law Department] on the 15 Ramandan 1326 [1908] in favour of Ahmet Pasha Kazim Azzubair, ff 78-80.The file continues with Collection 17/8 part 2, reference IOR/L/PS/12/2854.The volume includes dividers which give lists of correspondence references found within the volume by year. These are placed at the end of the correspondence (folios 4-5).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>High Commissioner, Iraq</namePart></name></subject><name type="corporate"><namePart>British Embassy in Iraq, Baghdad</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Colonial Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Kuwait</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Minister</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Emir of Kuwait</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Basrah</geographic></subject><subject><topic>Land ownership</topic></subject><subject><topic>Taxation</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x00018b#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x00018b#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x00018b#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x00018b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
