<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00035a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00035a_ar</identifier><location><shelfLocator>IOR/R/15/2/123</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00035a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00035a/IOR_R_15_2_123_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/123</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 8/4 &#1580;&#1605;&#1575;&#1585;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1921/1931</dateIssued><dateCaptured>2013-11-26T11:06:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1633;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1576;&#1583;&#1608; &#1571;&#1606;  &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1602;&#1583; &#1578;&#1605; &#1578;&#1585;&#1578;&#1610;&#1576;&#1607;&#1575; &#1593;&#1604;&#1609; &#1606;&#1581;&#1608;&#1613; &#1582;&#1575;&#1589;&#1613; &#1576;&#1607;&#1575;. &#1601;&#1602;&#1583; &#1603;&#1575;&#1606;&#1578; &#1607;&#1606;&#1575;&#1603; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1607;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1576;&#1581;&#1610;&#1579; &#1580;&#1585;&#1610; &#1578;&#1585;&#1578;&#1610;&#1576; &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1571;&#1602;&#1583;&#1605; &#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1571;&#1581;&#1583;&#1579; &#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1573;&#1604;&#1575; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578;&#1613; &#1593;&#1583;&#1610;&#1583;&#1577;&#1613; &#1604;&#1578;&#1604;&#1603; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577;&#1548; &#1608;&#1585;&#1576;&#1605;&#1575; &#1610;&#1593;&#1608;&#1583; &#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577;&#1613; &#1605;&#1606; &#1602;&#1576;&#1604; &#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1604;&#1578;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578;&#1607;&#1575; &#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1571;&#1608; &#1575;&#1604;&#1573;&#1585;&#1587;&#1575;&#1604;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1576;&#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1570;&#1582;&#1585; &#1589;&#1601;&#1581;&#1577;&#1613; &#1610;&#1608;&#1580;&#1583; &#1576;&#1607;&#1575; &#1606;&#1589;&#1612; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;. &#1578;&#1608;&#1580;&#1583; &#1587;&#1578; &#1589;&#1601;&#1581;&#1575;&#1578;&#1613; &#1582;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1608;&#1607;&#1610; &#1594;&#1610;&#1585; &#1605;&#1585;&#1602;&#1617;&#1605;&#1577;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1571;&#1610;&#1590;&#1611;&#1575; &#1594;&#1610;&#1585; &#1605;&#1585;&#1602;&#1617;&#1605;. &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1570;&#1582;&#1585; &#1601;&#1610; &#1589;&#1589; &#1633;&#1586;-&#1634;&#1640;&#1563; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1576;&#1602;&#1604;&#1605;&#1613; &#1571;&#1604;&#1608;&#1575;&#1606;&#1613; &#1571;&#1586;&#1585;&#1602; &#1608;&#1605;&#1581;&#1575;&#1591;&#1612; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1633;&#1580;&#1548; &#1633;&#1583;&#1548; &#1633;&#1607;&#1548; &#1633;&#1608;&#1548; &#1633;&#1586;&#1563; &#1641;&#1635;&#1571;&#1548; &#1641;&#1635;&#1576;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1583;&#1583;&#1612; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1591;&#1608;&#1610;&#1577;.</extent></physicalDescription><abstract>&#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1613; &#1581;&#1608;&#1604; &#1593;&#1583;&#1583;&#1613; &#1605;&#1606; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1573;&#1583;&#1575;&#1585;&#1577; &#1608;&#1578;&#1606;&#1592;&#1610;&#1605; &#1580;&#1605;&#1575;&#1585;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1608;&#1607;&#1610; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1570;&#1578;&#1610;&#1577;: &#1575;&#1583;&#1593;&#1575;&#1569;&#1575;&#1578; &#1576;&#1573;&#1587;&#1575;&#1569;&#1577; &#1573;&#1583;&#1575;&#1585;&#1577; &#1608;&#1575;&#1582;&#1578;&#1604;&#1575;&#1587; &#1605;&#1606; &#1602;&#1576;&#1604; &#1605;&#1587;&#1574;&#1608;&#1604;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1602;&#1576;&#1604; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1581;&#1579; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606;&#1548; &#1608;&#1607;&#1610; &#1575;&#1583;&#1593;&#1575;&#1569;&#1575;&#1578; &#1578;&#1602;&#1583;&#1605; &#1576;&#1607;&#1575; &#1588;&#1582;&#1589; &#1605;&#1580;&#1607;&#1608;&#1604; "&#1610;&#1578;&#1605;&#1606;&#1609; &#1575;&#1604;&#1582;&#1610;&#1585; &#1604;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;" (&#1589;&#1589; &#1634;-&#1635;)&#1563; &#1578;&#1588;&#1610;&#1610;&#1583; &#1605;&#1585;&#1575;&#1601;&#1602; &#1580;&#1583;&#1610;&#1583;&#1577; &#1576;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; (&#1605;&#1582;&#1575;&#1586;&#1606; &#1608;&#1585;&#1589;&#1610;&#1601; &#1605;&#1610;&#1606;&#1575;&#1569; &#1608;&#1606;&#1592;&#1575;&#1605; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583;&#1610;&#1577;)&#1563; &#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; &#1604;&#1578;&#1582;&#1586;&#1610;&#1606; &#1575;&#1604;&#1605;&#1582;&#1586;&#1608;&#1606; &#1575;&#1604;&#1605;&#1580;&#1605;&#1593; (&#1604;&#1605;&#1575;&#1574;&#1577; &#1571;&#1604;&#1601; &#1589;&#1606;&#1583;&#1608;&#1602; &#1605;&#1606; &#1586;&#1610;&#1578; &#1575;&#1604;&#1603;&#1610;&#1585;&#1608;&#1587;&#1610;&#1606;) &#1605;&#1606; &#1588;&#1585;&#1603;&#1577; &#1587;&#1578;&#1575;&#1606;&#1583;&#1585;&#1583; &#1571;&#1608;&#1610;&#1604; &#1576;&#1606;&#1610;&#1608;&#1610;&#1608;&#1585;&#1603; (&#1589; &#1638;&#1641;)&#1563; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1581;&#1608;&#1604; &#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1575;&#1604;&#1588;&#1575;&#1610; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1589; &#1638;&#1641;)&#1563; &#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1585;&#1587;&#1608; &#1604;&#1604;&#1587;&#1604;&#1593; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; (&#1589;&#1589; &#1635;&#1633;&#1548; &#1635;&#1637;&#1548; &#1635;&#1639;-&#1635;&#1640;)&#1563; &#1608;&#1605;&#1588;&#1603;&#1604;&#1577; &#1575;&#1604;&#1578;&#1607;&#1585;&#1610;&#1576; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1608;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1571;&#1608;&#1587;&#1593; &#1606;&#1591;&#1575;&#1602;&#1611;&#1575;) &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1589;&#1589; &#1640;&#1632;-&#1640;&#1633;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00035a#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00035a#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00035a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00035a_en</identifier><location><shelfLocator>IOR/R/15/2/123</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00035a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00035a/IOR_R_15_2_123_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/123</recordIdentifer></recordInfo><titleInfo><title>'File 8/4 Bahrain customs'</title></titleInfo><originInfo><dateIssued>1921/1931</dateIssued><dateCaptured>2013-11-26T11:06:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (111 folios)</extent><extent>The correspondence in the volume appears to have been arranged on an ad-hoc basis. An attempt at chronological order has been made, with the majority of correspondence running from the earliest piece at the beginning of the volume to the last piece at the back. However, there are numerous exceptions to this rule, possibly as a result of Agency staff trying to collate correspondence by topic rather than by order of receipt or despatch.</extent><extent>Foliation: The main foliation system begins at the front cover and runs through to the last page of text in the volume. Six blank pages at the end of the file, as well as the inside back cover, are unfoliated. The foliation system is written in circled pencil in the top-right corner of the recto side of each folio. A second foliation system runs from ff 1g-28; this sequence is written in blue crayon and circled. Foliation anomalies: 1A, 1b, 1c, 1d, 1e, 1f and 1g; 93a and 93b.A number of folios have fold-outs.</extent></physicalDescription><abstract>The volume contains correspondence on a range of issues related to the running and organisation of the Bahrain customs house. They cover allegations of mismanagement and embezzlement by customs house officials before British-instigated reforms, made by an anonymous 'well wisher of the British Empire' (ff 2-3); construction of new customs house facilities (warehouses, pier, rail system); applications for bonded stock storage (for 100,000 cases of kerosene oil) from the Standard Oil Company of New York (f.6); statistics on tea exports to Persia (f 69); landing rates of different goods (ff 31, 35, 37-38); the problem of smuggling between Bahrain (and the wider Arab coast) and Persia (ff 80-81).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Bahrain</namePart><role><roleTerm type="text">creator</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00035a#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00035a#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00035a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
