<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023901480.0x000007_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023901480.0x000007_ar</identifier><location><shelfLocator>Arundel Or 10, ff 109r-123r</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023901480.0x000007</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000005583.0x000001/Arundel Or 10_0231.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Arundel Or 10, ff 109r-123r</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606;&#1610;&#1577; &#1601;&#1610; &#1601;&#1589;&#1583; &#1575;&#1604;&#1593;&#1585;&#1608;&#1602;&#1548; &#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575;</title></titleInfo><originInfo><dateIssued>1312/1313</dateIssued><dateCaptured>2013-12-04T15:55:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1633;&#1632;&#1641;&#1608;-&#1633;&#1634;&#1635;&#1608;</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602;&#1610;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1639;&#1636; &#215; &#1633;&#1634;&#1636; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1635;&#1632; &#215; &#1641;&#1636; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:&#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1633;&#1633; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1585;&#1571;&#1587;&#1610;&#1577; &#1640; &#1587;&#1591;&#1608;&#1585; &#1603;&#1604; &#1633;&#1632; &#1587;&#1605;  &#1636;&#1592;-&#1634;&#1639;&#1592;)&#1563;&#1605;&#1587;&#1591;&#1585;&#1577; &#1633;&#1637; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1585;&#1571;&#1587;&#1610;&#1577; &#1603;&#1604; &#1633;&#1632; &#1587;&#1605;  &#1634;&#1640;&#1592;-&#1633;&#1632;&#1636;&#1608;&#1548; &#1633;&#1632;&#1641;&#1608;-&#1633;&#1639;&#1636;&#1608;)&#1563;&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1591;&#1610;&#1585; &#1608;&#1575;&#1590;&#1581;&#1563; &#1605;&#1578;&#1608;&#1587;&#1591; &#1633;&#1640; &#1587;&#1591;&#1585; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1633;&#1638; &#1587;&#1591;&#1585; &#1603;&#1604; &#1633;&#1632; &#1587;&#1605; (&#1589;&#1589;. &#1633;&#1632;&#1637;&#1592;-&#1633;&#1632;&#1640;&#1592;)&#1575;&#1604;&#1582;&#1591;: &#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1601;&#1608;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589; &#1576;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1580;&#1604;&#1583; &#1575;&#1604;&#1576;&#1606;&#1610;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1576;&#1602;&#1593; &#1605;&#1575;&#1574;&#1610;&#1577; &#1591;&#1601;&#1610;&#1601;&#1577; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1603;&#1587;&#1583;&#1577; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1608;&#1587;&#1582; &#1576;&#1587;&#1576;&#1576; &#1578;&#1602;&#1604;&#1610;&#1576; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1605;&#1586;&#1602;&#1578; &#1608;&#1578;&#1605; &#1578;&#1589;&#1604;&#1610;&#1581;&#1607;&#1575; (&#1605;&#1579;&#1604;&#1611;&#1575; &#1589;&#1589;. &#1633;&#1632;&#1548; &#1633;&#1633;&#1548; &#1638;&#1640;)&#1575;&#1604;&#1581;&#1608;&#1575;&#1588;&#1610;: &#1576;&#1593;&#1590; &#1575;&#1604;&#1581;&#1608;&#1575;&#1588;&#1610; &#1608;&#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578;</extent></physicalDescription><abstract>&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1593;&#1606; &#1575;&#1604;&#1601;&#1589;&#1583; (&#1571;&#1610; &#1573;&#1585;&#1575;&#1602;&#1577; &#1575;&#1604;&#1583;&#1605;&#1563;) &#1608;&#1593;&#1575;&#1583;&#1577; &#1605;&#1575; &#1578;&#1606;&#1587;&#1576; &#1573;&#1604;&#1609; &#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1607;&#1576;&#1577; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1578;&#1604;&#1605;&#1610;&#1584; (&#1578;&#1608;&#1601;&#1610; &#1587;&#1606;&#1577; &#1637;&#1641;&#1636; &#1607;&#1580;&#1585;&#1610;&#1577;/ &#1633;&#1633;&#1637;&#1636; &#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1577; &#1571;&#1608; &#1637;&#1638;&#1632; &#1607;&#1580;&#1585;&#1610;&#1577;/&#1633;&#1633;&#1638;&#1637; &#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1577;)&#1548; &#1571;&#1605;&#1575; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606;&#1610;&#1577; (&#1605;&#1606; &#1571;&#1605;&#1610;&#1606;) &#1601;&#1607;&#1610; &#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1604;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1604;&#1602;&#1576; &#1575;&#1576;&#1606; &#1575;&#1604;&#1578;&#1604;&#1605;&#1610;&#1584;&#1548; &#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;. &#1589;&#1601;&#1581;&#1577; &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591; (&#1589; &#1633;&#1632;&#1641;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1633;-&#1637;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1578;&#1575;&#1604;&#1610;&#1611;&#1575;)&#1548; &#1608;&#1605;&#1593; &#1584;&#1604;&#1603; &#1601;&#1573;&#1606; &#1575;&#1604;&#1606;&#1589; &#1610;&#1615;&#1606;&#1587;&#1576; &#1573;&#1604;&#1609; &#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575; (&#1571;&#1576;&#1608; &#1593;&#1604;&#1610; &#1576;&#1606; &#1587;&#1610;&#1606;&#1575;&#1548; &#1581;&#1608;&#1575;&#1604;&#1610; &#1587;&#1606;&#1577; &#1641;&#1640;&#1632;-&#1633;&#1632;&#1635;&#1639;)&#1548; &#1608;&#1610;&#1586;&#1593;&#1605; &#1578;&#1587;&#1605;&#1610;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1571;&#1605;&#1610;&#1606;&#1610;&#1577; &#1604;&#1571;&#1606; &#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575; &#1571;&#1607;&#1583;&#1575;&#1607;&#1575; &#1604;&#1588;&#1582;&#1589; &#1605;&#1581;&#1583;&#1583; &#1575;&#1587;&#1605;&#1607; &#1571;&#1605;&#1610;&#1606;.&#1575;&#1604;&#1606;&#1589; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1593;&#1588;&#1585; &#1571;&#1576;&#1608;&#1575;&#1576; (&#1571;&#1576;&#1608;&#1575;&#1576;)&#1548; &#1578;&#1608;&#1580;&#1583; &#1602;&#1575;&#1574;&#1605;&#1577; &#1582;&#1575;&#1589;&#1577; &#1576;&#1607;&#1575; &#1601;&#1610; &#1589; &#1633;&#1632;&#1641;&#1592;:&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1581;&#1583; &#1575;&#1604;&#1601;&#1589;&#1583; ("&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604;: &#1578;&#1593;&#1585;&#1610;&#1601; &#1575;&#1604;&#1601;&#1589;&#1583;"&#1563; &#1589;&#1589; &#1633;&#1632;&#1641;&#1592;-&#1633;&#1633;&#1632;&#1608;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1576;&#1575;&#1604;&#1601;&#1589;&#1583; ("&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1601;&#1589;&#1583;"&#1563; &#1589;&#1589; &#1633;&#1633;&#1632;&#1608;-&#1633;&#1633;&#1632;&#1592;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1601;&#1610; &#1575;&#1604;&#1601;&#1589;&#1583; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1608;&#1601;&#1610; &#1603;&#1610;&#1601;&#1610;&#1577; &#1601;&#1589;&#1583; &#1575;&#1604;&#1593;&#1585;&#1608;&#1602; &#1608;&#1575;&#1604;&#1588;&#1585;&#1575;&#1610;&#1610;&#1606; &#1575;&#1604;&#1594;&#1575;&#1574;&#1585;&#1577; ("&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;: &#1575;&#1604;&#1601;&#1589;&#1583; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1608;&#1603;&#1610;&#1601;&#1610;&#1577; &#1601;&#1589;&#1583; &#1575;&#1604;&#1593;&#1585;&#1608;&#1602; &#1608;&#1575;&#1604;&#1588;&#1585;&#1575;&#1610;&#1610;&#1606; &#1575;&#1604;&#1594;&#1575;&#1574;&#1585;&#1577;"&#1563; &#1589;&#1589; &#1633;&#1633;&#1632;&#1592;-&#1633;&#1633;&#1635;&#1608;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1601;&#1610; &#1605;&#1606;&#1575;&#1601;&#1593; &#1588;&#1583; &#1575;&#1604;&#1593;&#1590;&#1608; &#1593;&#1606;&#1583; &#1601;&#1589;&#1583; &#1593;&#1585;&#1608;&#1602; &#1605;&#1571;&#1576;&#1590; &#1575;&#1604;&#1610;&#1583; &#1608;&#1603;&#1610;&#1601;&#1610;&#1577; &#1575;&#1604;&#1585;&#1576;&#1575;&#1591; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; ("&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;: &#1605;&#1606;&#1575;&#1601;&#1593; &#1588;&#1583; &#1575;&#1604;&#1593;&#1590;&#1608; &#1593;&#1606;&#1583; &#1601;&#1589;&#1583; &#1593;&#1585;&#1608;&#1602; &#1605;&#1593;&#1589;&#1605; &#1575;&#1604;&#1610;&#1583; (&#1567;) &#1608;&#1603;&#1610;&#1601;&#1610;&#1577; &#1575;&#1604;&#1585;&#1576;&#1575;&#1591; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;"&#1563; &#1589;&#1589; &#1633;&#1633;&#1635;&#1608;-&#1633;&#1633;&#1636;&#1608;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1601;&#1610; &#1593;&#1583;&#1583; &#1575;&#1604;&#1593;&#1585;&#1608;&#1602; &#1575;&#1604;&#1605;&#1601;&#1589;&#1608;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1608;&#1603;&#1610;&#1601;&#1610;&#1577; &#1601;&#1589;&#1583; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1575; ("&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;: &#1573;&#1580;&#1605;&#1575;&#1604;&#1610; &#1593;&#1583;&#1583; &#1575;&#1604;&#1593;&#1585;&#1608;&#1602; &#1575;&#1604;&#1605;&#1601;&#1589;&#1608;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1608;&#1603;&#1610;&#1601;&#1610;&#1577; &#1601;&#1589;&#1583; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1575;"&#1563; &#1589;&#1589; &#1633;&#1633;&#1636;&#1608;-&#1633;&#1633;&#1638;&#1592;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1601;&#1610; &#1584;&#1603;&#1585; &#1575;&#1604;&#1593;&#1604;&#1604; &#1575;&#1604;&#1578;&#1610; &#1610;&#1601;&#1589;&#1583; &#1604;&#1607;&#1575; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1608;&#1602; ("&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;: &#1584;&#1603;&#1585; &#1575;&#1604;&#1593;&#1604;&#1604; &#1575;&#1604;&#1578;&#1610; &#1610;&#1601;&#1589;&#1583; &#1604;&#1607;&#1575; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1608;&#1602;"&#1563; &#1589;&#1589; &#1633;&#1633;&#1638;&#1592;-&#1633;&#1633;&#1640;&#1608;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1604; &#1575;&#1604;&#1578;&#1610; &#1610;&#1606;&#1601;&#1593; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1601;&#1589;&#1583; ("&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;:  &#1575;&#1604;&#1593;&#1604;&#1604; &#1575;&#1604;&#1578;&#1610; &#1610;&#1606;&#1601;&#1593; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1601;&#1589;&#1583;"&#1563; &#1589;&#1589; &#1633;&#1633;&#1640;&#1608;-&#1633;&#1634;&#1632;&#1608;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1604; &#1575;&#1604;&#1578;&#1610; &#1610;&#1590;&#1585;&#1617; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1601;&#1589;&#1583; ("&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606;: &#1575;&#1604;&#1593;&#1604;&#1604; &#1575;&#1604;&#1578;&#1610; &#1610;&#1590;&#1585;&#1617; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1601;&#1589;&#1583;"&#1563; &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1601;&#1610; &#1575;&#1587;&#1578;&#1583;&#1585;&#1575;&#1603; &#1582;&#1591;&#1571; &#1575;&#1604;&#1601;&#1575;&#1589;&#1583; (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593;:  &#1575;&#1587;&#1578;&#1583;&#1585;&#1575;&#1603; &#1582;&#1591;&#1571; &#1575;&#1604;&#1601;&#1575;&#1589;&#1583;"&#1563; &#1589;&#1589; &#1633;&#1634;&#1632;&#1608;-&#1633;&#1634;&#1633;&#1608;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585; &#1601;&#1610; &#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1605;&#1575;&#1580;&#1608;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1575;&#1589;&#1583; ("&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585;: &#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1575;&#1589;&#1583;"&#1563; &#1589;&#1589; &#1633;&#1634;&#1633;&#1608;-&#1633;&#1634;&#1635;&#1608;).&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; (&#1589;. &#1633;&#1632;&#1641;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1633;-&#1637;):&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606;&#1610;&#1577;&#1601;&#1610; &#1601;&#1589;&#1583; &#1575;&#1604;&#1593;&#1585;&#1608;&#1602; &#1608;&#1590;&#1593;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1576;&#1608; &#1593;&#1604;&#1610;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1610;&#1583;&#1593;&#1575; &#1576;&#1575;&#1604;&#1571;&#1605;&#1610;&#1606;&#1601;&#1593;&#1585;&#1601;&#1578; &#1576;&#1575;&#1604;&#1571;&#1605;&#1610;&#1606;&#1610;&#1577; &#1601;&#1592;&#1606;&#1617; &#1571;&#1606;&#1607; &#1576;&#1606; &#1575;&#1604;&#1578;&#1604;&#1605;&#1610;&#1584; &#1601;&#1606;&#1587;&#1576;&#1578;&#1573;&#1604;&#1610;&#1607; &#1608;&#1604;&#1610;&#1587; &#1576;&#1589;&#1581;&#1610;&#1581; &#1608;&#1571;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1632;&#1641;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1634;-&#1637;):&#1605;&#1602;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1589;&#1583;&#1578;&#1589;&#1606;&#1610;&#1601; &#1575;&#1604;&#1571;&#1580;&#1604; &#1575;&#1604;&#1587;&#1610;&#1583; &#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1605;&#1572;&#1602;&#1601; &#1575;&#1604;&#1605;&#1604;&#1603; &#1585;&#1574;&#1610;&#1587;&#1575;&#1604;&#1581;&#1603;&#1605;&#1575;&#1569; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1587;&#1606; &#1607;&#1576;&#1577; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1589;&#1575;&#1593;&#1583; &#1576;&#1606; &#1573;&#1576;&#1585;&#1607;&#1610;&#1605; &#1608;&#1607;&#1608; &#1593;&#1588;&#1585;&#1577;&#1571;&#1576;&#1608;&#1575;&#1576; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1634;&#1635;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1634;-&#1639;):... &#1601;&#1575;&#1606;&#1607; &#1573;&#1584;&#1575; &#1575;&#1593;&#1578;&#1605;&#1583; &#1605;&#1575;&#1584;&#1603;&#1585;&#1606;&#1575;&#1607; &#1608;&#1571;&#1582;&#1584; &#1606;&#1601;&#1587;&#1607; &#1576;&#1607; &#1575;&#1584;&#1583;&#1575;&#1583; &#1576;&#1589;&#1610;&#1585;&#1607; &#1608;&#1575;&#1586;&#1583;&#1575;&#1583;&#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1607; &#1588;&#1594;&#1601;&#1611;&#1575; &#1608;&#1604;&#1607; &#1602;&#1576;&#1608;&#1604; &#1608;&#1581;&#1592;&#1610; &#1576;&#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1575;&#1604;&#1571;&#1588;&#1585;&#1601; &#1608;&#1607;&#1608; &#1575;&#1604;&#1584;&#1604;&#1601;&#1575;&#1569; (&#1567;) &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609;&#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1571;&#1608; &#1601;&#1610; &#1605;&#1606; &#1580;&#1605;&#1610;&#1593; &#1605;&#1575; &#1585;&#1594;&#1576;&#1606;&#1575;&#1607; &#1601;&#1610;&#1607; &#1573;&#1606; &#1588;&#1575;&#1569;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1633;&#1634;&#1635;r&#1548; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1640;-&#1633;&#1632;):&#1578;&#1605;&#1578; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1608;&#1605;&#1606;&#1617;&#1607; &#1608;&#1581;&#1587;&#1606; &#1578;&#1608;&#1601;&#1610;&#1602;&#1607; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607; &#1576;&#1585; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1607;&#1576;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1576;&#1606; &#1589;&#1575;&#1593;&#1583; &#1575;&#1576;&#1606; &#1575;&#1604;&#1578;&#1604;&#1605;&#1610;&#1584;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1591;&#1576;&#1548; &#1573;&#1594;&#1585;&#1610;&#1602;&#1610; &#1608;&#1585;&#1608;&#1605;&#1575;&#1606;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023901480.0x000007#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023901480.0x000007_en</identifier><location><shelfLocator>Arundel Or 10, ff 109r-123r</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023901480.0x000007</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000005583.0x000001/Arundel Or 10_0231.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Arundel Or 10, ff 109r-123r</recordIdentifer></recordInfo><titleInfo><title>al-Maq&#257;lah al-Am&#299;n&#299;yah f&#299; fa&#7779;ad al-&#8216;ur&#363;q&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606;&#1610;&#1577; &#1601;&#1610; &#1601;&#1589;&#1583; &#1575;&#1604;&#1593;&#1585;&#1608;&#1602;  Avicenna (Ibn S&#299;na) &#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575;</title></titleInfo><originInfo><dateIssued>1312/1313</dateIssued><dateCaptured>2013-12-04T15:55:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>ff. 109r-123r</extent><extent>Material: PaperDimensions: 174 x 124 mm leaf [130 x 94 mm written]Foliation: British Museum foliation in pencilRuling:Mis&#7789;arah; 11 lines per page; vertical spacing 8 lines per 10 cm (ff. 4v-27v);Mis&#7789;arah; 15 lines per page; vertical spacing lines per 10 cm (ff. 28v-104r and 109r-174r);No ruling visible; average 18 lines per page; 16 lines per 10 cm (ff. 105v-108v)Script: NaskhInk: Black ink, with rubricated headings and over lining in redBinding: British Museum binding in brown leatherCondition: minor waterstains, some foxing and light grime from thumbing, some folios torn and repaired (e.g. ff. 10, 11 and 68)Marginalia: Occasional marginal annotations and corrections</extent></physicalDescription><abstract>This treatise on venesection (i.e. bloodletting; &#1601;&#1589;&#1583;) is usually attributed to Ab&#363; al-&#7716;asan Hibat All&#257;h ibn al-Tilm&#299;dh (d. 594 AH/AD 1154 or 560 AH/AD 1165), and the word Am&#299;n&#299;yah (&#8216;of Am&#299;n&#8217;) is taken to refer to Ibn al-Tilmidh&#8217;s laqab, Am&#299;n al-Dawlah. The treatise&#8217;s title page in this manuscript (f. 109r, lines 1-5, transcribed below), however, attributes the text to Avicenna (Ab&#363; &#8216;Al&#299; ibn S&#299;n&#257;, ca 980-1037), and claims that it was called al-Am&#299;n&#299;yah because Avicenna had dedicated it to a certain person called Am&#299;n.The text is divided in to ten chapters (&#1571;&#1576;&#1608;&#1575;&#1576;), a list of which is given on f. 109v:&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1581;&#1583; &#1575;&#1604;&#1601;&#1589;&#1583; (&#8216;Chapter 1: Definition of venesection&#8217;; ff. 109v-110r);&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1576;&#1575;&#1604;&#1601;&#1589;&#1583; (&#8216;Chapter 2: Intended aims of venesection&#8217;; ff. 110r-110v);&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1601;&#1610; &#1575;&#1604;&#1601;&#1589;&#1583; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1608;&#1601;&#1610; &#1603;&#1610;&#1601;&#1610;&#1577; &#1601;&#1589;&#1583; &#1575;&#1604;&#1593;&#1585;&#1608;&#1602; &#1608;&#1575;&#1604;&#1588;&#1585;&#1575;&#1610;&#1610;&#1606; &#1575;&#1604;&#1594;&#1575;&#1574;&#1585;&#1577; (&#8216;Chapter 3: Venesection in general, and how to bleed veins and deep-set arteries&#8217;; ff. 110v-113r);&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1601;&#1610; &#1605;&#1606;&#1575;&#1601;&#1593; &#1588;&#1583; &#1575;&#1604;&#1593;&#1590;&#1608; &#1593;&#1606;&#1583; &#1601;&#1589;&#1583; &#1593;&#1585;&#1608;&#1602; &#1605;&#1571;&#1576;&#1590; &#1575;&#1604;&#1610;&#1583; &#1608;&#1603;&#1610;&#1601;&#1610;&#1577; &#1575;&#1604;&#1585;&#1576;&#1575;&#1591; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; (&#8216;Chapter 4: Benefits of binding the limb while bleeding the veins of the wrist (?), and how to make the first and second ligatures&#8217;; ff. 113r-114r);&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1601;&#1610; &#1593;&#1583;&#1583; &#1575;&#1604;&#1593;&#1585;&#1608;&#1602; &#1575;&#1604;&#1605;&#1601;&#1589;&#1608;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1608;&#1603;&#1610;&#1601;&#1610;&#1577; &#1601;&#1589;&#1583; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1575; (&#8216;Chapter 5: Total number of blood vessels that can be bled, and how to bleed each of them&#8217;; ff. 114r-116v);&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1601;&#1610; &#1584;&#1603;&#1585; &#1575;&#1604;&#1593;&#1604;&#1604; &#1575;&#1604;&#1578;&#1610; &#1610;&#1601;&#1589;&#1583; &#1604;&#1607;&#1575; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1608;&#1602; (&#8216;Chapter 6: List of the diseases for which each of the blood vessels is bled&#8217;; ff. 116v-118r);&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1604; &#1575;&#1604;&#1578;&#1610; &#1610;&#1606;&#1601;&#1593; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1601;&#1589;&#1583; (&#8216;Chapter 7: Diseases benefitted by venesection&#8217;; ff. 118r-120r);&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1604; &#1575;&#1604;&#1578;&#1610; &#1610;&#1590;&#1585;&#1617; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1601;&#1589;&#1583; (&#8216;Chapter 8: Diseases exacerbated by venesection&#8217;; not found in this manuscript);&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1601;&#1610; &#1575;&#1587;&#1578;&#1583;&#1585;&#1575;&#1603; &#1582;&#1591;&#1571; &#1575;&#1604;&#1601;&#1575;&#1589;&#1583; (&#8216;Chapter 9: Fixing the phlebotomist&#8217;s mistake&#8217;; ff. 120r-121r);&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585; &#1601;&#1610; &#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1605;&#1575;&#1580;&#1608;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1575;&#1589;&#1583; (&#8216;Chapter 10: Conditions imposed on the phlebotomist&#8217;; ff. 121r-123r).Title page (f. 109r, lines 1-5):&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606;&#1610;&#1577;&#1601;&#1610; &#1601;&#1589;&#1583; &#1575;&#1604;&#1593;&#1585;&#1608;&#1602; &#1608;&#1590;&#1593;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1576;&#1608; &#1593;&#1604;&#1610;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1610;&#1583;&#1593;&#1575; &#1576;&#1575;&#1604;&#1571;&#1605;&#1610;&#1606;&#1601;&#1593;&#1585;&#1601;&#1578; &#1576;&#1575;&#1604;&#1571;&#1605;&#1610;&#1606;&#1610;&#1577; &#1601;&#1592;&#1606;&#1617; &#1571;&#1606;&#1607; &#1576;&#1606; &#1575;&#1604;&#1578;&#1604;&#1605;&#1610;&#1584; &#1601;&#1606;&#1587;&#1576;&#1578;&#1573;&#1604;&#1610;&#1607; &#1608;&#1604;&#1610;&#1587; &#1576;&#1589;&#1581;&#1610;&#1581; &#1608;&#1571;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;Begins (f. 109v, lines 2-5):&#1605;&#1602;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1589;&#1583;&#1578;&#1589;&#1606;&#1610;&#1601; &#1575;&#1604;&#1571;&#1580;&#1604; &#1575;&#1604;&#1587;&#1610;&#1583; &#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1605;&#1572;&#1602;&#1601; &#1575;&#1604;&#1605;&#1604;&#1603; &#1585;&#1574;&#1610;&#1587;&#1575;&#1604;&#1581;&#1603;&#1605;&#1575;&#1569; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1587;&#1606; &#1607;&#1576;&#1577; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1589;&#1575;&#1593;&#1583; &#1576;&#1606; &#1573;&#1576;&#1585;&#1607;&#1610;&#1605; &#1608;&#1607;&#1608; &#1593;&#1588;&#1585;&#1577;&#1571;&#1576;&#1608;&#1575;&#1576; ...Ends (f. 123r, lines 2-7):... &#1601;&#1575;&#1606;&#1607; &#1573;&#1584;&#1575; &#1575;&#1593;&#1578;&#1605;&#1583; &#1605;&#1575;&#1584;&#1603;&#1585;&#1606;&#1575;&#1607; &#1608;&#1571;&#1582;&#1584; &#1606;&#1601;&#1587;&#1607; &#1576;&#1607; &#1575;&#1584;&#1583;&#1575;&#1583; &#1576;&#1589;&#1610;&#1585;&#1607; &#1608;&#1575;&#1586;&#1583;&#1575;&#1583;&#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1607; &#1588;&#1594;&#1601;&#1611;&#1575; &#1608;&#1604;&#1607; &#1602;&#1576;&#1608;&#1604; &#1608;&#1581;&#1592;&#1610; &#1576;&#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1575;&#1604;&#1571;&#1588;&#1585;&#1601; &#1608;&#1607;&#1608; &#1575;&#1604;&#1584;&#1604;&#1601;&#1575;&#1569; (&#1567;) &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609;&#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1571;&#1608; &#1601;&#1610; &#1605;&#1606; &#1580;&#1605;&#1610;&#1593; &#1605;&#1575; &#1585;&#1594;&#1576;&#1606;&#1575;&#1607; &#1601;&#1610;&#1607; &#1573;&#1606; &#1588;&#1575;&#1569;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;Colophon (f. 123r, lines 8-10):&#1578;&#1605;&#1578; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1608;&#1605;&#1606;&#1617;&#1607; &#1608;&#1581;&#1587;&#1606; &#1578;&#1608;&#1601;&#1610;&#1602;&#1607; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607; &#1576;&#1585; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><name type="personal"><namePart>Avicenna</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>Hibat All&#257;h ibn &#7778;&#257;'id Ibn al-Tilm&#299;dh</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>Galen</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Medicine, Greek and Roman</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023901480.0x000007#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
