<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000239.0x000133_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000239.0x000133_ar</identifier><location><shelfLocator>IOR/L/MIL/17/15/13</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000239.0x000133</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x000133/IOR_L_MIL_17_15_13_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/13</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1570;&#1604;&#1610; &#1575;&#1604;&#1591;&#1585;&#1602; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1633; - &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577;. &#1633;&#1641;&#1636;&#1634;"</title></titleInfo><originInfo><dateIssued>1942/1942</dateIssued><dateCaptured>2016-08-19T22:15:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1636;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1608;&#1580;&#1583; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; (&#1589;. &#1636;) &#1608;&#1601;&#1607;&#1585;&#1587; (&#1589;&#1589;. &#1634;&#1636;&#1632;-&#1634;&#1636;&#1637;) &#1610;&#1588;&#1610;&#1585;&#1575;&#1606; &#1573;&#1604;&#1609; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1636;&#1639;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1610;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1601;&#1589;&#1617;&#1604;&#1577; &#1593;&#1606; &#1591;&#1585;&#1602; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1570;&#1604;&#1610; (&#1576;&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;) &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; [&#1573;&#1610;&#1585;&#1575;&#1606;]. &#1610;&#1588;&#1605;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1585;&#1602;&#1605; I) &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1602;&#1583; &#1571;&#1589;&#1583;&#1585;&#1578;&#1607; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1576;&#1575;&#1604;&#1607;&#1606;&#1583;. &#1608;&#1591;&#1576;&#1593;&#1607; &#1605;. &#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1582;&#1575;&#1606;&#1548; &#1605;&#1583;&#1610;&#1585; &#1588;&#1585;&#1603;&#1577; &#1601;&#1610;&#1585;&#1608;&#1586; &#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577; &#1601;&#1610; &#1604;&#1575;&#1607;&#1608;&#1585;&#1548; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1634;. &#1603;&#1605;&#1575; &#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; (&#1589;. &#1635;) &#1571;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1602;&#1583; &#1578;&#1605; &#1578;&#1581;&#1583;&#1610;&#1579;&#1607; &#1576;&#1615;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1615;&#1587;&#1578;&#1604;&#1605;&#1577; &#1593;&#1602;&#1576; &#1575;&#1604;&#1594;&#1586;&#1608; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1587;&#1608;&#1601;&#1610;&#1578;&#1610; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1601;&#1610; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1636;&#1633;.&#1610;&#1590;&#1605; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1593;&#1606; &#1582;&#1605;&#1587;&#1577; &#1608;&#1587;&#1578;&#1610;&#1606; &#1591;&#1585;&#1610;&#1602;&#1611;&#1575;&#1548; &#1605;&#1615;&#1576;&#1610;&#1617;&#1614;&#1606;&#1577; &#1601;&#1610; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1576;&#1591; &#1576;&#1610;&#1606; &#1576;&#1604;&#1583;&#1575;&#1578; &#1608;&#1605;&#1583;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1608;&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605;&#1577; &#1593;&#1606; &#1603;&#1604; &#1591;&#1585;&#1610;&#1602;:&#1604;&#1605;&#1581;&#1577; &#1593;&#1575;&#1605;&#1577; (&#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1577;&#1548; &#1593;&#1583;&#1583; &#1575;&#1604;&#1605;&#1585;&#1575;&#1581;&#1604;&#1548; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591;)&#1563;&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1575;&#1605; (&#1578;&#1589;&#1606;&#1610;&#1601; &#1575;&#1604;&#1591;&#1585;&#1576;&#1602; &#1605;&#1606; &#1581;&#1610;&#1579; &#1575;&#1604;&#1587;&#1591;&#1581; &#1608;&#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1575;&#1606;&#1581;&#1583;&#1575;&#1585;&#1548; &#1587;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577;&#1548; &#1575;&#1604;&#1578;&#1571;&#1579;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1575;&#1582;&#1610;&#1577;&#1548; &#1575;&#1604;&#1582;&#1589;&#1575;&#1574;&#1589; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1574;&#1610;&#1577;&#1548; &#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1608;&#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578;&#1548; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607;&#1548; &#1575;&#1604;&#1608;&#1602;&#1608;&#1583;&#1548; &#1605;&#1587;&#1578;&#1604;&#1586;&#1605;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1601; &#1608;&#1575;&#1604;&#1585;&#1593;&#1610;)&#1563;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1601;&#1589;&#1617;&#1604; (&#1575;&#1604;&#1602;&#1585;&#1609; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1548; &#1578;&#1589;&#1606;&#1610;&#1601;&#1575;&#1578; &#1575;&#1604;&#1591;&#1585;&#1602;&#1548; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1575;&#1578;).&#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637; (&#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;) &#1606;&#1589;&#1607;&#1575; "&#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1576;&#1575;&#1604;&#1594; &#1601;&#1610;&#1607;&#1575; &#1573;&#1604;&#1609; &#1581;&#1583; &#1605;&#1575;." &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1580;&#1610;&#1576; &#1605;&#1585;&#1601;&#1602; &#1576;&#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1605;&#1606; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1636;&#1638;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1570;&#1604;&#1610;</topic></subject><name type="corporate"><namePart>&#1601;&#1585;&#1593; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1581;</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1585;&#1602;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000239.0x000133#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000239.0x000133_en</identifier><location><shelfLocator>IOR/L/MIL/17/15/13</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000239.0x000133</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x000133/IOR_L_MIL_17_15_13_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/13</recordIdentifer></recordInfo><titleInfo><title>&#8216;M.T. Routes in Persia. Volume 1 &#8211; Main Routes. 1942&#8217;</title></titleInfo><originInfo><dateIssued>1942/1942</dateIssued><dateCaptured>2016-08-19T22:15:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (245 folios)</extent><extent>A contents list (f 4) and index (ff 240-245) reference the volume&#8217;s original pagination.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 247; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: the file also contains an original printed pagination sequence.</extent></physicalDescription><abstract>The volume details motor transport (&#8216;M.T.&#8217;) routes in Persia [Iran]. The volume, which is numbered I, covers the main routes in Persia, and was produced by the General Staff, India. It was printed by M Abdul Hameed Khan, Manager of the Feroz Printing Works, Lahore, in 1942. An introduction (folio 3) states that the volume has been updated on the basis of reports received in the wake of the Anglo-Soviet invasion of Persia in August 1941.The volume comprises details of sixty-five routes, listed on the contents page, between various towns and cities in Persia. Details given for each route include:an overview (distance, number of stages, references to maps);a general report (classification of route, surface and grading, character of adjacent country, climatic effects, exceptional features, repair and supply facilities, water, fuel, fodder and grazing supplies);a detailed report (villages and other landmarks encountered, road classifications, distances).A handwritten annotation on folio 5 (author unknown) states that &#8216;distances are somewhat overestimated throughout this report.&#8217; The volume includes a map in a pocket attached to the inside back cover (folio 246).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Motor transport</topic></subject><name type="corporate"><namePart>General Staff Branch, India</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><topic>Second World War (1939-1945)</topic></subject><subject><topic>Military intelligence</topic></subject><subject><topic>Surveys</topic></subject><subject><topic>Roads</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000239.0x000133#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
