<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x000086_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000086_ar</identifier><location><shelfLocator>IOR/L/PS/18/C49</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000086</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000086/IOR_L_PS_18_C49_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C49</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;-&#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577;. &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1607;&#1588;&#1578;&#1575;&#1583;&#1575;&#1606;"</title></titleInfo><originInfo><dateIssued>1885/1885</dateIssued><dateCaptured>2015-10-29T10:32:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1638; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1575;&#1601;&#1578;&#1578;&#1575;&#1581;&#1610;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1609; &#1589;. &#1633;&#1641;&#1634; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1589;. &#1633;&#1641;&#1639;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1637;-&#1634;&#1632;&#1638;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1617;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1571;&#1585;&#1575;&#1590;&#1610; &#1607;&#1588;&#1578;&#1575;&#1583;&#1575;&#1606; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1586;&#1593; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;-&#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1585;&#1587;&#1575;&#1604;&#1577; &#1584;&#1575;&#1578; &#1591;&#1575;&#1576;&#1593; &#1587;&#1585;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1636; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1640;&#1637;&#1548; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1580;&#1608;&#1586;&#1610;&#1601; &#1608;&#1610;&#1587;&#1578; &#1585;&#1610;&#1583;&#1580;&#1608;&#1575;&#1610;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1548; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577;&#1548; &#1603;&#1575;&#1605;&#1576; &#1587;&#1610;&#1606;&#1580;&#1575;&#1608;&#1548; &#1573;&#1604;&#1609; &#1573;&#1610;&#1585;&#1604; &#1580;&#1585;&#1575;&#1606;&#1601;&#1610;&#1604; [&#1580;&#1585;&#1575;&#1606;&#1601;&#1610;&#1604; &#1580;&#1608;&#1585;&#1580; &#1604;&#1610;&#1601;&#1610;&#1587;&#1608;&#1606;-&#1580;&#1608;&#1575;&#1585;&#1548; &#1575;&#1604;&#1573;&#1610;&#1585;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1604;&#1580;&#1585;&#1575;&#1606;&#1601;&#1610;&#1604;]&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;.&#1610;&#1615;&#1602;&#1583;&#1617;&#1605; &#1585;&#1610;&#1583;&#1580;&#1608;&#1575;&#1610; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; &#1605;&#1608;&#1580;&#1586;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1575;&#1604;&#1585;&#1575;&#1607;&#1606;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1576;&#1583;&#1571; &#1601;&#1610; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1640;&#1637;&#1548; &#1593;&#1606;&#1583;&#1605;&#1575; &#1571;&#1602;&#1583;&#1605;&#1578; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1593;&#1604;&#1609; &#1586;&#1585;&#1575;&#1593;&#1577; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1586;&#1593; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1602;&#1610;&#1604; &#1571;&#1606;&#1607;&#1575; &#1592;&#1604;&#1617;&#1578; &#1576;&#1583;&#1608;&#1606; &#1586;&#1585;&#1575;&#1593;&#1577; &#1593;&#1604;&#1609; &#1605;&#1583;&#1609; &#1580;&#1610;&#1604;&#1610;&#1618;&#1606;. &#1610;&#1584;&#1603;&#1585; &#1585;&#1610;&#1583;&#1580;&#1608;&#1575;&#1610; &#1571;&#1606;&#1607; &#1601;&#1610; &#1633;&#1634; &#1571;&#1576;&#1585;&#1610;&#1604; &#1580;&#1575;&#1569; &#1585;&#1583; &#1601;&#1593;&#1604; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606; &#1605;&#1578;&#1605;&#1579;&#1617;&#1604;&#1611;&#1575; &#1601;&#1610; &#1573;&#1585;&#1587;&#1575;&#1604; &#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1606; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1594;&#1610;&#1585; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1610;&#1577; &#1605;&#1593; &#1571;&#1608;&#1575;&#1605;&#1585; &#1576;&#1573;&#1610;&#1602;&#1575;&#1601; &#1575;&#1604;&#1593;&#1605;&#1604;. &#1601;&#1610; &#1633;&#1637; &#1571;&#1576;&#1585;&#1610;&#1604;&#1548; &#1608;&#1589;&#1604; &#1581;&#1575;&#1603;&#1605; &#1603;&#1575;&#1585;&#1610;&#1586; [&#1573;&#1610;&#1585;&#1575;&#1606;] &#1573;&#1604;&#1609; &#1607;&#1588;&#1578;&#1575;&#1583;&#1575;&#1606; &#1608;&#1605;&#1593;&#1607; &#1579;&#1604;&#1575;&#1579;&#1608;&#1606; &#1580;&#1606;&#1583;&#1610;&#1611;&#1575; &#1601;&#1575;&#1585;&#1587;&#1610;&#1611;&#1575;. &#1610;&#1615;&#1601;&#1610;&#1583; &#1585;&#1610;&#1583;&#1580;&#1608;&#1575;&#1610; &#1576;&#1571;&#1606;&#1607; &#1578;&#1605; &#1581;&#1604; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1576;&#1588;&#1603;&#1604; &#1605;&#1572;&#1602;&#1578; &#1601;&#1602;&#1591; &#1605;&#1606; &#1591;&#1585;&#1601; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1585;&#1608;&#1583;&#1608;&#1604;&#1601; &#1607;&#1606;&#1585;&#1610; &#1605;&#1610;&#1585;&#1603;&#1548; &#1608;&#1607;&#1608; &#1605;&#1587;&#1572;&#1608;&#1604; &#1587;&#1610;&#1575;&#1587;&#1610; &#1605;&#1603;&#1604;&#1601; &#1576;&#1605;&#1607;&#1605;&#1577; &#1582;&#1575;&#1589;&#1577; &#1605;&#1593; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1578;&#1608;&#1589;&#1604; &#1573;&#1604;&#1609; &#1578;&#1585;&#1578;&#1610;&#1576; &#1605;&#1601;&#1575;&#1583;&#1607;&#1548; &#1571;&#1606;&#1607; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1573;&#1580;&#1585;&#1575;&#1569; &#1578;&#1581;&#1602;&#1610;&#1602;&#1548; &#1601;&#1573;&#1606;&#1607; &#1610;&#1606;&#1576;&#1594;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606; &#1575;&#1604;&#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1573;&#1604;&#1609; &#1603;&#1575;&#1601;&#1585; &#1603;&#1604;&#1575; [&#1573;&#1587;&#1604;&#1575;&#1605; &#1602;&#1604;&#1593;&#1577;&#1548; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;] &#1608;&#1603;&#1584;&#1575; &#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1575;&#1604;&#1601;&#1615;&#1585;&#1587; &#1573;&#1604;&#1609; &#1603;&#1575;&#1585;&#1610;&#1586;.&#1578;&#1578;&#1590;&#1605;&#1617;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1610;&#1583;&#1580;&#1608;&#1575;&#1610; &#1587;&#1604;&#1587;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1579;&#1617;&#1602; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1575;&#1604;&#1605;&#1587;&#1578;&#1605;&#1585;. &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:&#1585;&#1602;&#1605; &#1633; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1603;&#1575;&#1586;&#1610; &#1587;&#1593;&#1583; &#1575;&#1604;&#1583;&#1610;&#1606; &#1582;&#1575;&#1606;&#1548; &#1608;&#1603;&#1610;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1582;&#1575;&#1606;&#1548; &#1571;&#1605;&#1610;&#1585; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1576;&#1610;&#1578;&#1585; &#1587;&#1578;&#1575;&#1585;&#1603; &#1604;&#1608;&#1605;&#1587;&#1583;&#1610;&#1606;&#1548; &#1593;&#1590;&#1608; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1605;&#1601;&#1608;&#1617;&#1590; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1635; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1640;&#1637;&#1585;&#1602;&#1605; &#1634; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1576;&#1610;&#1578;&#1585; &#1587;&#1578;&#1575;&#1585;&#1603; &#1604;&#1608;&#1605;&#1587;&#1583;&#1610;&#1606;&#1548; &#1578;&#1610;&#1585;&#1576;&#1604; [&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;]&#1548; &#1573;&#1604;&#1609; &#1603;&#1575;&#1586;&#1610; &#1587;&#1593;&#1583; &#1575;&#1604;&#1583;&#1610;&#1606; &#1582;&#1575;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1638; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1640;&#1637;&#1585;&#1602;&#1605; &#1635; &#1576;&#1585;&#1602;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1585;&#1608;&#1606;&#1575;&#1604;&#1583; &#1601;&#1610;&#1585;&#1580;&#1587;&#1608;&#1606; &#1591;&#1608;&#1605;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1548; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1576;&#1610;&#1578;&#1585; &#1587;&#1578;&#1575;&#1585;&#1603; &#1604;&#1608;&#1605;&#1587;&#1583;&#1610;&#1606;&#1548; &#1585;&#1602;&#1605; &#1636;&#1634;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1640;&#1637;&#1585;&#1602;&#1605; &#1636; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; (&#1594;&#1610;&#1585; &#1605;&#1615;&#1587;&#1605;&#1617;&#1609;) &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1585;&#1608;&#1606;&#1575;&#1604;&#1583; &#1601;&#1610;&#1585;&#1580;&#1587;&#1608;&#1606; &#1591;&#1608;&#1605;&#1587;&#1608;&#1606; (&#1576;&#1583;&#1608;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582;)&#1585;&#1602;&#1605; &#1637; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1585;&#1608;&#1583;&#1608;&#1604;&#1601; &#1607;&#1606;&#1585;&#1610; &#1605;&#1610;&#1585;&#1603;&#1548; &#1607;&#1588;&#1578;&#1575;&#1583;&#1575;&#1606;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1585;&#1608;&#1606;&#1575;&#1604;&#1583; &#1601;&#1610;&#1585;&#1580;&#1587;&#1608;&#1606; &#1591;&#1608;&#1605;&#1587;&#1608;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1638; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1640;&#1637;&#1585;&#1602;&#1605; &#1638; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1576;&#1610;&#1578;&#1585; &#1587;&#1578;&#1575;&#1585;&#1603; &#1604;&#1608;&#1605;&#1587;&#1583;&#1610;&#1606; &#1573;&#1604;&#1609; &#1603;&#1575;&#1586;&#1610; &#1587;&#1593;&#1583; &#1575;&#1604;&#1583;&#1610;&#1606; &#1582;&#1575;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1639; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1640;&#1637;&#1585;&#1602;&#1605; &#1639; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1603;&#1575;&#1586;&#1610; &#1587;&#1593;&#1583; &#1575;&#1604;&#1583;&#1610;&#1606; &#1582;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1576;&#1610;&#1578;&#1585; &#1587;&#1578;&#1575;&#1585;&#1603; &#1604;&#1608;&#1605;&#1587;&#1583;&#1610;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1640; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1640;&#1637;&#1585;&#1602;&#1605; &#1640; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1585;&#1608;&#1583;&#1608;&#1604;&#1601; &#1607;&#1606;&#1585;&#1610; &#1605;&#1610;&#1585;&#1603; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1576;&#1610;&#1578;&#1585; &#1587;&#1578;&#1575;&#1585;&#1603; &#1604;&#1608;&#1605;&#1587;&#1583;&#1610;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1639; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1640;&#1637;&#1585;&#1602;&#1605; &#1641; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1585;&#1608;&#1583;&#1608;&#1604;&#1601; &#1607;&#1606;&#1585;&#1610; &#1605;&#1610;&#1585;&#1603; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1576;&#1610;&#1578;&#1585; &#1587;&#1578;&#1575;&#1585;&#1603; &#1604;&#1608;&#1605;&#1587;&#1583;&#1610;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1640;&#1637;&#1585;&#1602;&#1605; &#1633;&#1632; &#1576;&#1585;&#1602;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1576;&#1610;&#1578;&#1585; &#1587;&#1578;&#1575;&#1585;&#1603; &#1604;&#1608;&#1605;&#1587;&#1583;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1585;&#1608;&#1606;&#1575;&#1604;&#1583; &#1601;&#1610;&#1585;&#1580;&#1587;&#1608;&#1606; &#1591;&#1608;&#1605;&#1587;&#1608;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1640;&#1637;&#1585;&#1602;&#1605; &#1633;&#1633; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1576;&#1610;&#1578;&#1585; &#1587;&#1578;&#1575;&#1585;&#1603; &#1604;&#1608;&#1605;&#1587;&#1583;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1582;&#1585;&#1575;&#1587;&#1575;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1640;&#1637;&#1585;&#1602;&#1605; &#1633;&#1634; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1582;&#1585;&#1575;&#1587;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1576;&#1610;&#1578;&#1585; &#1587;&#1578;&#1575;&#1585;&#1603; &#1604;&#1608;&#1605;&#1587;&#1583;&#1610;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1637; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1640;&#1637;&#1585;&#1602;&#1605; &#1633;&#1635; &#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1582;&#1575;&#1606; &#1576;&#1575;&#1576;&#1575; &#1582;&#1575;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1580;&#1608;&#1586;&#1610;&#1601; &#1608;&#1610;&#1587;&#1578; &#1585;&#1610;&#1583;&#1580;&#1608;&#1575;&#1610;&#1548; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1548; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1638; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1640;&#1637;&#1585;&#1602;&#1605; &#1633;&#1636; &#1576;&#1585;&#1602;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1585;&#1608;&#1606;&#1575;&#1604;&#1583; &#1601;&#1610;&#1585;&#1580;&#1587;&#1608;&#1606; &#1591;&#1608;&#1605;&#1587;&#1608;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1576;&#1610;&#1578;&#1585; &#1587;&#1578;&#1575;&#1585;&#1603; &#1604;&#1608;&#1605;&#1587;&#1583;&#1610;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1639; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1640;&#1637;&#1585;&#1602;&#1605; &#1633;&#1637; &#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1588;&#1576;&#1607; &#1585;&#1587;&#1605;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1576;&#1610;&#1578;&#1585; &#1587;&#1578;&#1575;&#1585;&#1603; &#1604;&#1608;&#1605;&#1587;&#1583;&#1610;&#1606; &#1601;&#1610; &#1605;&#1588;&#1607;&#1583;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1580;&#1608;&#1586;&#1610;&#1601; &#1608;&#1610;&#1587;&#1578; &#1585;&#1610;&#1583;&#1580;&#1608;&#1575;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1633; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1640;&#1637;&#1585;&#1602;&#1605; &#1633;&#1638; &#1576;&#1585;&#1602;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1580;&#1608;&#1586;&#1610;&#1601; &#1608;&#1610;&#1587;&#1578; &#1585;&#1610;&#1583;&#1580;&#1608;&#1575;&#1610; &#1573;&#1604;&#1609; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1585;&#1602;&#1605; &#1637;&#1636;&#1641;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1635; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1640;&#1637;&#1585;&#1602;&#1605; &#1633;&#1639; &#1576;&#1585;&#1602;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1580;&#1608;&#1586;&#1610;&#1601; &#1608;&#1610;&#1587;&#1578; &#1585;&#1610;&#1583;&#1580;&#1608;&#1575;&#1610; &#1573;&#1604;&#1609; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1585;&#1602;&#1605; &#1637;&#1637;&#1639;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1636; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1640;&#1637;&#1585;&#1602;&#1605; &#1633;&#1640; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;&#1604;&#1576;&#1585;&#1578; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1583;&#1608; &#1604;&#1575;&#1610;&#1587;&#1608; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1580;&#1608;&#1586;&#1610;&#1601; &#1608;&#1610;&#1587;&#1578; &#1585;&#1610;&#1583;&#1580;&#1608;&#1575;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1634; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1640;&#1637;&#1610;&#1615;&#1588;&#1610;&#1585; &#1585;&#1610;&#1583;&#1580;&#1608;&#1575;&#1610; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; &#1573;&#1588;&#1575;&#1585;&#1577; &#1582;&#1575;&#1589;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1615;&#1585;&#1601;&#1602; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1548; &#1608;&#1607;&#1608; &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;&#1604;&#1576;&#1585;&#1578; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1583;&#1608; &#1604;&#1575;&#1610;&#1587;&#1608;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1615;&#1602;&#1585;&#1617;&#1585; &#1575;&#1604;&#1581;&#1603;&#1605; &#1604;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1605;&#1591;&#1604;&#1576; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;. &#1610;&#1602;&#1578;&#1585;&#1581; &#1585;&#1610;&#1583;&#1580;&#1608;&#1575;&#1610; &#1571;&#1606;&#1607; &#1610;&#1606;&#1576;&#1594;&#1610; - &#1573;&#1606; &#1571;&#1605;&#1603;&#1606; - &#1578;&#1571;&#1580;&#1610;&#1604; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1607;&#1588;&#1578;&#1575;&#1583;&#1575;&#1606; &#1581;&#1578;&#1609; &#1610;&#1578;&#1605; &#1578;&#1587;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;-&#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577; &#1576;&#1585;&#1605;&#1617;&#1578;&#1607;&#1575;&#1548; &#1608;&#1610;&#1615;&#1601;&#1590;&#1604; &#1571;&#1606; &#1610;&#1578;&#1605; &#1584;&#1604;&#1603; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1605;&#1587;&#1572;&#1608;&#1604; &#1608;&#1575;&#1581;&#1583;.&#1603;&#1605;&#1575; &#1578;&#1580;&#1583;&#1585; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1576;&#1593;&#1607;&#1575; &#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1610;&#1583;&#1580;&#1608;&#1575;&#1610; &#1578;&#1615;&#1601;&#1610;&#1583; &#1576;&#1588;&#1603;&#1604; &#1582;&#1575;&#1591;&#1574; &#1571;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1585;&#1602;&#1605; &#1633;&#1632; &#1605;&#1615;&#1608;&#1580;&#1617;&#1607;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1585;&#1608;&#1606;&#1575;&#1604;&#1583; &#1601;&#1610;&#1585;&#1580;&#1587;&#1608;&#1606; &#1591;&#1608;&#1605;&#1587;&#1608;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1576;&#1610;&#1578;&#1585; &#1587;&#1578;&#1575;&#1585;&#1603; &#1604;&#1608;&#1605;&#1587;&#1583;&#1610;&#1606;&#1548; &#1601;&#1610; &#1581;&#1610;&#1606; &#1571;&#1606; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1577; &#1605;&#1615;&#1608;&#1580;&#1617;&#1607;&#1577; &#1605;&#1606; &#1604;&#1608;&#1605;&#1587;&#1583;&#1610;&#1606; &#1573;&#1604;&#1609; &#1591;&#1608;&#1605;&#1587;&#1608;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><subject><name type="corporate"><namePart>&#1581;&#1575;&#1603;&#1605; &#1603;&#1575;&#1585;&#1610;&#1586;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1582;&#1585;&#1575;&#1587;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1548; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590;&#1548; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577;</namePart></name></subject><name type="personal"><namePart>&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1585;&#1608;&#1583;&#1608;&#1604;&#1601; &#1607;&#1606;&#1585;&#1610; &#1605;&#1610;&#1585;&#1603;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1571;&#1604;&#1576;&#1585;&#1578; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1604;&#1575;&#1610;&#1587;&#1608;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><geographic>&#1605;&#1588;&#1607;&#1583;</geographic></subject><subject><geographic>&#1603;&#1575;&#1601;&#1585; &#1603;&#1604;&#1575;</geographic></subject><subject><geographic>&#1603;&#1575;&#1585;&#1610;&#1586;</geographic></subject><subject><geographic>&#1607;&#1588;&#1578;&#1575;&#1583;&#1575;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000086#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000086_en</identifier><location><shelfLocator>IOR/L/PS/18/C49</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000086</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000086/IOR_L_PS_18_C49_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C49</recordIdentifer></recordInfo><titleInfo><title>'Perso-Afghan frontier. Report on Hashtadan'</title></titleInfo><originInfo><dateIssued>1885/1885</dateIssued><dateCaptured>2015-10-29T10:32:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (6 folios)</extent><extent>Following the opening letter, the enclosures proceed in chronological order.</extent><extent>Foliation: the main foliation sequence for this description commences at f 192, and terminates at f 197, as it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between ff 5-206; these numbers are also written in pencil, but are not circled, and can be found in the same position as the main sequence.Pagination: the volume also contains an original printed pagination sequence.</extent></physicalDescription><abstract>This file concerns the disputed Hashtadan lands, on the Perso-Afghan frontier. It begins with a confidential letter, dated 24 May 1885, from Colonel Joseph West Ridgeway, Assistant Commissioner in charge, Afghan Boundary Commission, Camp Sinjao, to Earl Granville [Granville George Leveson-Gower, 2nd Earl Granville], Foreign Secretary, London.In his letter, Ridgeway summarises the current dispute, which began in March 1885, when the Persian authorities took steps to cultivate the disputed land, which had reportedly remained uncultivated for two generations. Ridgeway reports that on 12 April the Afghans responded by sending twenty irregular infantry with orders to stop the work. On 15 April, the Governor of Karaz (also spelled in the file as 'Karez') [K&#257;r&#299;z, Iran] arrived at Hashtadan with thirty Persian troopers. Ridgeway states that the matter was only temporarily resolved by William Rudolph Henry Merk, political officer on special duty with the Afghan boundary commission, who arranged that, pending inquiry, the Afghans should retire to Kafir Kala [Isl&#257;m Qal&#8216;ah, Afghanistan] and the Persians to Karaz.Ridgeway includes with his letter a series of enclosures which document the ongoing dispute. The enclosures are as follows:No. 1 Letter from Kazi Saad-ud-din Khan, agent of Abdur Rahman Khan, Amir [Emir] of Afghanistan, to Sir Peter Stark Lumsden, member of the Council of India and Afghan boundary commissioner, dated 23 March 1885No. 2 Letter from Sir Peter Stark Lumsden, Tirpul [Tir Pol, Afghanistan], to Kazi Saad-ud-din Khan, dated 26 March 1885No. 3 Telegram from Sir Ronald Ferguson Thomson, Her Britannic Majesty's Minister, Teheran [Tehran], to Sir Peter Stark Lumsden, no. 42, dated 2 April 1885No. 4 Letter from the Persian Minister for Foreign Affairs (unnamed) to Sir Ronald Ferguson Thomson (no date)No. 5 Letter from William Rudolph Henry Merk, Hashtadan, to Sir Peter Stark Lumsden, dated 16 April 1885No. 6 Letter from Sir Peter Stark Lumsden to Kazi Saad-ud-din Khan, dated 17 April 1885No. 7 Letter from Kazi Saad-ud-din Khan to Sir Peter Stark Lumsden, dated 18 April 1885No. 8 Letter from William Rudolph Henry Merk to Sir Peter Stark Lumsden, dated 27 April 1885No. 9 Letter from William Rudolph Henry Merk to Sir Peter Stark Lumsden, dated 1 May 1885No. 10 Telegram from Sir Peter Stark Lumsden to Sir Ronald Ferguson Thomson, dated 2 May 1885No. 11 Letter from Sir Peter Stark Lumsden to the Governor General of Khorassan [Khorasan], dated 2 May 1885No. 12 Letter from the Governor General of Khorassan to Sir Peter Stark Lumsden, dated 5 May 1885No. 13 Extract from a report of Khan Baba Khan, Native Agent, to Colonel Joseph West Ridgeway, Assistant Commissioner in charge, Afghan Boundary Commission, dated 6 May 1885No. 14 Telegram from Sir Ronald Ferguson Thomson to Sir Peter Stark Lumsden, dated 7 May 1885No. 15 Extract from a demi-official letter from Sir Peter Stark Lumsden, Mashad [Mashhad], to Colonel Joseph West Ridgeway, dated 11 May 1885No. 16 Telegram from Colonel Joseph West Ridgeway to the Government of India, no. 549, dated 13 May 1885No. 17 Telegram from Colonel Joseph West Ridgeway to the Government of India, no. 557, dated 14 May 1885No. 18 Letter from Captain Albert Frederick de Laessoe to Colonel Joseph West Ridgeway, dated 22 May 1885In his letter Ridgeway makes special reference to the final enclosure, Captain Albert Frederick de Laessoe's letter, which concludes in favour of the Persian claim. Ridgeway suggests that, if possible, the matter regarding Hashtadan should be deferred until the question of the Perso-Afghan frontier can be resolved outright, preferably by one officer.It should be noted that the list of enclosures which follows Ridgeway's letter incorrectly states that item no. 10 is from Sir Ronald Ferguson Thomson to Sir Peter Stark Lumsden, whereas in fact the telegram is from Lumsden to Thomson.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Secretary of State for Foreign Affairs</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>King of Afghanistan</namePart></name></subject><name type="corporate"><namePart>Government of India</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><subject><name type="corporate"><namePart>Governor of Karaz</namePart></name></subject><name type="corporate"><namePart>Governor-General of Khorassan</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Assistant Commissioner, Afghan Boundary Commission</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Commissioner, Afghan Boundary Commission</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Afghan Boundary Commission</namePart></name></subject><name type="personal"><namePart>William Rudolph Henry Merk</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Albert Frederick Laessoe De</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><geographic>Afghanistan</geographic></subject><subject><geographic>Mashad</geographic></subject><subject><geographic>Kafir Kala</geographic></subject><subject><geographic>Karaz</geographic></subject><subject><geographic>Hashtadan</geographic></subject><subject><topic>Boundary disputes</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000086#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
