<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000419.0x000106_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x000106_ar</identifier><location><shelfLocator>IOR/L/PS/10/367</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000106</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000106/IOR_L_PS_10_367_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/367</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; &#1633;&#1634;&#1640;&#1635; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1635; &#1575;&#1604;&#1580;&#1586;&#1569; &#1635; "&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;: &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1916/1919</dateIssued><dateCaptured>2016-03-29T18:14:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1640;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1585;&#1602;&#1605; &#1633;&#1634;&#1640;&#1635; (&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;: &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1587;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577;) &#1605;&#1606; &#1605;&#1615;&#1580;&#1604;&#1583;&#1610;&#1606;: IOR/L/PS/10/366 &#1608;IOR/L/PS/10/367. &#1608;&#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583;&#1575;&#1606; &#1573;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1580;&#1586;&#1575;&#1569;&#1548; &#1581;&#1610;&#1579; &#1610;&#1615;&#1588;&#1603;&#1617;&#1604; &#1575;&#1604;&#1580;&#1586;&#1569;&#1575;&#1606; &#1633; &#1608;&#1634; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1610;&#1615;&#1588;&#1603;&#1604; &#1575;&#1604;&#1580;&#1586;&#1569; &#1635; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;. &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1583;&#1575;&#1582;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1615;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1593;&#1603;&#1587;&#1610;&#1611;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1640;&#1639;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1583; &#1576;&#1575;&#1604;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1604;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1583;&#1575;&#1582;&#1604; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1608;&#1610;&#1607;&#1578;&#1605; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1576;&#1589;&#1608;&#1585;&#1577; &#1582;&#1575;&#1589;&#1577; &#1576;&#1578;&#1571;&#1605;&#1610;&#1606; &#1571;&#1601;&#1590;&#1604; &#1571;&#1608;&#1590;&#1575;&#1593; &#1604;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1587;&#1577; &#1575;&#1604;&#1605;&#1578;&#1608;&#1602;&#1593;&#1577; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1610;&#1575;&#1576;&#1575;&#1606; &#1576;&#1593;&#1583; &#1578;&#1608;&#1602;&#1601; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1583;&#1608;&#1575;&#1606;&#1610;&#1577;. &#1610;&#1590;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1605;&#1593;&#1592;&#1605;&#1607; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;&#1548; &#1601;&#1610; &#1590;&#1608;&#1569; &#1578;&#1602;&#1585;&#1610;&#1585; &#1571;&#1593;&#1583;&#1607; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1608;&#1585;&#1580; &#1604;&#1608;&#1610;&#1583; &#1581;&#1608;&#1604; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610; &#1601;&#1610; &#1571;&#1587;&#1608;&#1575;&#1602; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1608;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1638;&#1563; &#1578;&#1608;&#1580;&#1583; &#1606;&#1587;&#1582; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1604;&#1608;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1610;&#1606; &#1634;&#1633;&#1638;-&#1634;&#1640;&#1637;. &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1584;&#1604;&#1603; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1606; (&#1585;&#1608;&#1576;&#1585;&#1578; &#1573;&#1585;&#1587;&#1603;&#1575;&#1610;&#1606; &#1607;&#1608;&#1604;&#1575;&#1606;&#1583; &#1608;&#1580;&#1608;&#1606; &#1608;&#1610;&#1604;&#1587;&#1608;&#1606;)&#1548; &#1578;&#1602;&#1587;&#1610;&#1605; &#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1578;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1608;&#1605;&#1603;&#1575;&#1601;&#1570;&#1578; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1606;. &#1603;&#1605;&#1575; &#1610;&#1615;&#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1580;&#1586;&#1569;&#1611;&#1575; &#1605;&#1606; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1578;&#1582;&#1575;&#1584; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1602;&#1585;&#1575;&#1585; &#1593;&#1583;&#1605; &#1606;&#1588;&#1585; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1601;&#1608;&#1585; &#1578;&#1602;&#1583;&#1610;&#1605;&#1607; &#1601;&#1610; &#1633;&#1641;&#1633;&#1639;&#1548; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602;&#1577; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585;.&#1604;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1584;&#1610; &#1571;&#1593;&#1583;&#1607; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1607;&#1608;&#1604;&#1575;&#1606;&#1583;-&#1608;&#1610;&#1604;&#1587;&#1608;&#1606;. &#1605;&#1593; &#1584;&#1604;&#1603;&#1548; &#1610;&#1608;&#1580;&#1583; &#1605;&#1604;&#1582;&#1589; &#1576;&#1575;&#1604;&#1578;&#1608;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;&#1636;-&#1633;&#1632;&#1638;&#1548; &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1571;&#1593;&#1583;&#1607;&#1575; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1638; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1640;) &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;&#1632;-&#1633;&#1632;&#1635;. &#1578;&#1608;&#1580;&#1583; &#1606;&#1587;&#1582; &#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1604;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1610;&#1606; &#1633;&#1640;&#1632; &#1608;&#1633;&#1640;&#1634;. &#1608;&#1578;&#1608;&#1580;&#1583; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1602;&#1583;&#1605;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1585; &#1576;&#1610;&#1585;&#1587;&#1610; &#1603;&#1608;&#1603;&#1587; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1633;&#1639; &#1581;&#1608;&#1604; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1575;&#1578;&#1582;&#1575;&#1584;&#1607;&#1575; &#1604;&#1578;&#1581;&#1608;&#1610;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1573;&#1604;&#1609; "&#1576;&#1581;&#1585; &#1605;&#1594;&#1604;&#1602;" &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1637;&#1636;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1606;&#1587;&#1582; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1604;&#1608;&#1579;&#1610;&#1602;&#1577; "&#1578;&#1608;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610; &#1604;&#1604;&#1581;&#1604;&#1601;&#1575;&#1569;" &#1575;&#1604;&#1584;&#1610; &#1593;&#1615;&#1602;&#1583; &#1601;&#1610; &#1576;&#1575;&#1585;&#1610;&#1587; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1636;-&#1633;&#1639; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1633;&#1638; &#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1637;&#1637;-&#1637;&#1640;.&#1610;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1591;&#1604;&#1576;&#1611;&#1575; &#1602;&#1583;&#1605;&#1607; &#1575;&#1604;&#1587;&#1575;&#1583;&#1577; &#1604;&#1610;&#1606;&#1578;&#1588; &#1608;&#1575;&#1604;&#1608;&#1585;&#1583; &#1573;&#1606;&#1588;&#1603;&#1610;&#1576; [&#1580;&#1610;&#1605;&#1587; &#1604;&#1575;&#1610;&#1604; &#1605;&#1575;&#1603;&#1575;&#1610;] &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1603;&#1578;&#1576; &#1604;&#1588;&#1585;&#1603;&#1578;&#1607;&#1605; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603;&#1577; - &#1605;&#1575;&#1603;&#1575;&#1610; &#1608;&#1604;&#1610;&#1606;&#1578;&#1588; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607;&#1605;&#1575; - &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1608;&#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1578;&#1589;&#1585;&#1610;&#1581; &#1604;&#1578;&#1606;&#1601;&#1610;&#1584; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1605;&#1606;&#1581;&#1578;&#1607; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1602;&#1576;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576; &#1604;&#1578;&#1588;&#1594;&#1610;&#1604; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1606;&#1607;&#1585;&#1610; &#1583;&#1580;&#1604;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1575;&#1578;. &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1584;&#1604;&#1603; &#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1576;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1585;&#1576; (&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1640;&#1636;-&#1637;) &#1575;&#1604;&#1584;&#1610; &#1593;&#1615;&#1602;&#1583; &#1601;&#1610; &#1633;&#1640; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1640; &#1581;&#1608;&#1604; &#1593;&#1583;&#1605; &#1575;&#1604;&#1585;&#1594;&#1576;&#1577; &#1601;&#1610; &#1605;&#1606;&#1581; &#1575;&#1581;&#1578;&#1603;&#1575;&#1585; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1606;&#1607;&#1585;&#1610;&#1606;.&#1605;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1610;&#1590;&#1605;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; - &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1640; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1640; - &#1602;&#1583;&#1605;&#1607;&#1575; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1635;-&#1636;) &#1576;&#1588;&#1571;&#1606; &#1576;&#1606;&#1575;&#1569; &#1605;&#1603;&#1575;&#1606;&#1577; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1607;&#1575;&#1605;&#1577; &#1604;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1584;&#1610; &#1571;&#1608;&#1601;&#1583;&#1607; &#1575;&#1604;&#1587;&#1575;&#1583;&#1577; &#1576;&#1588;&#1585;&#1603;&#1577; &#1607;&#1610;&#1585;&#1576;&#1610;&#1585;&#1578; &#1608;&#1575;&#1610;&#1578;&#1608;&#1585;&#1579; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1601;&#1585;&#1608;&#1593; &#1576;&#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1608;&#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1608;&#1573;&#1606;&#1588;&#1575;&#1569; &#1582;&#1591; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1608;&#1576;&#1594;&#1583;&#1575;&#1583;.&#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1607;&#1610;: &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1607;&#1606;&#1585;&#1610; &#1601;&#1575;&#1608;&#1606;&#1578;&#1610;&#1606;)&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1570;&#1585;&#1579;&#1585; &#1607;&#1610;&#1585;&#1578;&#1586;&#1604; &#1608;&#1580;&#1608;&#1606; &#1573;&#1610;&#1601;&#1604;&#1610;&#1606; &#1588;&#1608;&#1603;&#1576;&#1610;&#1585;&#1594;)&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1605;&#1593; &#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1578; &#1607;&#1575;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1576;&#1610;&#1585;&#1587;&#1610; &#1603;&#1608;&#1603;&#1587; (&#1610;&#1588;&#1594;&#1604; &#1605;&#1606;&#1589;&#1576; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606; &#1601;&#1610; &#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;) &#1608;&#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1580;&#1608;&#1606; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606; &#1576;&#1608;&#1610;&#1606;&#1583;&#1585;).&#1610;&#1588;&#1578;&#1605;&#1604; &#1603;&#1604; &#1580;&#1586;&#1569; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1608;&#1590;&#1617;&#1581; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569;&#1548; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1601;&#1615;&#1578;&#1581; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1548; &#1608;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1580;&#1586;&#1569; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1576;&#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;&#1548; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;</geographic></subject><subject><geographic>&#1606;&#1607;&#1585; &#1583;&#1580;&#1604;&#1577;</geographic></subject><subject><geographic>&#1606;&#1607;&#1585; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578;</geographic></subject><subject><topic>&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1578;&#1591;&#1608;&#1610;&#1585;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1587;&#1577; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000106#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000106#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000106#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000106#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x000106_en</identifier><location><shelfLocator>IOR/L/PS/10/367</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000106</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000106/IOR_L_PS_10_367_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/367</recordIdentifer></recordInfo><titleInfo><title>File 1283/1913 Pt 3 &#8216;Persian Gulf: Trade Commercial Mission&#8217;</title></titleInfo><originInfo><dateIssued>1916/1919</dateIssued><dateCaptured>2016-03-29T18:14:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 volume (285 folios)</extent><extent>The subject 1283 (Persian Gulf: German Competition) consists of two volumes: IOR/L/PS/10/366 and 367. The volumes are divided into three parts with parts 1 and 2 comprising one volume, and part 3 comprising the second volume. The papers within this volume are filed in reverse chronological order.</extent><extent>Foliation: the foliation sequence commences at the inside front cover with 1, and terminates at the inside back cover with 287; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The volume is concerned with commercial possibilities within Mesopotamia and the Persian Gulf for British trade. Of particular concern for British officials is ensuring that British firms are placed in the best possible position to counter expected competition from Germany and Japan following the cessation of hostilities. Much of the file is taken up with proposals for a Mesopotamian Trade Commission, prompted by a report produced by Captain George Lloyd on the economic situation in the Gulf and Mesopotamian markets in 1916; multiple copies of Lloyd's report can be found between folios 216-285. This includes details behind the selection of the Commissioners (Robert Erskine Holland and John Wilson), the division of expenditure between the British and Indian Governments, and the remuneration for the Commissioners. It also outlines some of the process behind the British Government's decision not to publish the report immediately following its submission in 1917, and subsequent reviews of this decision.The volume does not contain a copy of the report produced by the Holland-Wilson Commission. However, a summary of its recommendations can be found on folios 104-06, and a note on the report prepared by the India Office (dated 6 February 1918) can be found on folios 100-03. Copies of the Commission&#8217;s original instructions may be found on folios 180 and 182. Proposals from Sir Percy Cox dated 1 March 1917 on measures to turn the Persian Gulf into a British &#8216;mare clausum&#8217; [closed sea] can be found on folio 154, along with English and French copies of the &#8216;Recommendations of the Economic Conference of the Allies&#8217; held at Paris 14-17 June 1916 on folios 155-58.Another matter discussed within is an application from Messrs Lynch and Lord Inchcape [James Lyle Mackay] to establish an office for their joint firm &#8212; Mackay, Lynch and Company &#8212; at Baghdad, and for permission to implement a pre-war concession from the Ottoman Government to run steamers on the Tigris and Euphrates. This includes the minutes of a meeting of the Middle East Committee of the War Cabinet (see folios 84-5) held on the 18 February 1918 on the undesirability of granting a monopoly on these rivers.Other matters covered by the file include proposals &#8212; dated 28 February 1918 &#8212; from the Bahrain Political Agent (see folios 53-4) towards the establishment of a strong commercial position for British trade at Bahrain, an agent deputed by Messrs Herbert Whitworth Limited to establish branches at Basra and Baghdad, and the construction of a through railway between Basra and Baghdad.The main correspondents are officials of the Board of Trade (Henry Fountain), the India Office (Arthur Hirtzel and John Evelyn Shuckburgh), the Foreign Office, and the Government of India; with significant input from Sir Percy Cox (serving as Chief Political Officer of the Indian Expeditionary Force), and the Under Secretary of State for India (John Dickson-Poynder).Each part includes a divider which gives the subject and part numbers, the year the subject file was opened, the subject heading, and a list of correspondence references contained in that part by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Mesopotamia Expeditionary Force, Chief Political Officer</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Permanent Under-Secretary of State for India</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>India Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Board of Trade</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Persian Gulf</geographic></subject><subject><geographic>Mesopotamia</geographic></subject><subject><geographic>Tigris River</geographic></subject><subject><geographic>Euphrates River</geographic></subject><subject><topic>Development policy</topic></subject><subject><topic>Economic competition</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000106#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000106#share">Creative Commons Attribution Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000106#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000106#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
