<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100036594974.0x00003d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100036594974.0x00003d_ar</identifier><location><shelfLocator>IOR/R/15/1/11, f 14, 14v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100036594974.0x00003d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003df/IOR_R_15_1_11_0029.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/11, f 14, 14v</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1578;. &#1605;. &#1601;&#1610;&#1580;&#1608;&#1604;&#1610;&#1606;&#1548; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1601;&#1608;&#1585;&#1578; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605;</title></titleInfo><originInfo><dateIssued>1810/1810</dateIssued><dateCaptured>2014-07-18T00:11:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1578;&#1608;&#1605;&#1575;&#1587; &#1605;&#1575;&#1578;&#1610;&#1575;&#1587; &#1601;&#1610;&#1580;&#1608;&#1604;&#1610;&#1606;&#1548; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1601;&#1608;&#1585;&#1578; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605;&#1548; &#1610;&#1615;&#1602;&#1585; &#1601;&#1610;&#1607;&#1575; &#1576;&#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1605;&#1585;&#1575;&#1587;&#1604;&#1577; &#1571;&#1615;&#1585;&#1587;&#1604;&#1578; &#1601;&#1610; &#1634;&#1641; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1633;&#1632; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1587;&#1604;&#1610;&#1605; &#1588;&#1581;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1576;&#1585;&#1610;&#1578; &#1605;&#1606; &#1575;&#1604;&#1580;&#1608;&#1583;&#1577; &#1575;&#1604;&#1585;&#1583;&#1610;&#1574;&#1577;&#1548; &#1608;&#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1604;&#1606; &#1610;&#1578;&#1605; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1588;&#1581;&#1606;&#1577; &#1573;&#1605;&#1583;&#1575;&#1583; &#1571;&#1582;&#1585;&#1609; &#1605;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100036594974.0x00003d#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100036594974.0x00003d_en</identifier><location><shelfLocator>IOR/R/15/1/11, f 14, 14v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100036594974.0x00003d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003df/IOR_R_15_1_11_0029.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/11, f 14, 14v</recordIdentifer></recordInfo><titleInfo><title>Letter from William Bruce, Resident at Bushire, to Colonel T M Weguelen, Commissary General at Fort William</title></titleInfo><originInfo><dateIssued>1810/1810</dateIssued><dateCaptured>2014-07-18T00:11:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>Letter from William Bruce, Resident at Bushire, to Colonel T M Weguelen, Commissary General at Fort William, acknowledging the receipt of a communication sent on 29 August 1810 regarding a delivery of sulphur of inferior quality, after which no further supply will be taken at Bushire on account of the Government.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100036594974.0x00003d#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
