<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000602.0x0001f8_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x0001f8_ar</identifier><location><shelfLocator>IOR/L/PS/12/2961</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0001f8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x0001f8/IOR_L_PS_12_2961_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2961</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1634;&#1632;/&#1641; "&#1605;&#1587;&#1602;&#1591;: &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1604;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1932/1932</dateIssued><dateCaptured>2017-07-06T22:09:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1641; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1633;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1634;-&#1633;&#1632; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1591;&#1585;&#1571;&#1578; &#1593;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576; &#1571;&#1608;&#1575;&#1605;&#1585; &#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1604;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;. &#1608;&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1576;&#1575;&#1604;&#1578;&#1605;&#1610;&#1610;&#1586; &#1576;&#1610;&#1606; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1585;&#1608;&#1578;&#1608;&#1603;&#1608;&#1604; &#1575;&#1604;&#1605;&#1578;&#1576;&#1593; &#1601;&#1610; &#1603;&#1604;&#1613; &#1605;&#1606;&#1607;&#1605;&#1575;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1607;&#1610;&#1608; &#1601;&#1606;&#1587;&#1606;&#1578; &#1576;&#1610;&#1587;&#1603;&#1608;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;)&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;)&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1548; &#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1605;&#1581;&#1591;&#1577; &#1580;&#1586;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1585;&#1587;&#1605;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0001f8#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x0001f8_en</identifier><location><shelfLocator>IOR/L/PS/12/2961</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0001f8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x0001f8/IOR_L_PS_12_2961_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2961</recordIdentifer></recordInfo><titleInfo><title>Coll 20/9 'Muscat: Procedure when Sultan visits H. M. Ships'</title></titleInfo><originInfo><dateIssued>1932/1932</dateIssued><dateCaptured>2017-07-06T22:09:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (9 folios)</extent><extent>The file is arranged in chronological order from the back to the front.</extent><extent>Foliation: the foliation sequence for this description commences at the front cover with 1, and terminates at inside back cover with 11; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.A previous foliation sequence, which is present between ff 2-10 and is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The file contains correspondence that discusses changes to the East Indies Station Order Book that concern visits by the Sultan of Muscat to British ships. The changes relate to the differentiation between official and informal visits and the protocol to be used for both. The correspondents include Lieutenant-Colonel Hugh Vincent Biscoe, Political Resident in the Persian Gulf, the Government of India (Foreign and Political Department), the India Office (Political Department), and the Office of the Naval Commander-in-Chief, East Indies Station.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Persian Gulf Political Residency</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Royal Navy, Commander-in-Chief, East Indies Station</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>State visits</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0001f8#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
