<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000517.0x0001f9_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000517.0x0001f9_ar</identifier><location><shelfLocator>IOR/L/PS/12/658</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000517.0x0001f9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000517.0x0001f9/IOR_L_PS_12_658_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/658</recordIdentifer></recordInfo><titleInfo><title>&#1582;&#1575;&#1585;&#1580;&#1610; &#1636;&#1633;/&#1638;&#1639;&#1632;&#1637; (&#1634;) "&#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1608;&#1610;"</title></titleInfo><originInfo><dateIssued>1946/1948</dateIssued><dateCaptured>2019-08-09T22:00:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1632;&#1639; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1632;&#1641;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604;&#1548; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578;&#1548; &#1605;&#1587;&#1608;&#1583;&#1575;&#1578;&#1548; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578;&#1548; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1605;&#1576;&#1584;&#1608;&#1604;&#1577; &#1604;&#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1608;&#1610; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1573;&#1610;&#1585;&#1575;&#1606; &#1608;&#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601;:&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1588;&#1607;&#1585;&#1610;&#1577; &#1593;&#1606; &#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1608;&#1610; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1607;&#1583; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610; &#1604;&#1604;&#1576;&#1581;&#1608;&#1579; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1610;&#1577; &#1601;&#1610; &#1606;&#1610;&#1608;&#1583;&#1604;&#1607;&#1610; (&#1604;&#1575;&#1581;&#1602;&#1611;&#1575;&#1548; &#1593;&#1602;&#1576; &#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1578;&#1605; &#1573;&#1585;&#1587;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1573;&#1604;&#1609; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1578;&#1610;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610; &#1576;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1606;&#1576;&#1575;&#1578;&#1575;&#1578; &#1608;&#1605;&#1583;&#1610;&#1585; &#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;)&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1601;&#1610; &#1593;&#1615;&#1605;&#1575;&#1606; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1570;&#1582;&#1585; &#1578;&#1591;&#1608;&#1585;&#1575;&#1578;&#1607;&#1575; &#1582;&#1604;&#1575;&#1604; &#1588;&#1578;&#1575;&#1569; &#1633;&#1641;&#1636;&#1637;-&#1633;&#1641;&#1636;&#1638;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1603;&#1578;&#1576;&#1607;&#1575; &#1607;&#1610;&#1605; &#1587;&#1610;&#1606;&#1580; &#1576;&#1585;&#1608;&#1579;&#1610;&#1548; &#1605;&#1583;&#1610;&#1585; &#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1581;&#1608;&#1604; &#1608;&#1590;&#1593; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;&#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1605;&#1587;&#1602;&#1591; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1588;&#1575;&#1585;&#1610;&#1593; &#1608;&#1610;&#1604;&#1601;&#1585;&#1583; &#1579;&#1610;&#1587;&#1610;&#1580;&#1585; &#1608;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578;&#1607; &#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1601;&#1610; &#1593;&#1615;&#1605;&#1575;&#1606; &#1608;&#1571;&#1593;&#1605;&#1575;&#1604; &#1608;&#1601;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1582;&#1589;&#1589;&#1610;&#1606; &#1601;&#1610; &#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1608;&#1610; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1593;&#1602;&#1583; &#1605;&#1572;&#1578;&#1605;&#1585; &#1583;&#1608;&#1604;&#1610; &#1581;&#1608;&#1604; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1608;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1580;&#1576; &#1583;&#1593;&#1608;&#1578;&#1607;&#1605;&#1589;&#1610;&#1575;&#1594;&#1577; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1583;&#1608;&#1604;&#1610;&#1577; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1582;&#1583;&#1605;&#1577; &#1571;&#1605;&#1606;&#1610;&#1577; &#1583;&#1608;&#1604;&#1610;&#1577; &#1604;&#1604;&#1580;&#1585;&#1575;&#1583; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1608;&#1610;&#1548; &#1605;&#1593; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1589;&#1610;&#1575;&#1594;&#1577; &#1593;&#1604;&#1575;&#1602;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1576;&#1576;&#1593;&#1590; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1587;&#1575;&#1607;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1578;&#1583;&#1601;&#1593;&#1607;&#1575; &#1578;&#1604;&#1603; &#1575;&#1604;&#1583;&#1608;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1588;&#1575;&#1594;&#1585; &#1604;&#1605;&#1583;&#1610;&#1585; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1604;&#1578;&#1571;&#1605;&#1610;&#1606; &#1578;&#1608;&#1604;&#1610; &#1571;. &#1576;. &#1604;&#1610;&#1606; &#1604;&#1604;&#1605;&#1606;&#1589;&#1576;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1589;&#1610;&#1575;&#1594;&#1577; &#1608;&#1578;&#1608;&#1602;&#1610;&#1593; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1573;&#1610;&#1585;&#1575;&#1606;&#1585;&#1587;&#1575;&#1604;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1585;. &#1603;. &#1603;&#1608;&#1604;&#1583;&#1585;&#1610; &#1605;&#1606; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1573;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1591;&#1575;&#1585;&#1574;&#1577; &#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1575;&#1548; &#1573;&#1604;&#1609; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1573;&#1594;&#1575;&#1579;&#1577; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1605;&#1572;&#1578;&#1605;&#1585; &#1604;&#1578;&#1606;&#1587;&#1610;&#1602; &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1601;&#1610; &#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1576;&#1610;&#1590; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1635;).&#1578;&#1583;&#1608;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1576;&#1610;&#1606; &#1571;&#1606;&#1583;&#1585;&#1608; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1605;&#1603;&#1578;&#1576; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1603;&#1608;&#1605;&#1606;&#1608;&#1604;&#1579; &#1604;&#1575;&#1581;&#1602;&#1611;&#1575;)&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;&#1548; &#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; (&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1575;&#1581;&#1602;&#1611;&#1575;)&#1548; &#1608;&#1573;&#1583;&#1575;&#1585;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577; &#1608;&#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1593;&#1607;&#1583; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1604;&#1604;&#1576;&#1581;&#1608;&#1579; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1581;&#1583;&#1577; &#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1608;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000517.0x0001f9#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000517.0x0001f9#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000517.0x0001f9_en</identifier><location><shelfLocator>IOR/L/PS/12/658</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000517.0x0001f9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000517.0x0001f9/IOR_L_PS_12_658_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/658</recordIdentifer></recordInfo><titleInfo><title>Ext 6705/41(2) 'Locusts'</title></titleInfo><originInfo><dateIssued>1946/1948</dateIssued><dateCaptured>2019-08-09T22:00:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (107 folios)</extent><extent>The papers are arranged in chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 109; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file contains letters, telegrams, drafts, extracts, and notes concerning efforts to control locust outbreaks in India, Iran, and parts of the Middle East.Included within the file:Monthly reports on locust outbreaks from the Political Agent, Muscat, sent to the Imperial Agricultural Research Institute, New Delhi (later, following Indian independence, these were sent to the Plant Protection Adviser to the governments of India and Pakistan and the Director of Locust Control in India)Arrangements for and updates from anti-locust operations in Oman during the winter of 1945-46Reports from Hem Singh Pruthi, Director of Locust Control, India, on the locust situation in India and parts of the Middle EastExtracts from Bahrain and Muscat Intelligence Summaries regarding Wilfred Thesiger&#8217;s plans and preparations for anti-locust work in Oman and the work of the anti-locust delegation from IndiaArrangements for an International Locust Conference to be held in Cairo, including the question of which state representatives should be invitedDrafting of an International Convention for the creation of an International Desert Locust Security Service, with specific reference to the wording of Britain&#8217;s relationship to some of the Gulf states and including what financial contributions should be made by those statesCorrespondence regarding the vacant position of Director of the Entomological Bureau and the effort to secure O B Lean for the postCorrespondence regarding the drafting and signing of an anti-locust convention between India and IranA letter from R C Couldrey of the Emergency Economic Committee for Europe, to the Supply and Relief Department, Foreign Office, regarding arrangements for a conference to co-ordinate anti-locust work in European Mediterranean countries (folio 43).The correspondence is principally between Andrew Charles Stewart, Political Agent and Consul, Muscat, and officials at the India Office (later the Commonwealth Relations Office), Foreign Office, Colonial Office, British Middle East Office in Cairo, British Embassy in Cairo, Political Residency in Bushire (later Bahrain), and the External Affairs, Agriculture, and Communications and Overseas Departments of the Government of India.The file includes a divider, which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Agent and Consul</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Indian Agricultural Research Institute</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Middle East Anti-Locust Unit</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><subject><topic>Locusts</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000517.0x0001f9#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000517.0x0001f9#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
