<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000365.0x0003df_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000365.0x0003df_ar</identifier><location><shelfLocator>IOR/L/PS/10/26</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000365.0x0003df</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x0003df/IOR_L_PS_10_26_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/26</recordIdentifer></recordInfo><titleInfo><title>"&#1580;&#1586;&#1569; &#1634;. &#1585;&#1602;&#1605; &#1639;&#1635;&#1635; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1636;. &#1578;&#1581;&#1603;&#1610;&#1605; &#1605;&#1587;&#1602;&#1591;. (&#1633;&#1641;&#1632;&#1638;-&#1633;&#1641;&#1632;&#1641;)."</title></titleInfo><originInfo><dateIssued>1904/1909</dateIssued><dateCaptured>2015-08-03T21:16:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1635;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1585;&#1602;&#1605; &#1639;&#1635;&#1635; (&#1578;&#1581;&#1603;&#1610;&#1605; &#1605;&#1587;&#1602;&#1591;) &#1605;&#1606; &#1635; &#1605;&#1580;&#1604;&#1583;&#1575;&#1578;&#1548; &#1608;&#1607;&#1610; IOR/L/PS/10/25-27. &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1578; &#1605;&#1602;&#1587;&#1617;&#1605;&#1577; &#1573;&#1604;&#1609; &#1638; &#1571;&#1580;&#1586;&#1575;&#1569;&#1548; &#1581;&#1610;&#1579; &#1610;&#1588;&#1603;&#1604; &#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1571;&#1610;&#1606; &#1633; &#1608;&#1634; &#1605;&#1580;&#1604;&#1583;&#1610;&#1606;&#1548; &#1576;&#1608;&#1575;&#1602;&#1593; &#1605;&#1580;&#1604;&#1583; &#1604;&#1603;&#1604; &#1605;&#1606;&#1607;&#1605;&#1575;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1578;&#1588;&#1603;&#1604; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1635; &#1608;&#1636; &#1608;&#1637; &#1608;&#1638; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1635;&#1636;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1587;&#1571;&#1604;&#1577; &#1578;&#1587;&#1608;&#1610;&#1577; &#1606;&#1586;&#1575;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1578;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1601;&#1610; &#1571;&#1593;&#1602;&#1575;&#1576; &#1602;&#1585;&#1575;&#1585; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1578;&#1581;&#1603;&#1610;&#1605; &#1601;&#1610; &#1604;&#1575;&#1607;&#1575;&#1610; &#1576;&#1588;&#1571;&#1606; &#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1606;&#1581; &#1581;&#1602; &#1585;&#1601;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1604;&#1605;&#1585;&#1575;&#1603;&#1576; &#1575;&#1604;&#1583;&#1575;&#1608; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;.&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1604;&#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1575;&#1578; &#1610;&#1578;&#1605;&#1581;&#1608;&#1585; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1578; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1604;&#1605;&#1587;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1608;&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602; &#1593;&#1604;&#1609; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1605;&#1585;&#1575;&#1603;&#1576; &#1575;&#1604;&#1583;&#1575;&#1608; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1587;&#1610;&#1615;&#1587;&#1605;&#1614;&#1581; &#1604;&#1607;&#1605; &#1576;&#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1576;&#1581;&#1605;&#1604; &#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1608;&#1585;&#1601;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1576;&#1605;&#1608;&#1580;&#1576; &#1581;&#1603;&#1605; &#1575;&#1604;&#1578;&#1581;&#1603;&#1610;&#1605;.&#1603;&#1605;&#1575; &#1610;&#1615;&#1606;&#1575;&#1602;&#1614;&#1588; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1575;&#1604;&#1575;&#1583;&#1593;&#1575;&#1569; &#1576;&#1571;&#1606; &#1575;&#1604;&#1593;&#1615;&#1605;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1582;&#1583;&#1605;&#1608;&#1606; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1610;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1610;&#1615;&#1587;&#1605;&#1614;&#1581; &#1604;&#1607;&#1605; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1585;&#1601;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1608;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1583;&#1593;&#1575;&#1569;.&#1610;&#1615;&#1582;&#1578;&#1578;&#1605; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1573;&#1589;&#1583;&#1575;&#1585; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; (&#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1578;&#1585;&#1603;&#1610; &#1570;&#1604; &#1576;&#1608;&#1587;&#1593;&#1610;&#1583;) &#1573;&#1593;&#1604;&#1575;&#1606;&#1611;&#1575; &#1576;&#1588;&#1571;&#1606; &#1578;&#1587;&#1608;&#1610;&#1577; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;.&#1578;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1580;&#1585;&#1575;&#1610;)&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; (&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1580;&#1608;&#1585;&#1580; &#1580;&#1585;&#1575;&#1610;&#1548; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1606;&#1585;&#1610; &#1573;&#1585;&#1601;&#1610;&#1606; &#1588;&#1603;&#1587;&#1576;&#1610;&#1585;)&#1563; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1580;&#1610;&#1604;&#1576;&#1585;&#1578; &#1580;&#1608;&#1606; &#1573;&#1604;&#1610;&#1608;&#1578;-&#1605;&#1608;&#1585;&#1575;&#1610;-&#1603;&#1610;&#1606;&#1610;&#1606;&#1605;&#1575;&#1608;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1610;&#1585;&#1604; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1604;&#1605;&#1610;&#1606;&#1578;&#1608;)&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;)&#1563; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; (&#1576;&#1608;&#1604; &#1603;&#1575;&#1605;&#1576;&#1608;&#1606;)&#1563; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; (&#1604;&#1608;&#1587;&#1610;&#1575;&#1606;-&#1573;&#1585;&#1606;&#1610;&#1587;&#1578;-&#1585;&#1608;&#1580;&#1585; &#1604;&#1575;&#1585;&#1608;&#1606;&#1587;)&#1563; &#1608;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1593;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1607;&#1608; &#1575;&#1604;&#1580;&#1586;&#1569; &#1634; &#1605;&#1606; &#1635;. &#1610;&#1588;&#1578;&#1605;&#1604; &#1603;&#1604; &#1580;&#1586;&#1569; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1608;&#1590;&#1617;&#1581; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569;&#1548; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1601;&#1615;&#1578;&#1581; &#1601;&#1610;&#1607;&#1575; &#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1580;&#1586;&#1569; &#1576;&#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1601;&#1585;&#1606;&#1587;&#1575; &#1604;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1548; &#1605;&#1587;&#1602;&#1591;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><topic>&#1575;&#1604;&#1578;&#1581;&#1603;&#1610;&#1605;</topic></subject><subject><topic>&#1575;&#1604;&#1587;&#1601;&#1606;--&#1575;&#1604;&#1578;&#1587;&#1580;&#1610;&#1604; &#1608;&#1602;&#1585;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1606;&#1602;&#1604;</topic></subject><subject><topic>&#1571;&#1593;&#1604;&#1575;&#1605;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000365.0x0003df#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000365.0x0003df#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000365.0x0003df#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000365.0x0003df_en</identifier><location><shelfLocator>IOR/L/PS/10/26</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000365.0x0003df</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x0003df/IOR_L_PS_10_26_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/26</recordIdentifer></recordInfo><titleInfo><title>'P.2. 733/1904. Muscat Arbitration. (1906-09).'</title></titleInfo><originInfo><dateIssued>1904/1909</dateIssued><dateCaptured>2015-08-03T21:16:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 volume (336 folios)</extent><extent>The subject 733 (Muscat Arbitration) consists of 3 volumes, IOR/L/PS/10/25-27. The volumes are divided into 6 parts with parts 1 and 2 comprising one volume each, and parts 3, 4, 5, and 6 comprising the third volume.</extent><extent>Foliation: the foliation sequence commences at the first folio with 1, and terminates at the last folio with 334; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The volume comprises telegrams, correspondence, notes, reports, and memoranda regarding the question of the settlement of the French flag dispute between the British and French governments following the award of the arbitration tribunal at The Hague on the question of the grant of the French flag to Muscat dhows.The principal subject of discussion is the negotiations which took place at Muscat between the British and French Consuls to finalise and agree a list of dhow-owners who would continue to be permitted to carry French papers and fly the French flag under the arbitration award.Also discussed in the volume is an attempt by the French Government to claim that Omanis in the service of French subjects should also be permitted to fly the French flag and the British Government&#8217;s dispute of this claim.The volume concludes with the issuing of a proclamation by the Sultan of Muscat (Fay&#7779;al bin Turk&#299; &#256;l B&#363; Sa&#8216;&#299;d) regarding the settlement of the French flag question.The principal correspondents in the volume are the Secretary of State for Foreign Affairs (Sir Edward Grey); the Political Agent and Consul at Muscat (William George Grey, and William Henry Irvine Shakespear); the Viceroy of India (Gilbert John Elliot-Murray-Kynynmound, 4th Earl of Minto); the Political Resident in the Persian Gulf (Percy Zachariah Cox); the French Ambassador to the United Kingdom (Paul Cambon); the French Consul at Muscat (Lucien-Ernest-Roger Laronce); and representatives of the Foreign Office and the India Office.The volume is part 2 of 3. Each part includes a divider which gives the subject and part numbers, year the subject file was opened, subject heading, and list of correspondence references contained in that part by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Secretary of State for Foreign Affairs</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent and Consul, Muscat</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Viceroy and Governor-General of India in Council</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Ambassador of France to the United Kingdom</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>French Consul, Muscat</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Muscat</geographic></subject><subject><topic>Arbitration</topic></subject><subject><topic>Ships--Registration and transfer</topic></subject><subject><topic>Flags</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000365.0x0003df#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000365.0x0003df#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000365.0x0003df#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
