<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000087_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000087_ar</identifier><location><shelfLocator>IOR/R/15/1/162</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000087</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000087/IOR_R_15_1_162_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;.</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/162</recordIdentifer></recordInfo><titleInfo><title>"&#1585;&#1574;&#1610;&#1587; V &#1593;&#1615;&#1605;&#1575;&#1606;&#1548; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1605;&#1606; &#1633; &#1573;&#1604;&#1610; &#1633;&#1640;&#1548; &#1603;&#1575;&#1605;&#1604;&#1577;"</title></titleInfo><originInfo><dateIssued>1857/1861</dateIssued><dateCaptured>2014-10-31T00:40:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1633; (&#1635;&#1635;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576; &#1601;&#1610; &#1633;&#1640; &#1593;&#1606;&#1608;&#1575;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1605;&#1575; &#1610;&#1608;&#1601;&#1585; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1605;&#1578;&#1590;&#1605;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;: &#1593;&#1606;&#1608;&#1575;&#1606;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1633; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1632;)&#1563;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1634; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1637;)&#1563;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1635; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;&#1640;)&#1563;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1636; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1633;&#1635;)&#1563;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1637; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1634;&#1636;)&#1563;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1638; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1635;&#1641;)&#1563;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1639; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1636;&#1641;)&#1563;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1640; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1641;&#1639;)&#1563;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1641; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1632;&#1637;)&#1563;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1633;&#1632; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1633;&#1632;)&#1563;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1633;&#1633; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1633;&#1640;)&#1563;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1633;&#1634; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1634;&#1639;)&#1563;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1633;&#1635; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1635;&#1641;)&#1563;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1633;&#1636; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1633;&#1637;)&#1563;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1633;&#1637; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1637;&#1632;)&#1563;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1633;&#1638; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1638;&#1634;)&#1563;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1633;&#1639; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1638;&#1638;)&#1563;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1633;&#1640; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1639;&#1637;).</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1602;&#1605;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605; &#1573;&#1604;&#1610; &#1575;&#1604;&#1582;&#1604;&#1601; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1571;&#1594;&#1604;&#1601;&#1577; &#1608;&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578;  &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1633;&#1580;&#1548; &#1633;&#1583;</extent></physicalDescription><abstract>&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1608;&#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1576;&#1578;&#1581;&#1589;&#1610;&#1604; &#1575;&#1604;&#1594;&#1585;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590;&#1577; &#1593;&#1604;&#1609; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;. &#1605;&#1606; &#1576;&#1610;&#1606; &#1571;&#1587;&#1576;&#1575;&#1576; &#1601;&#1585;&#1590; &#1575;&#1604;&#1594;&#1585;&#1575;&#1605;&#1575;&#1578; &#1582;&#1585;&#1602; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1548; &#1575;&#1582;&#1578;&#1591;&#1575;&#1601; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1548; &#1608;&#1606;&#1607;&#1576; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1578;&#1581;&#1589;&#1610;&#1604; &#1575;&#1604;&#1594;&#1585;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590;&#1577; &#1606;&#1592;&#1610;&#1585; &#1582;&#1585;&#1602; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1605;&#1606; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1601;&#1610; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1576;&#1605;&#1606; &#1601;&#1610; &#1584;&#1604;&#1603; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1563; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1581;&#1605;&#1585;&#1610;&#1577;&#1563; &#1581;&#1575;&#1603;&#1605; &#1576;&#1606;&#1583;&#1585; &#1604;&#1606;&#1580;&#1577;&#1563; &#1588;&#1610;&#1582; &#1603;&#1605;&#1586;&#1575;&#1585;&#1563; &#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580;. &#1580;&#1583;&#1608;&#1604; &#1610;&#1581;&#1605;&#1604; &#1575;&#1587;&#1605; "&#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1606;&#1602;&#1608;&#1583; &#1575;&#1604;&#1578;&#1610; &#1575;&#1587;&#1578;&#1604;&#1605;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1608;&#1582; &#1576;&#1610;&#1606; &#1634;&#1640; &#1610;&#1606;&#1575;&#1610;&#1585; &#1608;&#1633;&#1639; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1638;&#1632;" &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1632;&#1639;&#1563;&#1606;&#1586;&#1575;&#1593; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1602;&#1608;&#1575;&#1587;&#1605; &#1605;&#1593; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; (&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1610;&#1610;&#1606;) &#1601;&#1610; &#1583;&#1576;&#1575;. &#1581;&#1575;&#1608;&#1604; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1602;&#1608;&#1575;&#1587;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1571;&#1606; &#1610;&#1585;&#1575;&#1587;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1578;&#1610; &#1571;&#1581;&#1575;&#1604;&#1578;&#1607; &#1573;&#1604;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1601;&#1610;&#1604;&#1610;&#1603;&#1587; &#1580;&#1608;&#1606;&#1586;&#1548; &#1575;&#1604;&#1584;&#1610; &#1585;&#1601;&#1590; &#1588;&#1603;&#1608;&#1575;&#1607;&#1563;&#1578;&#1608;&#1589;&#1610;&#1575;&#1578; &#1605;&#1585;&#1585;&#1607;&#1575; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1601;&#1610;&#1604;&#1610;&#1603;&#1587; &#1580;&#1608;&#1606;&#1586;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1603;&#1575;&#1585;&#1576;&#1610;&#1606;&#1583;&#1575;&#1610;&#1604;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1577;
                              &#1601;&#1608;&#1603;&#1604;&#1575;&#1606;&#1583;&#1548; &#1593;&#1606; &#1578;&#1581;&#1589;&#1610;&#1604; &#1575;&#1604;&#1594;&#1585;&#1575;&#1605;&#1575;&#1578; &#1605;&#1606; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1575;&#1604;&#1581;&#1605;&#1585;&#1610;&#1577;&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1608;&#1593;&#1586; "&#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1576;&#1593;&#1583;&#1605; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1573;&#1605;&#1575;&#1605; &#1593;&#1615;&#1605;&#1575;&#1606; &#1590;&#1583; &#1571;&#1582;&#1610;&#1607;&#1548; &#1581;&#1575;&#1603;&#1605; &#1589;&#1581;&#1575;&#1585;" (&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1633;&#1636;)&#1563;&#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1587;&#1606;&#1577; &#1633;&#1640;&#1637;&#1638; (&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1633;&#1640;)&#1563;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576;&#1591;&#1577; &#1576;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1602;&#1608;&#1575;&#1587;&#1605; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1604;&#1593;&#1615;&#1605;&#1575;&#1606;.&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1576;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1601;&#1610;&#1605;&#1575; &#1593;&#1583;&#1575; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;: &#1589;.&#1633;&#1637;&#1634;&#1563; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1571;&#1608;&#1604; &#1573;&#1604;&#1610; &#1575;&#1604;&#1588;&#1610;&#1582; &#1586;&#1575;&#1610;&#1583; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1601;&#1610; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; (&#1589;.&#1633;&#1639;&#1639;)&#1563; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1571;&#1608;&#1604; &#1573;&#1604;&#1610; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1585;&#1575;&#1588;&#1583; &#1581;&#1575;&#1603;&#1605; &#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606;&#1563; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1573;&#1604;&#1610; &#1581;&#1575;&#1580;&#1610; &#1610;&#1593;&#1602;&#1608;&#1576; (&#1589;&#1589;.&#1633;&#1639;&#1641;- &#1633;&#1640;&#1632;)&#1563; &#1581;&#1575;&#1580;&#1610; &#1571;&#1581;&#1605;&#1583; (&#1589;.&#1633;&#1640;&#1633;)&#1563; &#1605;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1610;&#1606; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1601;&#1610;&#1604;&#1610;&#1603;&#1587; &#1580;&#1608;&#1606;&#1586;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1607;&#1606;&#1585;&#1610; &#1604;&#1575;&#1603;&#1608;&#1606; &#1571;&#1606;&#1583;&#1585;&#1587;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1580;&#1585;&#1610;&#1601;&#1610;&#1579; &#1580;&#1610;&#1606;&#1603;&#1610;&#1606;&#1586;&#1548; &#1602;&#1575;&#1574;&#1583; &#1573;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1581;&#1575;&#1580;&#1610; &#1610;&#1593;&#1602;&#1608;&#1576;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1563; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</geographic></subject><subject><topic>&#1589;&#1606;&#1575;&#1593;&#1577; &#1608;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;</topic></subject><subject><topic>&#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577;</topic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1607;&#1583;&#1606;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; (&#1633;&#1640;&#1637;&#1635;)</topic></subject><subject><topic>&#1575;&#1604;&#1594;&#1585;&#1575;&#1605;&#1575;&#1578; (&#1575;&#1604;&#1593;&#1602;&#1608;&#1576;&#1575;&#1578;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000087#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000087_en</identifier><location><shelfLocator>IOR/R/15/1/162</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000087</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000087/IOR_R_15_1_162_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/162</recordIdentifer></recordInfo><titleInfo><title>'Head V Oman Ports Subject 1 to 18 inclusive'</title></titleInfo><originInfo><dateIssued>1857/1861</dateIssued><dateCaptured>2014-10-31T00:40:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (334 folios)</extent><extent>The volume is arranged in 18 subject headings which give further details on the content contained in the subject: headingSubject 1 (folio 10);Subject 2 (folio 25);Subject 3 (folio 68);Subject 4 (folio 113);Subject 5 (folio 124);Subject 6 (folio 139);Subject 7 (folio 149);Subject 8 (folio 197);Subject 9 (folio 205);Subject 10 (folio 210);Subject 11 (folio 218);Subject 12 (folio 227);Subject 13 (folio 239);Subject 14 (folio 215);Subject 15 (folio 250);Subject 16 (folio 262);Subject 17 (folio 266);Subject 18 (folio 275).</extent><extent>Foliation: Foliated with pencil number in top right front corner of each folio from front to back excluding covers and blank pages. Foliation anomalies: 1A,1B,1C,1D</extent></physicalDescription><abstract>Bushire Residency correspondence, inwards and outwards. The correspondence is mainly concerned with the recovery of fines exacted against the rulers of the Trucial Coast. The reasons for the fines include breaching the maritime peace, abducting of slaves, and plundering of pearls. Topics include:Recovery of financial penalties levied for breach of maritime peace from various rulers on the Gulf coast including the Sharjah Chief; Himreeah [Hamriyah] Chief; Lingah [Bandar-e Lengeh] Chief;  Shaikh of Koomjar; Charrack. A table 'Return of Cash received from Shaikhs between 28th January and 17th February 1860' is given on folio 207;Joasmee [Qasimi] Chiefs dispute with the Sharkeeyeen [Sharqiyin] tribe at Dibba. The Joasmee chief Shaikh Sultan bin Saggar [Saqr] attempted to correspond with the Indian Government who referred him to the Resident in the Persian Gulf, Commander Felix Jones, who refuted his complaint;Commendations passed by Captain Felix Jones, Resident in the Persian Gulf, on Lieutenant Carpendale, Commander, Her Company's Corvette
                              Falklands, for recovery of fines from the Shaikhs of Sharjah and Himriyah;Correspondence directing the 'Aboothabee chief not to aid the Imaum of Oman against his brother, the Sohar Chief' (subject 14);Attack on Aboothabee [Abu Dhabi] in 1856 (subject 18);Slave traffic connected with Joasmee Chief and East Coast of Oman.The correspondence is mainly in English except for the following letters in Arabic: f 152; copy of letter from Senior Officer to Shaikh Zaid bin Khalifah, Aboothabee (f. 177); copy of letter from Senior Officer to Shaikh Abdullah bin Rashid of Oomulqawein [Umm al Qaywayn]; letter from Sheikh Sultan bin Saggar [Saqr] to Haji Yakoob (ff 179-180) ; Haji Ahmad (f. 181);   Correspondents include: Commander Felix Jones, Resident in the Persian Gulf; Henry Lacon Anderson, Secretary to Government, Bombay; Commodore Griffith Jenkins, Commander, Persian Gulf Squadron; Hajee Yakoob, British Agent in Sharjah; rulers of Trucial Coast.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>Native Agent, Trucial Coast, Sharjah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Trucial Coast</geographic></subject><subject><topic>Pearl industry and trade</topic></subject><subject><topic>Piracy</topic></subject><subject><topic>Treaty of Maritime Peace in Perpetuity (1853)</topic></subject><subject><topic>Fines (penalties)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000087#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
