<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023598787.0x00001e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023598787.0x00001e_ar</identifier><location><shelfLocator>IOR/R/15/1/4, ff 36v-37</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023598787.0x00001e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003d8/IOR_R_15_1_4_0085.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/4, ff 36v-37</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1636;&#1634;: &#1585;&#1608;&#1587;&#1608;&#1606; &#1607;&#1575;&#1585;&#1578; &#1576;&#1608;&#1583;&#1575;&#1605;&#1548; &#1604;&#1608;&#1585;&#1575;&#1606;&#1587; &#1606;&#1610;&#1604;&#1587;&#1608;&#1606;&#1548; &#1608;&#1585;&#1608;&#1576;&#1585;&#1578; &#1587;&#1576;&#1575;&#1585;&#1603;&#1587;&#1548; &#1605;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1602;&#1604;&#1593;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1604;&#1609; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1580;&#1575;&#1604;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1785/1785</dateIssued><dateCaptured>2014-11-13T00:21:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1578;&#1615;&#1576;&#1604;&#1594; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1580;&#1575;&#1604;&#1610; &#1576;&#1578;&#1593;&#1610;&#1610;&#1606; &#1585;&#1608;&#1587;&#1608;&#1606; &#1607;&#1575;&#1585;&#1578; &#1576;&#1608;&#1583;&#1575;&#1605; &#1585;&#1574;&#1610;&#1587;&#1611;&#1575; &#1608;&#1581;&#1575;&#1603;&#1605;&#1611;&#1575; &#1604;&#1585;&#1574;&#1575;&#1587;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1578;&#1593;&#1610;&#1610;&#1606; &#1585;&#1608;&#1576;&#1585;&#1578; &#1587;&#1576;&#1575;&#1585;&#1603;&#1587; &#1608;&#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1578;&#1588;&#1610;&#1585;&#1578;&#1588; &#1571;&#1593;&#1590;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1548; &#1576;&#1605;&#1608;&#1580;&#1576; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1576;&#1585;&#1604;&#1605;&#1575;&#1606;. &#1603;&#1605;&#1575; &#1593;&#1604;&#1605; &#1580;&#1575;&#1604;&#1610; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1615;&#1585;&#1587;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1571;&#1608; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1605;&#1580;&#1604;&#1587; &#1573;&#1583;&#1575;&#1585;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1632; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1639;&#1640;&#1636;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1576;&#1585;&#1604;&#1605;&#1575;&#1606; &#1587;&#1575;&#1604;&#1601; &#1575;&#1604;&#1584;&#1603;&#1585;&#1563; &#1585;&#1587;&#1575;&#1604;&#1577; &#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1632; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1639;&#1640;&#1636;&#1548; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1578;&#1593;&#1610;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1570;&#1606;&#1601;&#1611;&#1575; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1593;&#1610;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1601;&#1610; &#1601;&#1608;&#1585;&#1578; &#1587;&#1575;&#1606;&#1578; &#1580;&#1608;&#1585;&#1580; &#1608;&#1601;&#1610; &#1605;&#1575;&#1588;&#1610;&#1604;&#1610;&#1576;&#1575;&#1578;&#1606;&#1575;&#1605;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023598787.0x00001e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023598787.0x00001e_en</identifier><location><shelfLocator>IOR/R/15/1/4, ff 36v-37</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023598787.0x00001e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003d8/IOR_R_15_1_4_0085.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/4, ff 36v-37</recordIdentifer></recordInfo><titleInfo><title>Letter No. 42: Rawson Hart Boddam, Lawrence Nilson and Robert Sparks, Public Department at Bombay Castle, to Edward Galley, Resident at Bushire</title></titleInfo><originInfo><dateIssued>1785/1785</dateIssued><dateCaptured>2014-11-13T00:21:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>This letter informs Edward Galley of the appointment of Rawson Hart Boddam as President and Governor of the Bombay Presidency, with Robert Sparks and Richard Church being appointed as Members of Council, under an Act of Parliament. Galley is also informed of a letter coming from the Secret Department for procedures concerning public or secret matters. This letter includes the following enclosures: an extract from a letter from the Honourable Court of Directors, dated 20 August 1784, which concerns the aforementioned Act of Parliament; a second letter from the Court of Directors, dated 10 September 1784, which concerns the aforementioned appointments as well as new appointments made at Fort St George and at Masulipatan [Machilipatnam].</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023598787.0x00001e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
