<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100041592264.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100041592264.0x000001_ar</identifier><location><shelfLocator>Delhi Arabic 1901</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100041592264.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100041592264.0x000001/Delhi Arabic 1901_0221.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Delhi Arabic 1901</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1583;&#1585; &#1575;&#1604;&#1579;&#1605;&#1610;&#1606; &#1601;&#1610; &#1588;&#1585;&#1581; &#1571;&#1585;&#1580;&#1608;&#1586;&#1577; &#1575;&#1576;&#1606; &#1575;&#1604;&#1610;&#1575;&#1587;&#1605;&#1610;&#1606; - &#1575;&#1576;&#1606; &#1575;&#1604;&#1607;&#1575;&#1574;&#1605;&#1548; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1482/1482</dateIssued><dateCaptured>2017-03-13T22:00:37</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. ii+&#1633;&#1632;&#1637;+i</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1640;&#1632; &#215; &#1633;&#1634;&#1637; &#1605;&#1605; [&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1633;&#1633;&#1632; &#215; &#1641;&#1632; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1593;&#1585;&#1576;&#1610; &#1588;&#1585;&#1602;&#1610; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1563; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1605;&#1603;&#1578;&#1576;&#1577; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1582;&#1578;&#1608;&#1605; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1591;&#1610;&#1585; &#1605;&#1585;&#1574;&#1610;&#1563; &#1633;&#1639; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1637; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1585;&#1571;&#1587;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1602;&#1605;&#1575;&#1588; &#1571;&#1585;&#1580;&#1608;&#1575;&#1606;&#1610;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1604;&#1601; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;&#1548; &#1580;&#1585;&#1609; &#1573;&#1589;&#1604;&#1575;&#1581; &#1580;&#1586;&#1569; &#1605;&#1606;&#1607;&#1563; &#1578;&#1605; &#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604; &#1589;&#1589;. &#1636;&#1548; &#1637; &#1576;&#1608;&#1585;&#1602;&#1577; &#1604;&#1575;&#1581;&#1602;&#1577;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1578;&#1608;&#1580;&#1583; &#1581;&#1608;&#1575;&#1588;&#1613; &#1605;&#1603;&#1579;&#1601;&#1577; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1606;&#1548; &#1576;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1610;&#1583;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;&#1589;. &#1633;&#1608;&#1548; &#1633;&#1632;&#1637;&#1592;</extent></physicalDescription><abstract>&#1588;&#1585;&#1581; &#1576;&#1602;&#1604;&#1605; &#1588;&#1607;&#1575;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1576;&#1608; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1607;&#1575;&#1574;&#1605; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1610; &#1575;&#1604;&#1601;&#1585;&#1590;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1633;&#1636;&#1633;&#1634;) &#1575;&#1604;&#1588;&#1607;&#1610;&#1585; &#1576;&#1575;&#1576;&#1606; &#1575;&#1604;&#1607;&#1575;&#1574;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1580;&#1608;&#1586;&#1577; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1580;&#1576;&#1585; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1606;&#1592;&#1608;&#1605;&#1577; &#1575;&#1604;&#1610;&#1575;&#1587;&#1605;&#1610;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1576;&#1585; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577;
                           &#1576;&#1602;&#1604;&#1605; &#1571;&#1576;&#1608; &#1605;&#1581;&#1605;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1580;&#1575;&#1580; &#1576;&#1606; &#1575;&#1604;&#1610;&#1575;&#1587;&#1605;&#1610;&#1606; &#1575;&#1604;&#1571;&#1583;&#1585;&#1606;&#1610; &#1575;&#1604;&#1573;&#1588;&#1576;&#1610;&#1604;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1633;&#1634;&#1632;&#1636;).&#1575;&#1587;&#1578;&#1615;&#1603;&#1605;&#1604;&#1578; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1589;&#1576;&#1575;&#1581; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; &#1637; &#1588;&#1593;&#1576;&#1575;&#1606; &#1640;&#1640;&#1639; / &#1633;&#1641; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1636;&#1640;&#1634; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1633;&#1632;&#1637;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1633;-&#1633;&#1636;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1578;&#1608;&#1580;&#1583; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1639;&#1635;&#1548; &#1639;&#1636; &#1602;&#1589;&#1575;&#1589;&#1577; &#1608;&#1585;&#1602; &#1605;&#1606;&#1601;&#1589;&#1604;&#1577; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1581;&#1587;&#1575;&#1576;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;.&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1636;):&#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1604;&#1605;&#1578;&#1602;&#1606; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602; &#1608;&#1581;&#1610;&#1583; &#1593;&#1589;&#1585;&#1607; &#1608;&#1601;&#1585;&#1610;&#1583; &#1583;&#1607;&#1585;&#1607; &#1589;&#1583;&#1585;&#1575;&#1604;&#1571;&#1601;&#1575;&#1590;&#1604; &#1608;&#1576;&#1581;&#1585; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1604; &#1571;&#1576;&#1608; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1588;&#1607;&#1575;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577;&#1588;&#1605;&#1587; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585; &#1576;&#1575;&#1576;&#1606; &#1575;&#1604;&#1607;&#1575;&#1574;&#1605; &#1601;&#1587;&#1581; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1605;&#1583;&#1578;&#1607; &#1608;&#1606;&#1601;&#1593; &#1576;&#1576;&#1585;&#1603;&#1578;&#1607; &#1570;&#1605;&#1610;&#1606;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1632;&#1637;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1638;-&#1633;&#1633;):... &#1608;&#1573;&#1584;&#1575; &#1590;&#1605; &#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1608;&#1589;&#1610;&#1577; &#1586;&#1610;&#1583; &#1608;&#1573;&#1604;&#1609; &#1605;&#1575; &#1576;&#1602;&#1609;&#1604;&#1604;&#1608;&#1585;&#1579;&#1577; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1579;&#1604;&#1579;&#1605;&#1575;&#1574;&#1577; &#1608;&#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1593;&#1604;&#1605; &#1601;&#1607;&#1584;&#1575; &#1570;&#1582;&#1585; &#1605;&#1575; &#1610;&#1587;&#1585; &#1576;&#1575;&#1610;&#1585;&#1575;&#1583;&#1607;&#1593;&#1604;&#1609; &#1571;&#1602;&#1604; &#1593;&#1576;&#1575;&#1583;&#1607; &#1601;&#1610; &#1571;&#1587;&#1585;&#1601; &#1576;&#1604;&#1575;&#1583;&#1607; &#1601;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1593;&#1604;&#1609; &#1608;&#1601;&#1602; &#1605;&#1585;&#1575;&#1583;&#1607; &#1608;&#1575;&#1604;&#1588;&#1603;&#1585; &#1593;&#1604;&#1609; &#1578;&#1608;&#1575;&#1604;&#1610; &#1575;&#1604;&#1601;&#1578;&#1581;&#1608;&#1575;&#1586;&#1583;&#1610;&#1575;&#1583;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1584;&#1610; &#1587;&#1575;&#1583; &#1575;&#1604;&#1582;&#1604;&#1602; &#1576;&#1575;&#1606;&#1601;&#1585;&#1575;&#1583;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607;&#1575;&#1604;&#1584;&#1610;&#1606; &#1587;&#1593;&#1583;&#1608;&#1575; &#1576;&#1571;&#1587;&#1593;&#1575;&#1583;&#1607; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607;&#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605; ...&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1633;&#1632;&#1637;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1633;-&#1633;&#1636;):... &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1605;&#1606; &#1578;&#1593;&#1604;&#1610;&#1602;&#1607;&#1575; &#1589;&#1576;&#1610;&#1581;&#1577; &#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587;&#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1605;&#1606; &#1588;&#1607;&#1585; &#1588;&#1593;&#1576;&#1575;&#1606; &#1575;&#1604;&#1605;&#1603;&#1585;&#1605; &#1605;&#1606;&#1588;&#1607;&#1585; &#1587;&#1606;&#1577; &#1587;&#1576;&#1593; &#1608;&#1579;&#1605;&#1575;&#1606;&#1610;&#1606;&#1608;&#1579;&#1605;&#1575;&#1606;&#1605;&#1575;&#1610;&#1577;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1576;&#1606; &#1575;&#1604;&#1607;&#1575;&#1574;&#1605;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1593;&#1604;&#1605; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1575;&#1578;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100041592264.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100041592264.0x000001_en</identifier><location><shelfLocator>Delhi Arabic 1901</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100041592264.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100041592264.0x000001/Delhi Arabic 1901_0221.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Delhi Arabic 1901</recordIdentifer></recordInfo><titleInfo><title>al-Durr al-tham&#299;n f&#299; shar&#7717; urj&#363;zat Ibn al-Y&#257;sam&#299;n &#1575;&#1604;&#1583;&#1585; &#1575;&#1604;&#1579;&#1605;&#1610;&#1606; &#1601;&#1610; &#1588;&#1585;&#1581; &#1571;&#1585;&#1580;&#1608;&#1586;&#1577; &#1575;&#1576;&#1606; &#1575;&#1604;&#1610;&#1575;&#1587;&#1605;&#1610;&#1606;  Ibn al-H&#257;&#702;im, A&#7717;mad ibn Mu&#7717;ammad &#1575;&#1576;&#1606; &#1575;&#1604;&#1607;&#1575;&#1574;&#1605;&#1548; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1482/1482</dateIssued><dateCaptured>2017-03-13T22:00:37</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. ii+105+i</extent><extent>Material: Eastern laid paperDimensions: 180 x 125 mm leaf [110 x 90 mm written]Foliation: Eastern Arabic foliation in black ink; India Office Library foliation stamped in black inkRuling: No ruling visible; 17 lines per page; vertical spacing 15 lines per 10 cmScript:
                           NaskhInk: Black ink, with rubricated headings, lemmata and diagrams, and overlinings in redBinding: India Office binding in purple clothCondition: Insect damage, some repaired; ff. 4 and 5 replaced on later paperMarginalia: Occasional extensive marginalia, by more than one handSeals: ff. 1r and 105v</extent></physicalDescription><abstract>Commentary by Shih&#257;b al-D&#299;n Ab&#363; al-&#8216;Abb&#257;s A&#7717;mad ibn Mu&#7717;ammad ibn al-Ha&#8217;im al-Maqdis&#299; al-Fara&#7693;&#299; (&#1588;&#1607;&#1575;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1576;&#1608; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1607;&#1575;&#1574;&#1605; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1610; &#1575;&#1604;&#1601;&#1585;&#1590;&#1610;, d. 1412), known as Ibn al-H&#257;&#8217;im (&#1575;&#1576;&#1606; &#1575;&#1604;&#1607;&#1575;&#1574;&#1605;) on the didactic poem (&#1571;&#1585;&#1580;&#1608;&#1586;&#1577;) on algebra
                           al-Man&#7827;&#363;mah al-Y&#257;sam&#299;n&#299;yah f&#299; al-jabr wa-al-muq&#257;balah(&#1575;&#1604;&#1605;&#1606;&#1592;&#1608;&#1605;&#1577; &#1575;&#1604;&#1610;&#1575;&#1587;&#1605;&#1610;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1576;&#1585; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577;) by Ab&#363; Mu&#7717;ammad &#8216;Abd All&#257;h ibn Mu&#7717;ammad ibn &#7716;ajj&#257;j ibn al-Y&#257;sam&#299;n al-Adrin&#299; al-Ishb&#299;l&#299; (&#1571;&#1576;&#1608; &#1605;&#1581;&#1605;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1580;&#1575;&#1580; &#1576;&#1606; &#1575;&#1604;&#1610;&#1575;&#1587;&#1605;&#1610;&#1606; &#1575;&#1604;&#1571;&#1583;&#1585;&#1606;&#1610; &#1575;&#1604;&#1573;&#1588;&#1576;&#1610;&#1604;&#1610;, d. 1204).The copy was completed on the morning of Thursday 5 Sha&#8216;b&#257;n 887/19 September 1482 (see colophon, f. 105r, lines 11-14, transcribed below).A loose slip of paper containing mathematical notes in Arabic was found between ff. 73 and 74.Begins (f. 1r, lines 2-4):&#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1604;&#1605;&#1578;&#1602;&#1606; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602; &#1608;&#1581;&#1610;&#1583; &#1593;&#1589;&#1585;&#1607; &#1608;&#1601;&#1585;&#1610;&#1583; &#1583;&#1607;&#1585;&#1607; &#1589;&#1583;&#1585;&#1575;&#1604;&#1571;&#1601;&#1575;&#1590;&#1604; &#1608;&#1576;&#1581;&#1585; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1604; &#1571;&#1576;&#1608; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1588;&#1607;&#1575;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577;&#1588;&#1605;&#1587; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585; &#1576;&#1575;&#1576;&#1606; &#1575;&#1604;&#1607;&#1575;&#1574;&#1605; &#1601;&#1587;&#1581; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1605;&#1583;&#1578;&#1607; &#1608;&#1606;&#1601;&#1593; &#1576;&#1576;&#1585;&#1603;&#1578;&#1607; &#1570;&#1605;&#1610;&#1606;Ends (f. 105r, lines 6-11):... &#1608;&#1573;&#1584;&#1575; &#1590;&#1605; &#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1608;&#1589;&#1610;&#1577; &#1586;&#1610;&#1583; &#1608;&#1573;&#1604;&#1609; &#1605;&#1575; &#1576;&#1602;&#1609;&#1604;&#1604;&#1608;&#1585;&#1579;&#1577; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1579;&#1604;&#1579;&#1605;&#1575;&#1574;&#1577; &#1608;&#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1593;&#1604;&#1605; &#1601;&#1607;&#1584;&#1575; &#1570;&#1582;&#1585; &#1605;&#1575; &#1610;&#1587;&#1585; &#1576;&#1575;&#1610;&#1585;&#1575;&#1583;&#1607;&#1593;&#1604;&#1609; &#1571;&#1602;&#1604; &#1593;&#1576;&#1575;&#1583;&#1607; &#1601;&#1610; &#1571;&#1587;&#1585;&#1601; &#1576;&#1604;&#1575;&#1583;&#1607; &#1601;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1593;&#1604;&#1609; &#1608;&#1601;&#1602; &#1605;&#1585;&#1575;&#1583;&#1607; &#1608;&#1575;&#1604;&#1588;&#1603;&#1585; &#1593;&#1604;&#1609; &#1578;&#1608;&#1575;&#1604;&#1610; &#1575;&#1604;&#1601;&#1578;&#1581;&#1608;&#1575;&#1586;&#1583;&#1610;&#1575;&#1583;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1584;&#1610; &#1587;&#1575;&#1583; &#1575;&#1604;&#1582;&#1604;&#1602; &#1576;&#1575;&#1606;&#1601;&#1585;&#1575;&#1583;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607;&#1575;&#1604;&#1584;&#1610;&#1606; &#1587;&#1593;&#1583;&#1608;&#1575; &#1576;&#1571;&#1587;&#1593;&#1575;&#1583;&#1607; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607;&#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605; ...Colophon (f. 105r, lines 11-14):... &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1605;&#1606; &#1578;&#1593;&#1604;&#1610;&#1602;&#1607;&#1575; &#1589;&#1576;&#1610;&#1581;&#1577; &#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587;&#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1605;&#1606; &#1588;&#1607;&#1585; &#1588;&#1593;&#1576;&#1575;&#1606; &#1575;&#1604;&#1605;&#1603;&#1585;&#1605; &#1605;&#1606;&#1588;&#1607;&#1585; &#1587;&#1606;&#1577; &#1587;&#1576;&#1593; &#1608;&#1579;&#1605;&#1575;&#1606;&#1610;&#1606;&#1608;&#1579;&#1605;&#1575;&#1606;&#1605;&#1575;&#1610;&#1577;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>A&#7717;mad ibn Mu&#7717;ammad Ibn al-H&#257;&#700;im</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Mathematics -- Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100041592264.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
