<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100086630754.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100086630754.0x000001_ar</identifier><location><shelfLocator>IOR/L/PS/18/C137D</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100086630754.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000136/IOR_L_PS_18_C137_0015.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C137D</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1588;&#1607;&#1583;"</title></titleInfo><originInfo><dateIssued>1912/1912</dateIssued><dateCaptured>2015-09-30T23:21:37</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1637; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1575;&#1604;&#1602;&#1589;&#1601; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610; &#1604;&#1590;&#1585;&#1610;&#1581; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1585;&#1590;&#1575; &#1601;&#1610; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1633;&#1634; &#1601;&#1610; &#1605;&#1588;&#1607;&#1583;&#1548; &#1608;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1601;&#1610; &#1582;&#1585;&#1575;&#1587;&#1575;&#1606;. &#1603;&#1605;&#1575; &#1578;&#1606;&#1575;&#1608;&#1604; &#1571;&#1610;&#1590;&#1611;&#1575; &#1585;&#1594;&#1576;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1606;&#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1607; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610; &#1588;&#1575;&#1607; &#1602;&#1575;&#1580;&#1575;&#1585; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.&#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1606;&#1587;&#1582; &#1605;&#1606; &#1576;&#1585;&#1602;&#1610;&#1578;&#1610;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1632;-&#1637;&#1633;) &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1580;&#1585;&#1575;&#1610;&#1548; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1608;&#1585;&#1580; &#1576;&#1608;&#1603;&#1575;&#1606;&#1575;&#1606;&#1548; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1608;&#1605;&#1576;&#1593;&#1608;&#1579; &#1601;&#1608;&#1602; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1634; &#1608;&#1634;&#1634; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1633;&#1634;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1578;&#1575;&#1606; &#1576;&#1575;&#1604;&#1578;&#1605;&#1579;&#1610;&#1604; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1585;&#1608;&#1587;&#1610;&#1575; &#1585;&#1583;&#1611;&#1575; &#1593;&#1604;&#1609; &#1602;&#1589;&#1601; &#1590;&#1585;&#1610;&#1581; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1585;&#1590;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577;</namePart></name></subject><subject><geographic>&#1605;&#1588;&#1607;&#1583;</geographic></subject><subject><topic>&#1578;&#1583;&#1605;&#1610;&#1585; &#1575;&#1604;&#1578;&#1585;&#1575;&#1579;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100086630754.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100086630754.0x000001_en</identifier><location><shelfLocator>IOR/L/PS/18/C137D</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100086630754.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000136/IOR_L_PS_18_C137_0015.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C137D</recordIdentifer></recordInfo><titleInfo><title>'Meshed'</title></titleInfo><originInfo><dateIssued>1912/1912</dateIssued><dateCaptured>2015-09-30T23:21:37</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>5 folios</extent></physicalDescription><abstract>The memorandum is concerned with the Russian bombardment of the Shrine of Imam Reza in March 1912 at Meshed [Mashhad], and the presence of Russian troops in Khorrassan. It also touches on the desire of the British Government to have the ex-Shah Mohammad Ali Shah Qajar removed from Persia.It also includes copies of two telegrams (folios 50-51) from Sir Edward Grey, Foreign Office, to Sir George Buchanan, HM Minister Plenipotentiary and Minister Extraordinary to Persia, dated 12 and 22 April 1912. They concern British diplomatic representations to Russia in response to the bombardment of the Shrine of Imam Reza.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><subject><name type="corporate"><namePart>Government of the Russian Empire</namePart></name></subject><subject><geographic>Meshed</geographic></subject><subject><topic>Destruction of heritage</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100086630754.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
