<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024189854.0x000144_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189854.0x000144_ar</identifier><location><shelfLocator>IOR/R/15/1/1, ff 202-203</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024189854.0x000144</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0442.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1, ff 202-203</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1603;&#1585;&#1608;&#1605;&#1604;&#1610;&#1606;&#1548; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1608;&#1585;&#1606;&#1576;&#1610;&#1548; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1571;&#1606;&#1583;&#1585;&#1608; &#1576;&#1585;&#1575;&#1610;&#1587;&#1548; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1608;&#1608;&#1578;&#1585;&#1586;&#1548; &#1587;&#1610;&#1587;&#1610;&#1604; &#1576;&#1608;&#1610;&#1585;&#1548; &#1608;&#1585;&#1608;&#1587;&#1608;&#1606; &#1607;&#1575;&#1585;&#1578; &#1576;&#1608;&#1583;&#1575;&#1605;&#1548; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1608;&#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1601;&#1610; &#1602;&#1604;&#1593;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1604;&#1609; &#1576;&#1606;&#1580;&#1575;&#1605;&#1610;&#1606; &#1580;&#1610;&#1585;&#1601;&#1610;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1764/1764</dateIssued><dateCaptured>2014-09-27T00:57:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1607;&#1610; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1590;&#1605;&#1606; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1580;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1605;&#1577; &#1575;&#1604;&#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1608;&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1583;&#1577; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578;:&#1606;&#1602;&#1604; &#1588;&#1581;&#1606;&#1577; &#1605;&#1606;&#1587;&#1608;&#1580;&#1575;&#1578; &#1589;&#1608;&#1601;&#1610;&#1577; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585; &#1605;&#1606; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1608;&#1610;&#1578;&#1576;&#1593;&#1607;&#1575; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                              &#1604;&#1606;&#1583;&#1606;&#1548; &#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1578;&#1608;&#1585;&#1610;&#1583; &#1575;&#1604;&#1602;&#1589;&#1583;&#1610;&#1585;&#1563;&#1575;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1577; &#1576;&#1610;&#1593; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1580;&#1575;&#1578; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1589;&#1583;&#1610;&#1585;&#1563;&#1578;&#1571;&#1603;&#1610;&#1583; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585; &#1576;&#1573;&#1576;&#1602;&#1575;&#1569; &#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1578;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1608;&#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1593;&#1604;&#1609; &#1573;&#1591;&#1604;&#1575;&#1593; &#1583;&#1575;&#1574;&#1605; &#1576;&#1588;&#1572;&#1608;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563;&#1593;&#1608;&#1583;&#1577; &#1583;&#1610;&#1605;&#1608;&#1603; &#1604;&#1610;&#1587;&#1578;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1608;&#1578;&#1580;&#1585;&#1576;&#1578;&#1607; &#1601;&#1610; &#1605;&#1610;&#1606;&#1575;&#1576; &#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1605;&#1583;&#1609; &#1606;&#1580;&#1575;&#1581; &#1576;&#1610;&#1593; &#1575;&#1604;&#1602;&#1605;&#1575;&#1588; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1607;&#1606;&#1575;&#1603;&#1563;&#1585;&#1601;&#1590; &#1575;&#1604;&#1585;&#1574;&#1575;&#1587;&#1577; &#1576;&#1602;&#1575;&#1569; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                              &#1583;&#1585;&#1610;&#1603;&#1604;&#1601;&#1578;&#1585;&#1577; &#1591;&#1608;&#1610;&#1604;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1603;&#1585;&#1610;&#1605; &#1582;&#1575;&#1606; &#1576;&#1578;&#1605;&#1585;&#1603;&#1586; &#1587;&#1601;&#1610;&#1606;&#1578;&#1610;&#1606; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1578;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1563;&#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576; &#1608;&#1575;&#1604;&#1576;&#1583;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576; &#1583;&#1601;&#1593;&#1607;&#1575; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;.&#1578;&#1590;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1585;&#1601;&#1602;&#1610;&#1606;. &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1575;&#1604;&#1571;&#1608;&#1604; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1578; &#1608;&#1587;&#1593;&#1585;&#1607;&#1575; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1605;&#1602;&#1575;&#1576;&#1604; &#1575;&#1604;&#1585;&#1608;&#1576;&#1610;&#1577;. &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585; &#1605;&#1606; &#1575;&#1604;&#1585;&#1574;&#1575;&#1587;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1639;&#1638;&#1636;&#1548; &#1576;&#1605;&#1608;&#1575;&#1601;&#1602;&#1578;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1586;&#1606;&#1577; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1578;&#1602;&#1583;&#1617;&#1605;&#1607;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024189854.0x000144#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189854.0x000144_en</identifier><location><shelfLocator>IOR/R/15/1/1, ff 202-203</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024189854.0x000144</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0442.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1, ff 202-203</recordIdentifer></recordInfo><titleInfo><title>Letter from Charles Crommelin, William Hornby, William Andrew Price, Charles Waters, Cecil Bowyer, and Rawson Hart Boddam, President and Council at Bombay Castle, to Benjamin Jervis, East India Company Resident at Bushire</title></titleInfo><originInfo><dateIssued>1764/1764</dateIssued><dateCaptured>2014-09-27T00:57:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>The letter is one of regular updates and correspondence between Bushire and Bombay regarding the Company's affairs in the Persian Gulf. It covers several subjects:a shipment of woollens to Bushire from Bombay, more to follow from the
                              London, along with a supply of tin;sales strategy for English woollens and tin;a reiteration of the order to keep both the Agnecy at Bussora [Basra] and Bombay informed of affairs at Bushire;Dymoke Lyster's return to Basra and his trial at Minoe [Minab] to see how well English cloth sells there;the Presidency's disapproval of the detention of the
                              Drakefor too long at Bushire;Carem Caun's [Karim Khan] proposal to station two English vessels in the Gulf to protect trade;the salaries and allowances to be paid at Bushire.There are two enclosures. The first is a list of currencies and their current price in rupees. The second is a copy of a previous command from the Presidency to Basra, dated 3 April 1764, approving of the establishment and progress of the Bushire Residency.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024189854.0x000144#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
