<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000517.0x0003b9_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000517.0x0003b9_ar</identifier><location><shelfLocator>IOR/L/PS/12/1463</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000517.0x0003b9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000517.0x0003b9/IOR_L_PS_12_1463_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/1463</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1634;&#1639;/&#1633; "&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1583;&#1604; &#1601;&#1610; &#1593;&#1583;&#1606;: &#1605;&#1585;&#1587;&#1608;&#1605; &#1604;&#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1606;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1593;&#1583;&#1606; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1638;&#1636; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1605;&#1593;&#1583;&#1617;&#1616;&#1604;&#1577;&#1563; &#1571;&#1580;&#1608;&#1585; &#1602;&#1590;&#1575;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1604;&#1587;&#1575;&#1578;"</title></titleInfo><originInfo><dateIssued>1933/1935</dateIssued><dateCaptured>2016-05-25T22:09:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1632;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1632;&#1637;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1582;&#1589;&#1608;&#1589;: &#1573;&#1589;&#1583;&#1575;&#1585; &#1605;&#1585;&#1587;&#1608;&#1605; &#1604;&#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1606;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1593;&#1583;&#1606; (&#1633;&#1640;&#1638;&#1636;) &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1585;&#1578;&#1576;&#1577; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;&#1563; &#1578;&#1601;&#1608;&#1610;&#1590; &#1575;&#1604;&#1589;&#1604;&#1575;&#1581;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1604;&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590;&#1610;&#1606; &#1576;&#1605;&#1608;&#1580;&#1576; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1640;&#1638; (&#1636;) &#1575;&#1604;&#1580;&#1586;&#1569; IV &#1605;&#1606; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577;&#1563; &#1608;&#1578;&#1594;&#1610;&#1610;&#1585; &#1605;&#1606;&#1589;&#1576; &#1605;&#1587;&#1575;&#1593;&#1583; &#1602;&#1590;&#1575;&#1574;&#1610; &#1573;&#1604;&#1609; &#1602;&#1575;&#1590;&#1610; &#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1604;&#1587;&#1575;&#1578;. &#1603;&#1575;&#1606;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1590;&#1585;&#1608;&#1585;&#1610;&#1577; &#1593;&#1602;&#1576; &#1606;&#1602;&#1604; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1604;&#1593;&#1583;&#1606; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1604;&#1609; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.&#1578;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1593;&#1575;&#1605; &#1633;&#1641;&#1635;&#1635; &#1605;&#1606; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1606;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1593;&#1583;&#1606; (&#1633;&#1641;&#1635;&#1635;) &#1575;&#1604;&#1584;&#1610; &#1581;&#1604;&#1617; &#1605;&#1581;&#1604; &#1602;&#1575;&#1606;&#1608;&#1606; &#1587;&#1606;&#1577; &#1633;&#1640;&#1638;&#1636; &#1608;&#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1585;&#1578;&#1576;&#1577; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;. &#1608;&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1606;&#1587;&#1582;&#1575;&#1611; &#1593;&#1606; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1587;&#1575;&#1576;&#1602;&#1577; &#1608;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;&#1640;-&#1633;&#1632;&#1636;)&#1548; &#1608;&#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1575;&#1604;&#1604;&#1608;&#1575;&#1574;&#1581; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1640;&#1632;-&#1641;&#1639;) &#1608;&#1575;&#1604;&#1606;&#1589;&#1617; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1637;-&#1638;&#1636;)&#1548; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610; &#1573;&#1604;&#1609; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1578;&#1588;&#1575;&#1605;&#1610;&#1585;) &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1604;&#1578;&#1587;&#1608;&#1610;&#1578;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1587;&#1575;&#1606;&#1578; &#1607;&#1610;&#1604;&#1610;&#1606;&#1575; &#1608;&#1575;&#1604;&#1605;&#1590;&#1610;&#1602; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590;&#1610;&#1606; (&#1576;. &#1585;&#1610;&#1604;&#1610;)&#1548; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.&#1578;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1576;&#1610;&#1606; &#1587;&#1614;&#1606;&#1614;&#1578;&#1614;&#1610; &#1633;&#1641;&#1635;&#1636;-&#1633;&#1641;&#1635;&#1637; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1571;&#1580;&#1608;&#1585; &#1608;&#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578; &#1604;&#1602;&#1575;&#1590;&#1610; &#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1604;&#1587;&#1575;&#1578; &#1601;&#1610; &#1593;&#1583;&#1606;&#1548; &#1593;&#1602;&#1576; &#1578;&#1594;&#1610;&#1610;&#1585; &#1605;&#1606;&#1589;&#1576;&#1607; &#1603;&#1605;&#1587;&#1575;&#1593;&#1583; &#1602;&#1590;&#1575;&#1574;&#1610;&#1548; &#1608;&#1578;&#1608;&#1604;&#1617;&#1610;&#1607; &#1604;&#1604;&#1605;&#1606;&#1575;&#1589;&#1576; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1605;&#1587;&#1575;&#1593;&#1583; &#1605;&#1601;&#1608;&#1617;&#1590; &#1590;&#1585;&#1575;&#1574;&#1576; &#1575;&#1604;&#1583;&#1582;&#1604;&#1563; &#1575;&#1604;&#1587;&#1580;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1604;&#1575;&#1583;&#1577; &#1608;&#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1608;&#1575;&#1604;&#1608;&#1601;&#1575;&#1577;&#1563; &#1575;&#1604;&#1605;&#1601;&#1578;&#1588; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1578;&#1587;&#1580;&#1610;&#1604;&#1563; &#1605;&#1606;&#1592;&#1605; &#1575;&#1604;&#1605;&#1602;&#1575;&#1591;&#1593;&#1577;&#1563; &#1608;&#1605;&#1601;&#1608;&#1617;&#1614;&#1590; &#1578;&#1593;&#1608;&#1610;&#1590;&#1575;&#1578; &#1575;&#1604;&#1593;&#1605;&#1575;&#1604;.&#1578;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1593;&#1575;&#1605; &#1633;&#1641;&#1635;&#1637; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1606; (&#1607;&#1600;. &#1608;&#1575;&#1610;&#1578;&#1608;&#1610;&#1603;) &#1608;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1601;&#1608;&#1610;&#1590; &#1575;&#1604;&#1589;&#1604;&#1575;&#1581;&#1610;&#1575;&#1578; &#1604;&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1606; &#1576;&#1605;&#1608;&#1580;&#1576; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1640;&#1638; (&#1636;) &#1575;&#1604;&#1580;&#1586;&#1569; IV &#1605;&#1606; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577;&#1548; &#1605;&#1605;&#1575; &#1610;&#1578;&#1610;&#1581; &#1604;&#1607; &#1585;&#1587;&#1605;&#1610;&#1611;&#1575; &#1578;&#1587;&#1605;&#1610;&#1577; &#1586;&#1593;&#1605;&#1575;&#1569; &#1605;&#1581;&#1605;&#1610;&#1577; &#1593;&#1583;&#1606; &#1576;&#1581;&#1610;&#1579; &#1610;&#1589;&#1576;&#1581; &#1576;&#1575;&#1604;&#1573;&#1605;&#1603;&#1575;&#1606; &#1571;&#1606; &#1610;&#1615;&#1581;&#1575;&#1603;&#1605;&#1608;&#1575; &#1571;&#1605;&#1575;&#1605; &#1571;&#1610; &#1605;&#1581;&#1603;&#1605;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1582;&#1578;&#1589;&#1617;&#1577; &#1573;&#1584;&#1575; &#1583;&#1593;&#1578; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1604;&#1584;&#1604;&#1603;. &#1578;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;-&#1633;&#1633; &#1593;&#1604;&#1609; &#1605;&#1587;&#1608;&#1583;&#1575;&#1578; &#1575;&#1604;&#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1576;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610; &#1608;&#1605;&#1581;&#1575;&#1605;&#1610; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1602;&#1575;&#1590;&#1610; &#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1604;&#1587;&#1575;&#1578;</namePart></name></subject><subject><topic>&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;</topic></subject><subject><topic>&#1575;&#1604;&#1604;&#1608;&#1575;&#1574;&#1581;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000517.0x0003b9#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000517.0x0003b9_en</identifier><location><shelfLocator>IOR/L/PS/12/1463</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000517.0x0003b9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000517.0x0003b9/IOR_L_PS_12_1463_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/1463</recordIdentifer></recordInfo><titleInfo><title>Coll 1/27 'Administration of justice in Aden: regulation to replace Aden Civil and Criminal Justice Act of 1864 and certain amending acts; emoluments of District and Sessions Judges'</title></titleInfo><originInfo><dateIssued>1933/1935</dateIssued><dateCaptured>2016-05-25T22:09:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (105 folios)</extent><extent>The papers are arranged in rough chronological order from the rear to the front of the file</extent><extent>Foliation: the foliation sequence commences at the front cover with 1, and terminates at the inside back cover with 105; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file contains papers regarding: the issue of a regulation to replace the Aden Civil and Criminal Justice Act (1864) and subsequent related amendments; the proposed delegation to the Chief Commissioner of powers under Section 86 (4) Part IV of the Civil Procedure Code; and the change of the post of Judicial Assistant to District and Sessions Judge. The changes were necessary following the transfer of the civil administration of Aden from the Government of India to the Colonial Office.Papers dated 1933 consist of notes and correspondence regarding the Aden Civil and Criminal Justice Regulation (1933) which replaced the 1864 Act and subsequent amendments. Included are copies of the former acts and amendments (folios 98-104), a draft of the new regulations (folios 80-97) and subsequent final text (folios 55-64), remarks of the Legal Advisor to the Secretary of State for India (Sir Edward Chamier) regarding the previous transfers of St Helena and the Straits Settlements to the Home Government, and correspondence between the Chief Commissioner (B Reilly), the Government of India, the India Office and the Colonial Office.Papers dated between 1934-1935 consist of correspondence regarding the pay and allowances of the Aden District and Sessions Judge, following the change from Judicial Assistant, and the assumption of the following additional offices: Assistant Commissioner of Income Tax; Registrar General of Births, Marriages and Deaths; Inspector General of Registration; District Regulator; and Commissioner for Workmen's Compensation.Papers dated 1935 consist of correspondence between the Acting Chief Commissioner (H Wightwick) and the Government of India Foreign and Political Department, regarding the delegation to the Chief Commissioner of powers under Section 86 (4) Part IV of the Civil Procedure Code, allowing him to formally name the chiefs of the Aden Protectorate so that they may be tried in any competent British court should the need arise. Drafts of the schedule are included at folios 2-11.The file includes a divider which gives a list of correspondence references contained in the file by year. This is placed at the end of the correspondence (folio 1).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Colonial Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of India, Foreign and Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Chief Commissioner, Aden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Legal Adviser and Solicitor to the Secretary of State for India</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>District and Sessions Judge, Aden</namePart></name></subject><subject><topic>Colonial administration</topic></subject><subject><topic>Law</topic></subject><subject><topic>Regulation</topic></subject><subject><topic>Legislation</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000517.0x0003b9#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
