<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0002a8_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002a8_ar</identifier><location><shelfLocator>IOR/R/15/1/706</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002a8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002a8/IOR_R_15_1_706_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/706</recordIdentifer></recordInfo><titleInfo><title>'&#1605;&#1604;&#1601; 61/8 &#1593;&#1604;&#1575;&#1602;&#1577; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1576;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1577;'</title></titleInfo><originInfo><dateIssued>1923/1939</dateIssued><dateCaptured>2014-03-11T00:05:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1641;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1578;&#1585;&#1590; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1571;&#1606; &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;&#1610;&#1577; &#1575;&#1604;&#1581;&#1605;&#1585;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; (&#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577;) &#1573;&#1604;&#1609; &#1593;&#1606;&#1575;&#1589;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;&#1548; &#1608;&#1604;&#1603;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585; &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1640;&#1641; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585; &#1608;&#1585;&#1602;&#1577; &#1602;&#1576;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1608;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;&#1589;. &#1637;&#1571;&#1548; &#1637;. &#1575;&#1604;&#1585;&#1602;&#1605; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1578;&#1605; &#1573;&#1594;&#1601;&#1575;&#1604;&#1607; &#1601;&#1610; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1634;. &#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1575;&#1604;&#1570;&#1578;&#1610;&#1577; &#1610;&#1580;&#1576; &#1601;&#1590;&#1617;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1604;&#1604;&#1578;&#1605;&#1603;&#1606; &#1602;&#1585;&#1575;&#1569;&#1578;&#1607;&#1575;: &#1589;&#1589;. &#1636;&#1639;&#1548; &#1637;&#1639;. &#1610;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1579;&#1575;&#1606; &#1594;&#1610;&#1585; &#1603;&#1575;&#1605;&#1604; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1640;-&#1633;&#1635;&#1634; (&#1589;&#1589;. &#1635;-&#1640;&#1641;). &#1578;&#1592;&#1607;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1571;&#1610;&#1590;&#1611;&#1575; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; [&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;]  &#1608;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1577;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1593; &#1578;&#1585;&#1580;&#1605;&#1577; &#1605;&#1606;&#1601;&#1589;&#1604;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1605;&#1606; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1634;&#1635; - &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1635;&#1632;&#1548; &#1608;&#1578;&#1594;&#1591;&#1610; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1602;&#1590;&#1575;&#1610;&#1575; &#1605;&#1579;&#1604; &#1575;&#1604;&#1608;&#1604;&#1575;&#1569; &#1575;&#1604;&#1602;&#1576;&#1604;&#1610;&#1617;&#1548; &#1580;&#1605;&#1593; &#1575;&#1604;&#1586;&#1603;&#1575;&#1577;&#1548; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1608;&#1582;&#1548; &#1571;&#1606;&#1588;&#1591;&#1577; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;&#1548; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1606;&#1580;&#1583;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1608;&#1588;&#1572;&#1608;&#1606; &#1593;&#1575;&#1605;&#1577;&#1563; &#1608;&#1603;&#1584;&#1604;&#1603; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1604;&#1576;&#1610;&#1585;&#1578; &#1603;&#1585;&#1608;&#1587;&#1579;&#1608;&#1610;&#1578;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1576;&#1605;&#1587;&#1602;&#1591;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1637; - &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1634;&#1638;&#1548; &#1608;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585;&#1611;&#1575; &#1593;&#1606; &#1578;&#1581;&#1585;&#1603; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1589;&#1575;&#1604;&#1581; &#1573;&#1604;&#1609; &#1583;&#1575;&#1582;&#1604; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577; &#1601;&#1610; &#1593;&#1615;&#1605;&#1575;&#1606; &#1604;&#1603;&#1610; &#1610;&#1589;&#1583; &#1575;&#1604;&#1578;&#1581;&#1585;&#1603; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1604;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1605;&#1606; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1563; &#1608;&#1578;&#1602;&#1585;&#1610;&#1585; &#1571;&#1593;&#1583;&#1607; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1576;&#1610;&#1601;&#1610;&#1604; &#1576;&#1585;&#1610;&#1583;&#1608;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1604;&#1589;&#1575;&#1604;&#1581; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;&#1548; &#1576;&#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1585;&#1610; &#1576;&#1604;&#1606;&#1583;&#1606;&#1548; &#1605;&#1604;&#1582;&#1589;&#1611;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1601;&#1610; &#1593;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1577; [&#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1577;] &#1575;&#1604;&#1584;&#1610; &#1587;&#1576;&#1576;&#1578;&#1607; &#1571;&#1606;&#1588;&#1591;&#1577; &#1605;&#1605;&#1579;&#1604; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;&#1548; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;&#1548; &#1605;&#1593; &#1582;&#1604;&#1601;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1608;&#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1603;&#1606;&#1607;&#1575;&#1548; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1634;&#1638;.&#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1610;&#1590;&#1611;&#1575;: &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1576;&#1602;&#1604;&#1605; &#1576;&#1610;&#1585;&#1578;&#1585;&#1575;&#1605; &#1587;&#1610;&#1583;&#1606;&#1610; &#1578;&#1608;&#1605;&#1575;&#1587; &#1581;&#1608;&#1604; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1605;&#1575;&#1585;&#1587; [&#1633;&#1641;&#1634;&#1639;]&#1563; &#1578;&#1602;&#1585;&#1610;&#1585; &#1581;&#1608;&#1604; &#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1602;&#1604;&#1605; &#1587;&#1610;&#1585;&#1610;&#1604; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1608;&#1606;&#1587;&#1608;&#1606; &#1576;&#1575;&#1585;&#1610;&#1578; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1634;&#1639;&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1608;&#1605; &#1607;&#1610;&#1603;&#1610;&#1606;&#1576;&#1608;&#1579;&#1575;&#1605;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1582;&#1589;&#1608;&#1589; &#1582;&#1585;&#1602; &#1605;&#1586;&#1593;&#1608;&#1605; &#1604;&#1604;&#1605;&#1575;&#1583;&#1577; &#1585;&#1602;&#1605; &#1633; &#1605;&#1606; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1593;&#1575;&#1605; &#1633;&#1640;&#1641;&#1634; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1581;&#1575;&#1603;&#1605; &#1583;&#1576;&#1610;&#1548; &#1593;&#1602;&#1576; &#1575;&#1593;&#1578;&#1602;&#1575;&#1604; &#1571;&#1581;&#1583; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1610;&#1606; &#1601;&#1610; &#1583;&#1576;&#1610; &#1608;&#1573;&#1593;&#1575;&#1583;&#1578;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1604;&#1605;&#1593;&#1575;&#1602;&#1576;&#1578;&#1607;&#1548; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1635;&#1639;&#1563; &#1582;&#1591;&#1575;&#1576; &#1605;&#1606; &#1607;&#1610;&#1608; &#1608;&#1575;&#1610;&#1578;&#1605;&#1575;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1587;&#1610;&#1585; &#1578;&#1585;&#1610;&#1606;&#1578;&#1588;&#1575;&#1585;&#1583; &#1603;&#1585;&#1575;&#1601;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1601;&#1575;&#1608;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1638; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1641;&#1548; &#1610;&#1604;&#1582;&#1589; &#1602;&#1608;&#1577; &#1578;&#1571;&#1579;&#1610;&#1585; &#1608;&#1606;&#1601;&#1608;&#1584; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610; &#1608;&#1605;&#1575; &#1581;&#1608;&#1604;&#1607;&#1575;&#1548; &#1608;&#1605;&#1606;&#1578;&#1607;&#1610;&#1611;&#1575; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1593;&#1578;&#1576;&#1585; &#1605;&#1589;&#1583;&#1585; &#1578;&#1607;&#1583;&#1610;&#1583; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="personal"><namePart>&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;</namePart></name></subject><name type="personal"><namePart>&#1580;&#1610;&#1605;&#1587; &#1571;&#1608;&#1585;&#1578;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1608;&#1575;&#1585;&#1583;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1577;</geographic></subject><subject><geographic>&#1576;&#1608;&#1588;&#1607;&#1585;</geographic></subject><subject><geographic>&#1571;&#1576;&#1608; &#1588;&#1607;&#1585;</geographic></subject><subject><geographic>&#1580;&#1586;&#1610;&#1585;&#1577; &#1607;&#1585;&#1605;&#1586;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002a8#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002a8#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002a8#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002a8_en</identifier><location><shelfLocator>IOR/R/15/1/706</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002a8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002a8/IOR_R_15_1_706_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/706</recordIdentifer></recordInfo><titleInfo><title>'File 61/8 Bin Saud's Relations with Trucial Chiefs'</title></titleInfo><originInfo><dateIssued>1923/1939</dateIssued><dateCaptured>2014-03-11T00:05:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (90 folios)</extent><extent>The papers are arranged in chronological order from the front to the rear of the file. Red circled serial number (indicating incoming correspondence) would originally have referred to entries in the notes, but these are not present.</extent><extent>Foliation: the foliation system in use commences at 1 on the front cover, and continues through to 89, the last folio before the back cover. The sequence is written in pencil and enclosed in a circle, and appears in the top right hand corner of the recto page of each folio. Foliation anomaly: ff. 5, 5A. The following number is omitted from the foliation sequence: 2. The following folios need to be folded out to be read: ff. 47, 57. A second, incomplete foliation sequence, numbered 8-132 (ff. 3-89) is also present. These numbers appear in the same position as the main sequence, but are not circled.</extent></physicalDescription><abstract>The file concerns relations between Ibn Sa'ud (also referred to in the papers as Ibn Saud, Bin Saud, and Bin Sa'ud) [&#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d (Ibn Sa&#8216;&#363;d)] and the Rulers of the Trucial States.The papers include reports in Arabic with separate English translations from the Residency Agent, Shargah [Sharjah] to the Political Resident in the Persian Gulf, dated June 1923 - October 1930, covering issues such as tribal loyalties, the collection of zakat, agreements between the Sheikhs, the activities of the Amir of Hasa, the presence of Najdis in the area, and general matters; correspondence from Lieutenant-Colonel Charles Gilbert Crosthwaite, Political Agent and Consul, Muscat to the Political Resident in the Persian Gulf, dated November 1925 - January 1926, reporting an advance by Isa bin Saleh of Kabil into the Dhahira [Dhahir] tract in Oman to ward off a possible move by Ibn Saud on that part of Arabia; and a report by Lieutenant-Colonel Francis Beville Prideaux, the Political Resident, to the Secretary of State for the Colonies, Colonial Office, London, summarising the situation in Trucial Oman [the Trucial States] created by the activities of Ibn Sa'ud's representative, the Amir of Hasa, with background information on the area and the tribes who inhabited it, June 1926.The papers further include: note by Bertram Sidney Thomas on tribes in the area, March [1927]; report on Wahabi activities in the Persian Gulf, by Cyril Charles Johnson Barrett, Political Agent, Bahrain, April 1927; correspondence from Captain Tom Hickinbotham, Political Agent, Bahrain to the Political Resident concerning an alleged breach of Article no 1 of the Treaty of 1892 between the British Government and the Ruler of Dubai, following the arrest of a Saudi subject in Dubai and his return to Saudi Arabia for punishment, July 1937; and letter from Hugh Weightman, Political Agent, Bahrain, to Lieutenant-Colonel Sir Trenchard Craven William Fowle, Political Resident in the Persian Gulf, dated 6 February 1939, summarising the strength of Bin Saud's influence in and around Baraimi, and concluding that he was probably not regarded by the Trucial Sheikhs as a serious menace to their independence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="personal"><namePart>King of Saudi Arabia 'Abd al-'Az&#299;z bin 'Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa'&#363;d</namePart></name></subject><name type="personal"><namePart>James Orton</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Francis Warden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Trucial States</geographic></subject><subject><geographic>B&#363;shehr</geographic></subject><subject><geographic>Ab&#363;-Shahr</geographic></subject><subject><geographic>Hormuz Isle</geographic></subject><subject><topic>International relations</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002a8#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002a8#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002a8#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
