<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000831.0x0001b0_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x0001b0_ar</identifier><location><shelfLocator>IOR/R/15/5/365</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x0001b0</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x0001b0/IOR_R_15_5_365_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/365</recordIdentifer></recordInfo><titleInfo><title>"&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604;: &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;: &#1605;&#1604;&#1582;&#1589; &#1581;&#1608;&#1604; &#1588;&#1572;&#1608;&#1606; &#1606;&#1580;&#1583;&#1548; &#1633;&#1640;&#1632;&#1636;-&#1633;&#1641;&#1632;&#1636;".</title></titleInfo><originInfo><dateIssued>1904/1904</dateIssued><dateCaptured>2017-02-14T01:33:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;) &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1636;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1575;&#1604;&#1605;&#1589;&#1606;&#1601; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1587;&#1585;&#1610;&#1548; &#1607;&#1608; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606;
                           &#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604;: &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;: &#1605;&#1604;&#1582;&#1589; &#1581;&#1608;&#1604; &#1588;&#1572;&#1608;&#1606; &#1606;&#1580;&#1583;&#1548; &#1633;&#1640;&#1632;&#1636;-&#1633;&#1641;&#1632;&#1636;&#1548; &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577; "&#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575;. - &#1585;&#1602;&#1605; 817 F. D. - 5.11.04. - 30 0 M. D.". &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1605;&#1602;&#1583;&#1605;&#1577; &#1576;&#1602;&#1604;&#1605; &#1580;. &#1571;. &#1587;&#1575;&#1604;&#1583;&#1575;&#1606;&#1575;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1637; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1632;&#1636; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;). &#1608;&#1610;&#1604;&#1610; &#1584;&#1604;&#1603; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;). &#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1636;&#1637; &#1602;&#1587;&#1605;&#1611;&#1575;&#1548; &#1608;&#1610;&#1587;&#1585;&#1583; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1579;&#1585;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1593;&#1588;&#1585;. &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1610;&#1587;&#1578;&#1606;&#1583; &#1573;&#1604;&#1609; &#1605;&#1581;&#1575;&#1590;&#1585; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;.&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639; &#1607;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1582;&#1591;&#1591; &#1604;&#1587;&#1604;&#1587;&#1604;&#1577; &#1606;&#1587;&#1576; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1569; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606;.&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1641; &#1607;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1582;&#1591;&#1591; &#1604;&#1587;&#1604;&#1587;&#1604;&#1577; &#1606;&#1587;&#1576; &#1604;&#1586;&#1593;&#1605;&#1575;&#1569; &#1602;&#1576;&#1610;&#1604;&#1577; &#1588;&#1605;&#1617;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577;</topic></subject><subject><geographic>&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x0001b0#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x0001b0_en</identifier><location><shelfLocator>IOR/R/15/5/365</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x0001b0</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x0001b0/IOR_R_15_5_365_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/365</recordIdentifer></recordInfo><titleInfo><title>'Persian Gulf Gazetteer, Part I: Historical and Political Materials: Pr&#233;cis of Nejd Affairs, 1804-1904.'</title></titleInfo><originInfo><dateIssued>1904/1904</dateIssued><dateCaptured>2017-02-14T01:33:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (32 folios)</extent><extent>The volume includes a list of contents (folio 4) which refers to the original pagination.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 34; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: the file also contains an original printed pagination sequence.</extent></physicalDescription><abstract>The volume, marked secret, is
                           Persian Gulf Gazetteer, Part 1: Historical and Political Materials: Pr&#233;cis of Nejd Affairs, 1804-1904, and includes the printing statement 'G. C. Press, Simla. - No. 817 F. D. - 5.11.04. - 30 0 M. D.' The volume opens with a preface by J A Saldana, dated 5 October 1904 (folio 3). This is followed by a list of contents (folio 4). The volume is divided into 45 sections and gives a history of the Wahabi movements that affected the Persian Gulf and Oman in the nineteenth-century. The history is based on the Proceedings of the Foreign Department of the Government of India and the Political Department of the Government of Bombay.Folio 7 is a genealogical chart of Wahabi Amirs.Folio 29 is a genealogical chart of Shammar Chiefs.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Wahabism</topic></subject><subject><geographic>Saudi Arabia</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x0001b0#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
