<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000005583.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000005583.0x000001_ar</identifier><location><shelfLocator>Arundel Or 10</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000005583.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000005583.0x000001/Arundel Or 10_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Arundel Or 10</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1582;&#1589; &#1591;&#1576;&#1610;</title></titleInfo><originInfo><dateIssued>1312/1313</dateIssued><dateCaptured>2013-12-04T15:54:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. iv+&#1633;&#1639;&#1636;+iii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602;&#1610;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1639;&#1636; &#215; &#1633;&#1634;&#1636; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1635;&#1632; &#215; &#1641;&#1636; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:&#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1633;&#1633; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1585;&#1571;&#1587;&#1610;&#1577; &#1640; &#1587;&#1591;&#1608;&#1585; &#1603;&#1604; &#1633;&#1632; &#1587;&#1605;  &#1636;&#1592;-&#1634;&#1639;&#1592;)&#1563;&#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1633;&#1637; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1585;&#1571;&#1587;&#1610;&#1577; &#1603;&#1604; &#1633;&#1632; &#1587;&#1605;  &#1634;&#1640;&#1592;-&#1633;&#1632;&#1636;&#1608;&#1548; &#1633;&#1632;&#1641;&#1608;-&#1633;&#1639;&#1636;&#1608;)&#1563;&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1591;&#1610;&#1585; &#1608;&#1575;&#1590;&#1581;&#1563; &#1605;&#1578;&#1608;&#1587;&#1591; &#1633;&#1640; &#1587;&#1591;&#1585; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1633;&#1638; &#1587;&#1591;&#1585; &#1603;&#1604; &#1633;&#1632; &#1587;&#1605; (&#1589;&#1589;. &#1633;&#1632;&#1637;&#1592;-&#1633;&#1632;&#1640;&#1592;)&#1575;&#1604;&#1582;&#1591;: &#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1601;&#1608;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589; &#1576;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1580;&#1604;&#1583; &#1575;&#1604;&#1576;&#1606;&#1610;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1576;&#1602;&#1593; &#1605;&#1575;&#1574;&#1610;&#1577; &#1591;&#1601;&#1610;&#1601;&#1577; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1603;&#1587;&#1583;&#1577; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1608;&#1587;&#1582; &#1576;&#1587;&#1576;&#1576; &#1578;&#1602;&#1604;&#1610;&#1576; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1605;&#1586;&#1602;&#1578; &#1608;&#1578;&#1605; &#1578;&#1589;&#1604;&#1610;&#1581;&#1607;&#1575; (&#1605;&#1579;&#1604;&#1611;&#1575; &#1589;&#1589;. &#1633;&#1632;&#1548; &#1633;&#1633;&#1548; &#1638;&#1640;)&#1575;&#1604;&#1581;&#1608;&#1575;&#1588;&#1610;:&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588;&#1610;&#1577;: &#1576;&#1593;&#1590; &#1575;&#1604;&#1581;&#1608;&#1575;&#1588;&#1610; &#1608;&#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578;</extent></physicalDescription><abstract>&#1571;&#1603;&#1605;&#1604; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591; &#1606;&#1575;&#1587;&#1582; &#1605;&#1580;&#1607;&#1608;&#1604; &#1601;&#1610; &#1635; &#1605;&#1606; &#1584;&#1610; &#1575;&#1604;&#1581;&#1580;&#1577; &#1639;&#1633;&#1634;/&#1636; &#1573;&#1576;&#1585;&#1610;&#1604; &#1633;&#1635;&#1633;&#1635; &#1580;&#1586;&#1574;&#1610;&#1611;&#1575; &#1601;&#1610; &#1581;&#1604;&#1576; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1604;&#1604;&#1605;&#1575;&#1583;&#1577; &#1633;&#1563; &#1589;. &#1641;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1637;-&#1639;). &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1606;&#1587;&#1582; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1570;&#1582;&#1585; &#1588;&#1607;&#1585; &#1588;&#1593;&#1576;&#1575;&#1606; &#1639;&#1633;&#1633;/&#1571;&#1608;&#1575;&#1574;&#1604; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1635;&#1633;&#1634;&#1548; &#1605;&#1605;&#1575; &#1602;&#1583; &#1610;&#1615;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591; &#1578;&#1605; &#1578;&#1580;&#1604;&#1610;&#1583;&#1607; &#1601;&#1610; &#1594;&#1610;&#1585; &#1578;&#1585;&#1578;&#1610;&#1576;&#1607; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1604;&#1604;&#1605;&#1575;&#1583;&#1577; &#1640;&#1548; &#1589;. &#1633;&#1639;&#1636;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585;&#1575;&#1606; &#1633;&#1635;-&#1633;&#1636;).&#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633; &#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1605;&#1606; &#1578;&#1580;&#1604;&#1610;&#1583; &#1587;&#1575;&#1576;&#1602;. &#1601;&#1607;&#1610; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1606;&#1589; &#1576;&#1604;&#1610;&#1594;&#1548; &#1594;&#1610;&#1585; &#1605;&#1585;&#1578;&#1576;&#1591; &#1576;&#1575;&#1604;&#1591;&#1576;&#1548; &#1610;&#1581;&#1605;&#1604; &#1593;&#1606;&#1608;&#1575;&#1606; "&#1581;&#1603;&#1575;&#1610;&#1577;".&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1634;&#1608;-&#1635;&#1592; &#1593;&#1604;&#1609; "&#1602;&#1589;&#1610;&#1583;&#1577; &#1601;&#1610; &#1584;&#1605; &#1575;&#1604;&#1582;&#1605;&#1585; &#1608;&#1584;&#1605; &#1605;&#1575;&#1583;&#1581;&#1607;&#1575;"&#1563; &#1589;. &#1634;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1634;) &#1604;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1587;. &#1578;&#1605; &#1606;&#1587;&#1582; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1576;&#1582;&#1591; &#1594;&#1610;&#1585; &#1605;&#1606;&#1590;&#1576;&#1591;&#1548; &#1610;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606;&#1607; &#1604;&#1602;&#1575;&#1585;&#1574;&#1548; &#1608;&#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1608;&#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1608;&#1575;&#1604;&#1581;&#1608;&#1575;&#1588;&#1610;.&#1601;&#1590;&#1604;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1606;&#1589;&#1610;&#1606; &#1575;&#1604;&#1602;&#1589;&#1610;&#1585;&#1610;&#1606; &#1601;&#1610; &#1589;&#1589;. &#1633;&#1608;-&#1635;&#1592;&#1548; &#1610;&#1608;&#1580;&#1583; &#1579;&#1604;&#1575;&#1579;&#1577; &#1582;&#1591;&#1608;&#1591; &#1606;&#1587;&#1582; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1601;&#1610; &#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;. &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1633;-&#1634; (&#1589;&#1589;. &#1636;&#1592;-&#1634;&#1639;&#1592;) &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1606;&#1601;&#1587; &#1575;&#1604;&#1610;&#1583;&#1563; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1635;-&#1637;&#1548; &#1639;-&#1640; (&#1589;&#1589;. &#1634;&#1640;&#1592;-&#1633;&#1632;&#1636;&#1592;&#1548; &#1633;&#1632;&#1641;&#1608;-&#1633;&#1639;&#1636;&#1608;) &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1610;&#1583; &#1571;&#1582;&#1585;&#1609;&#1563; &#1608;&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1638; (&#1589;&#1589; &#1633;&#1632;&#1637;&#1592;-&#1633;&#1632;&#1640;&#1592;) &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1610;&#1583; &#1579;&#1575;&#1604;&#1579;&#1577; &#1601;&#1610; &#1608;&#1602;&#1578; &#1604;&#1575;&#1581;&#1602; &#1608;&#1575;&#1604;&#1606;&#1589; &#1605;&#1603;&#1578;&#1608;&#1576; &#1585;&#1571;&#1587;&#1610;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1608;&#1593;&#1603;&#1587; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1581;&#1610;&#1579; &#1571;&#1606; &#1602;&#1585;&#1575;&#1569;&#1578;&#1607; &#1578;&#1603;&#1608;&#1606; &#1576;&#1602;&#1604;&#1576; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; (&#1578;&#1605; &#1593;&#1603;&#1587; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577;). &#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1633;&#1632;&#1636;&#1592;-&#1633;&#1632;&#1640;&#1608; (&#1605;&#1604;&#1581;&#1608;&#1592;&#1577;: &#1589;&#1601;&#1581;&#1578;&#1575;&#1606; &#1605;&#1578;&#1608;&#1575;&#1580;&#1607;&#1578;&#1575;&#1606;) &#1608; &#1633;&#1634;&#1635;&#1592; &#1605;&#1578;&#1585;&#1608;&#1603;&#1577; &#1601;&#1575;&#1585;&#1594;&#1577;.&#1575;&#1587;&#1578;&#1606;&#1575;&#1583;&#1611;&#1575; &#1573;&#1604;&#1609; &#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1601;&#1610; &#1589;&#1589;. &#1636;&#1592;-&#1634;&#1639;&#1592; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1605;&#1582;&#1578;&#1604;&#1601; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1589;&#1589;. &#1634;&#1640;&#1592;-&#1633;&#1639;&#1636;&#1608;&#1548; &#1608;&#1608;&#1580;&#1608;&#1583; &#1589;&#1601;&#1581;&#1577; &#1593;&#1606;&#1608;&#1575;&#1606; &#1601;&#1610; &#1589;. &#1634;&#1640;&#1608; &#1578;&#1587;&#1585;&#1583; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1589;&#1589;. &#1634;&#1640;&#1592;-&#1633;&#1639;&#1636;&#1608; &#1583;&#1608;&#1606; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1589;&#1589;. &#1636;&#1592;-&#1634;&#1639;&#1592;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1605;&#1585;&#1580;&#1617;&#1581; &#1607;&#1608; &#1571;&#1606; &#1589;&#1589;. &#1636;&#1592;-&#1634;&#1639;&#1592; &#1608;&#1589;&#1589;. &#1634;&#1640;&#1592;-&#1633;&#1639;&#1636;&#1608; &#1603;&#1575;&#1606;&#1578;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1605;&#1582;&#1591;&#1608;&#1591;&#1610;&#1606; &#1605;&#1606;&#1601;&#1589;&#1604;&#1610;&#1606; &#1608;&#1578;&#1605; &#1580;&#1605;&#1593;&#1607;&#1605;&#1575; &#1601;&#1610; &#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583;. &#1573;&#1604;&#1575; &#1571;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602; &#1575;&#1604;&#1584;&#1610; &#1603;&#1578;&#1576; &#1593;&#1604;&#1610;&#1607; &#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1602;&#1587;&#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1610;&#1576;&#1583;&#1608; &#1605;&#1578;&#1591;&#1575;&#1576;&#1602;&#1611;&#1575;.&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;:&#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577;&#1548; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1604;&#1610;&#1605;&#1548; &#1583;&#1581;&#1590; &#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1605;&#1606;&#1587;&#1608;&#1576;&#1577; &#1604;&#1605;&#1580;&#1607;&#1608;&#1604; &#1578;&#1576;&#1585;&#1585; &#1575;&#1604;&#1573;&#1604;&#1581;&#1575;&#1583; (&#1589;&#1589; &#1636;&#1592;-&#1641;&#1592;)&#1563;&#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1606;&#1589; &#1605;&#1606;&#1587;&#1608;&#1576; &#1604;&#1605;&#1580;&#1607;&#1608;&#1604; &#1593;&#1606; &#1575;&#1604;&#1578;&#1583;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1606;&#1586;&#1604;&#1610; (&#1633;&#1632;&#1608;-&#1634;&#1639;&#1592;)&#1563;&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;&#1548; &#1603;&#1578;&#1575;&#1576; &#1573;&#1610;&#1587;&#1575;&#1594;&#1608;&#1580;&#1610;&#1563; Introductio sive medicus (&#1589;&#1589;. &#1634;&#1640;&#1608;-&#1637;&#1637;&#1608;)&#1563;&#1605;&#1606;&#1587;&#1608;&#1576; &#1604;&#1605;&#1580;&#1607;&#1608;&#1604;&#1548; &#1575;&#1604;&#1585;&#1608;&#1590;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; (&#1589;&#1589;. &#1637;&#1637;&#1592;-&#1640;&#1634;&#1608;)&#1563;&#1605;&#1606;&#1587;&#1608;&#1576; &#1604;&#1605;&#1580;&#1607;&#1608;&#1604;&#1548; &#1605;&#1582;&#1578;&#1589;&#1585; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; (&#1589;&#1589;. &#1640;&#1634;&#1608;-&#1633;&#1632;&#1636;&#1592;)&#1563;&#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1581;&#1585;&#1575;&#1604;&#1610;&#1548; &#1593;&#1605;&#1604; &#1594;&#1610;&#1585; &#1605;&#1593;&#1606;&#1608;&#1606; &#1581;&#1608;&#1604; &#1601;&#1590;&#1575;&#1574;&#1604; &#1608;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; (&#1589;&#1589;. &#1633;&#1632;&#1637;&#1592;-&#1633;&#1632;&#1640;&#1592;&#1548; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1593;&#1603;&#1608;&#1587;)&#1563;&#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575; (&#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1575;&#1604;&#1601;&#1593;&#1604;&#1610; &#1607;&#1608; &#1575;&#1576;&#1606; &#1575;&#1604;&#1578;&#1604;&#1605;&#1610;&#1584;)&#1548; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606;&#1610;&#1577; &#1601;&#1610; &#1601;&#1589;&#1583; &#1575;&#1604;&#1593;&#1585;&#1608;&#1602; (&#1589;&#1589;. &#1633;&#1632;&#1641;&#1608;-&#1633;&#1634;&#1635;&#1608;)&#1563;&#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1607;&#1576;&#1577; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606;&#1548; &#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1608;&#1575;&#1604;&#1601;&#1585;&#1608;&#1602; (&#1589;&#1589;. &#1633;&#1634;&#1636;&#1608;-&#1633;&#1639;&#1636;&#1608;)&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; (&#1589;. &#1634;&#1640;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1633;-&#1633;&#1634;):&#1580;&#1605;&#1604;&#1577; &#1605;&#1575; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1577; [&#1567;] &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576;&#1603;&#1578;&#1575;&#1576; &#1573;&#1610;&#1587;&#1575;&#1594;&#1608;&#1580;&#1610; &#1604;&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;&#1575;&#1606;&#1578;&#1581;&#1604;&#1607; &#1581;&#1606;&#1610;&#1606; &#1608;&#1605;&#1575;&#1578; &#1605;&#1606; &#1594;&#1610;&#1585; &#1578;&#1578;&#1605;&#1577;&#1608;&#1575;&#1606;&#1581;&#1604; &#1581;&#1576;&#1610;&#1588; &#1578;&#1578;&#1605;&#1578;&#1607; &#1608;&#1575;&#1583;&#1593;&#1575;&#1574;&#1607; &#1604;&#1607;&#1605;&#1575;&#1608;&#1604;&#1584;&#1604;&#1603; &#1607;&#1608; &#1605;&#1593;&#1606;&#1608;&#1606; &#1576;&#1605;&#1587;&#1575;&#1574;&#1604; &#1581;&#1606;&#1610;&#1606; &#1576;&#1586;&#1610;&#1575;&#1583;&#1575;&#1578; &#1581;&#1576;&#1610;&#1588;&#1608;&#1604;&#1605; &#1610;&#1588;&#1593;&#1585;&#1608;[&#1575;] &#1575;&#1604;&#1571;&#1591;&#1576;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1571;&#1582;&#1585;&#1610;&#1606; &#1576;&#1584;&#1604;&#1603; &#1610;&#1587;&#1605;&#1610; &#1604;&#1607;&#1605;&#1575;&#1608;&#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1585;&#1608;&#1590;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1608;&#1601;&#1610;&#1607; &#1605;&#1582;&#1578;&#1589;&#1585; &#1575;&#1604;&#1600;[&#1600;&#1571;]&#1589;&#1608;&#1604;&#1608;&#1601;&#1610;&#1607; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1589;&#1583; &#1608;&#1601;&#1610;&#1607;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1604;&#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1607;&#1576;&#1577; &#1575;&#1604;&#1604;&#1607;&#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1591;&#1576;&#1610;&#1576;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1607;&#1576;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1576;&#1606; &#1589;&#1575;&#1593;&#1583; &#1575;&#1576;&#1606; &#1575;&#1604;&#1578;&#1604;&#1605;&#1610;&#1584;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1591;&#1576;&#1548; &#1573;&#1594;&#1585;&#1610;&#1602;&#1610; &#1608;&#1585;&#1608;&#1605;&#1575;&#1606;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000005583.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000005583.0x000001_en</identifier><location><shelfLocator>Arundel Or 10</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000005583.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000005583.0x000001/Arundel Or 10_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Arundel Or 10</recordIdentifer></recordInfo><titleInfo><title>Medical compendium</title></titleInfo><originInfo><dateIssued>1312/1313</dateIssued><dateCaptured>2013-12-04T15:54:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. iv+174+iii</extent><extent>Material: PaperDimensions: 174 x 124 mm leaf [130 x 94 mm written]Foliation: British Museum foliation in pencilRuling:Mis&#7789;arah; 11 lines per page; vertical spacing 8 lines per 10 cm (ff. 4v-27v);Mis&#7789;arah; 15 lines per page; vertical spacing lines per 10 cm (ff. 28v-104r and 109r-174r);No ruling visible; average 18 lines per page; 16 lines per 10 cm (ff. 105v-108v)Script: NaskhInk: Black ink, with rubricated headings and over lining in redBinding: British Museum binding in brown leatherCondition: minor waterstains, some foxing and light grime from thumbing, some folios torn and repaired (e.g. ff. 10, 11 and 68)Marginalia: Occasional marginal annotations and corrections</extent></physicalDescription><abstract>Manuscript completed by an anonymous scribe on 3 Dh&#363; al-&#7716;ijja 712/4 April 1313 in part in Aleppo (see colophon to Item 1; f. 9v, lines 5-7). The final colophon in the manuscript is dated late Sha&#8216;b&#257;n 711/early January 1312, which perhaps indicates that the manuscript is bound out of its original order (see colophon to Item 8, f. 174r, lines 13-14).Folio 1 appears to have been salvaged from a within a previous binding. It contains a densely written text, unrelated to medicine, entitled &#8216;a tale (&#1581;&#1603;&#1575;&#1610;&#1577;)&#8217;.Folios 2r-3v contain a poem against wine and those who praise it (&#1607;&#1584;&#1607; &#1602;&#1589;&#1610;&#1583;&#1577; &#1601;&#1610; &#1584;&#1605; &#1575;&#1604;&#1582;&#1605;&#1585; &#1608;&#1584;&#1605; &#1605;&#1575;&#1583;&#1581;&#1607;&#1575;; f. 2r, line 2) by &#7778;al&#257;&#7717; al-D&#299;n al-Quww&#257;s (&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1587;). The poem was copied in an undisciplined hand, presumably that of a reader, on the front papers of the manuscript and around other notes and marginalia.Apart from the two short texts on ff. 1r-3v, three further naskh hands are distinguishable in the remainder of the manuscript. Items 1-2 (ff. 4v-27v) were written by one hand; Items 3-5 and 7-8 (ff. 28v-104v and 109r-174r) were written by a second hand; and Item 6 (ff. 105v-108v) was written by a third and later hand vertically on the page and in reverse order so that the text is to be read turning the pages from right to left (the foliation has been reversed for this item). Folios 104v-108r (NB: this is one opening) and 123v have been left blank.Judging by the facts that the items on ff. 4v-27v and those on ff. 28v-174r were written by separate hands, and that a title page is found on f. 28r that lists the texts on ff. 28v-174r but does not mention those on ff. 4v-27v, it seems that ff. 4v-27v and ff. 28v-174r were originally two separate manuscripts that were subsequently bound together. The paper, however, on which these two sections of the present volume were written, appears to be identical.Contents:Ibn Taym&#299;yah, A&#7717;mad ibn &#699;Abd al-&#7716;al&#299;m (&#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577;&#1548; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1604;&#1610;&#1605;), Refutation of an anonymous poem excusing disbelief in God (ff. 4v-9v);Fragment of an anonymous text on domestic economy (10r-27v);Galen (&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;), Isagoge (&#1603;&#1578;&#1575;&#1576; &#1573;&#1610;&#1587;&#1575;&#1594;&#1608;&#1580;&#1610;; Introductio sive medicus) (ff. 28r-55r);Anonymous, al-Rawdah al-&#7789;ibb&#299;yah (&#1575;&#1604;&#1585;&#1608;&#1590;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;) (ff. 55v-82r);Anonymous, Mukhta&#7779;ar f&#299; &#8216;ilm al-u&#7779;&#363;l (&#1605;&#1582;&#1578;&#1589;&#1585; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604;) (ff. 82r-104v);Ab&#363; al-&#7716;asan al-&#7716;ar&#257;l&#299; (&#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1581;&#1585;&#1575;&#1604;&#1610;), Untitled work on the virtues and uses of the letters (ff. 105v-108v; foliation reversed);Avicenna (Ibn S&#299;na) (&#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575;; actual author Ibn al-Tilmidh [&#1575;&#1576;&#1606; &#1575;&#1604;&#1578;&#1604;&#1605;&#1610;&#1584;]), al-Maq&#257;lah al-Am&#299;n&#299;yah f&#299; fa&#7779;ad al-&#8216;ur&#363;q (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606;&#1610;&#1577; &#1601;&#1610; &#1601;&#1589;&#1583; &#1575;&#1604;&#1593;&#1585;&#1608;&#1602;) (ff. 109r-123r);Ab&#363; al-&#7716;asan Sa&#8216;&#299;d ibn Hibat All&#257;h ibn al-&#7716;asan (&#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1607;&#1576;&#1577; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606;), Maq&#257;lat al-&#7717;ud&#363;d wa-al-fur&#363;q (&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1608;&#1575;&#1604;&#1601;&#1585;&#1608;&#1602;) (ff. 124r-174r)Title page (f. 28r, lines 1-12):&#1580;&#1605;&#1604;&#1577; &#1605;&#1575; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1577; [&#1567;] &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576;&#1603;&#1578;&#1575;&#1576; &#1573;&#1610;&#1587;&#1575;&#1594;&#1608;&#1580;&#1610; &#1604;&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;&#1575;&#1606;&#1578;&#1581;&#1604;&#1607; &#1581;&#1606;&#1610;&#1606; &#1608;&#1605;&#1575;&#1578; &#1605;&#1606; &#1594;&#1610;&#1585; &#1578;&#1578;&#1605;&#1577;&#1608;&#1575;&#1606;&#1581;&#1604; &#1581;&#1576;&#1610;&#1588; &#1578;&#1578;&#1605;&#1578;&#1607; &#1608;&#1575;&#1583;&#1593;&#1575;&#1574;&#1607; &#1604;&#1607;&#1605;&#1575;&#1608;&#1604;&#1584;&#1604;&#1603; &#1607;&#1608; &#1605;&#1593;&#1606;&#1608;&#1606; &#1576;&#1605;&#1587;&#1575;&#1574;&#1604; &#1581;&#1606;&#1610;&#1606; &#1576;&#1586;&#1610;&#1575;&#1583;&#1575;&#1578; &#1581;&#1576;&#1610;&#1588;&#1608;&#1604;&#1605; &#1610;&#1588;&#1593;&#1585;&#1608;[&#1575;] &#1575;&#1604;&#1571;&#1591;&#1576;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1571;&#1582;&#1585;&#1610;&#1606; &#1576;&#1584;&#1604;&#1603; &#1610;&#1587;&#1605;&#1610; &#1604;&#1607;&#1605;&#1575;&#1608;&#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1585;&#1608;&#1590;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1608;&#1601;&#1610;&#1607; &#1605;&#1582;&#1578;&#1589;&#1585; &#1575;&#1604;&#1600;[&#1600;&#1571;]&#1589;&#1608;&#1604;&#1608;&#1601;&#1610;&#1607; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1589;&#1583; &#1608;&#1601;&#1610;&#1607;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1604;&#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1607;&#1576;&#1577; &#1575;&#1604;&#1604;&#1607;&#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1591;&#1576;&#1610;&#1576;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Hibat All&#257;h ibn &#7778;&#257;'id Ibn al-Tilm&#299;dh</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>Avicenna</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>Galen</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Medicine, Greek and Roman</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000005583.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
