<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000069_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000069_ar</identifier><location><shelfLocator>IOR/R/15/1/132</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000069</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000069/IOR_R_15_1_132_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/132</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1633;&#1640;&#1632;: &#1585;&#1587;&#1575;&#1574;&#1604; &#1587;&#1585;&#1610;&#1577; &#1608;&#1575;&#1585;&#1583;&#1577; &#1608;&#1589;&#1575;&#1583;&#1585;&#1577;</title></titleInfo><originInfo><dateIssued>1851/1856</dateIssued><dateCaptured>2014-11-06T00:13:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1617;&#1583; &#1608;&#1575;&#1581;&#1583;&#1548; &#1639;&#1640; &#1605;&#1575;&#1583;&#1577; (&#1634;&#1635;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604;&#1613; &#1605;&#1606;&#1601;&#1585;&#1583; &#1605;&#1606; &#1634;&#1639; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1633; &#1573;&#1604;&#1609; &#1633;&#1641; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1637;&#1638;. &#1573;&#1604;&#1575; &#1571;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1602;&#1583; &#1580;&#1615;&#1605;&#1593;&#1578; &#1605;&#1593;&#1575;&#1611; &#1581;&#1587;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1604;&#1607;&#1584;&#1575; &#1601;&#1573;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1604;&#1610;&#1587;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611; &#1583;&#1602;&#1610;&#1602;&#1575;&#1611; &#1601;&#1610; &#1603;&#1575;&#1601;&#1577; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;&#1563; &#1633;&#1548; &#1633;&#1576;&#1563; &#1633;&#1634;&#1637;&#1548; &#1633;&#1634;&#1637;&#1571;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1610;&#1590;&#1575;&#1611; &#1604;&#1604;&#1605;&#1604;&#1601;&#1563; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1605;&#1586;&#1610;&#1580;&#1613; &#1605;&#1606; &#1602;&#1604;&#1605; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1608;&#1575;&#1604;&#1581;&#1576;&#1585;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1587;&#1585;&#1610;&#1577; &#1608;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1585;&#1583;&#1577; &#1608;&#1589;&#1575;&#1583;&#1585;&#1577; &#1605;&#1585;&#1587;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1610;&#1605;&#1579;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1588;&#1603;&#1604;&#1613; &#1585;&#1574;&#1610;&#1587;&#1610; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;.&#1608;&#1610;&#1594;&#1591;&#1610; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1605;&#1593; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1605;&#1606;&#1593; &#1575;&#1587;&#1578;&#1602;&#1583;&#1575;&#1605; &#1575;&#1604;&#1593;&#1576;&#1610;&#1583;&#1563; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1578;&#1581;&#1589;&#1610;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1593;&#1604;&#1609; &#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580;&#1563; &#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1588;&#1614;&#1594;&#1604; &#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580;&#1563; &#1601;&#1588;&#1604; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1587;&#1610;&#1606; &#1606;&#1575;&#1589;&#1585; &#1601;&#1610; &#1578;&#1606;&#1589;&#1610;&#1576; &#1606;&#1601;&#1587;&#1607; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1581;&#1575;&#1603;&#1605;&#1575;&#1611; &#1604;&#1576;&#1608;&#1588;&#1607;&#1585; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1640;&#1637;&#1635;&#1563; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1575;&#1604;&#1605;&#1576;&#1593;&#1608;&#1579; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1571;&#1608;&#1580;&#1587;&#1578;&#1587; &#1605;&#1608;&#1585;&#1575;&#1610;&#1548; &#1605;&#1606; &#1591;&#1607;&#1585;&#1575;&#1606; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1587;&#1606;&#1577; &#1633;&#1640;&#1637;&#1637;&#1548; &#1608;&#1578;&#1593;&#1604;&#1610;&#1602; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577;.&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1586;&#1593;&#1610;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;&#1548; &#1586;&#1593;&#1610;&#1605; &#1575;&#1604;&#1583;&#1605;&#1575;&#1605;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1587;&#1591; &#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1640;&#1637;&#1637;. &#1610;&#1593;&#1602;&#1576; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1605;&#1606;&#1593; &#1602;&#1576;&#1610;&#1604; &#1570;&#1604; &#1593;&#1604;&#1610; &#1605;&#1606; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1585; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1583;&#1605;&#1575;&#1605; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1587;&#1606;&#1577;&#1563; &#1603;&#1575;&#1606; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1610;&#1606;&#1592;&#1585;&#1608;&#1606; &#1573;&#1604;&#1609; &#1602;&#1576;&#1610;&#1604;&#1577; &#1570;&#1604; &#1593;&#1604;&#1610; &#1603;&#1605;&#1589;&#1583;&#1585; &#1578;&#1607;&#1583;&#1610;&#1583;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1607;&#1583;&#1606;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1636;&#1635; &#1576;&#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1577; &#1604;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1637;&#1635;&#1548; &#1608;&#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1577; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1588;&#1610;&#1608;&#1582; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1607;&#1584;&#1575; &#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1588;&#1571;&#1606; &#1571;&#1586;&#1605;&#1577; &#1606;&#1578;&#1580;&#1578; &#1593;&#1606; &#1575;&#1604;&#1578;&#1576;&#1575;&#1610;&#1606; &#1601;&#1610; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1633;&#1640;&#1636;&#1635;&#1548; &#1576;&#1605;&#1575; &#1610;&#1593;&#1606;&#1610; &#1593;&#1583;&#1605; &#1593;&#1605;&#1604; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1608;&#1601;&#1602;&#1575;&#1611; &#1604;&#1606;&#1601;&#1587; &#1575;&#1604;&#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;. &#1608;&#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1610;&#1594;&#1591;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1575;&#1611; &#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1605;&#1593; &#1581;&#1603;&#1605; &#1605;&#1580;&#1604;&#1587; &#1573;&#1583;&#1575;&#1585;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; - &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1610;&#1606;&#1576;&#1594;&#1610; &#1583;&#1601;&#1593; &#1578;&#1593;&#1608;&#1610;&#1590;&#1575;&#1578; &#1593;&#1606; &#1575;&#1606;&#1578;&#1607;&#1575;&#1603;&#1575;&#1578; &#1575;&#1604;&#1607;&#1583;&#1606;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1611; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1578;&#1590;&#1585;&#1585;&#1577; &#1583;&#1608;&#1606; &#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1573;&#1604;&#1609; &#1581;&#1603;&#1575;&#1605;&#1607;&#1575;.&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1610;&#1606;&#1575;&#1602;&#1588;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1576;&#1610;&#1606; &#1587;&#1610;&#1583; &#1587;&#1593;&#1610;&#1583; [&#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1570;&#1604; &#1587;&#1593;&#1610;&#1583;]&#1548; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1578;&#1575;&#1605;&#1587;&#1576; &#1605;&#1610;&#1585;&#1586;&#1575;&#1548; &#1571;&#1605;&#1610;&#1585; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1581;&#1608;&#1604; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;&#1563; &#1578;&#1581;&#1585;&#1603; &#1602;&#1608;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1577; &#1601;&#1610; &#1633;&#1640;&#1637;&#1636;. &#1578;&#1578;&#1605;&#1579;&#1604; &#1606;&#1602;&#1591;&#1577; &#1575;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1601;&#1610; &#1585;&#1594;&#1576;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1604;&#1583;&#1593;&#1605; &#1605;&#1591;&#1575;&#1604;&#1576;&#1578;&#1607; &#1576;&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1571;&#1581;&#1583;&#1579; &#1578;&#1582;&#1608;&#1601;&#1575;&#1611; &#1604;&#1583;&#1609; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1605;&#1606; &#1571;&#1606;&#1607; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1572;&#1583;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1582;&#1604;&#1575;&#1604; &#1576;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1588;&#1610;&#1582; &#1575;&#1604;&#1583;&#1605;&#1575;&#1605;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1575;&#1604;&#1610; &#1605;&#1589;&#1585; &#1608;&#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1578;&#1585;&#1603;&#1610; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1577;</geographic></subject><subject><geographic>&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;</geographic></subject><subject><geographic>&#1575;&#1604;&#1583;&#1605;&#1575;&#1605;</geographic></subject><subject><geographic>&#1582;&#1575;&#1585;&#1580; (&#1580;&#1586;&#1610;&#1585;&#1577;)</geographic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1607;&#1583;&#1606;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; (&#1633;&#1640;&#1637;&#1635;)</topic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1607;&#1583;&#1606;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; (&#1633;&#1640;&#1636;&#1635;-&#1633;&#1640;&#1637;&#1635;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000069#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000069#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000069_en</identifier><location><shelfLocator>IOR/R/15/1/132</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000069</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000069/IOR_R_15_1_132_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/132</recordIdentifer></recordInfo><titleInfo><title>Vol 180: Secret letters Inward and Outward</title></titleInfo><originInfo><dateIssued>1851/1856</dateIssued><dateCaptured>2014-11-06T00:13:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume, 78 items (237 folios)</extent><extent>The correspondence is arranged loosely chronologically from 27 December 1851 to 19 January 1856. However, letters have also been grouped together by subject, so the material is not in strict chronological order throughout.</extent><extent>Foliation: The main foliation sequence commences at the front cover and terminates at the back cover; these numbers are written in pencil, and can be found in the top right corner of the recto side of each folio.The file contains the following foliation corrections; 1, and 1B; 125, and 125A.Pagination: The file has also been paginated; this sequence is written in a combination of blue crayon and ink.</extent></physicalDescription><abstract>The file contains Secret and Political correspondence sent inwards and outwards from the British Residency in the Persian Gulf; the file primarily represents communications between the Resident, and the Secret and Political Department of the Bombay Government.It covers diplomatic relations with Persia, which includes British naval measures to prevent the importation of slaves; reports on Persian fortification work on the island of Kh&#257;rk, Jaz&#299;reh-ye; British proposals to occupy Kh&#257;rk, Jaz&#299;reh-ye; Shaikh Houssein Nasir's failed attempt to restore himself to the position of Governor of Bushire in 1853; along with the withdrawal of the British Envoy, Charles Augustus Murray, from Tehran at the end of 1855, and the suspension of diplomatic relations.Bahrain is also a subject of much of the correspondence, the principle topic being the reconciliation mediated by the Resident between Shaikh Mu&#7717;ammed bin Khal&#299;fah &#256;l Khal&#299;fah, Chief of Bahrain, and Shaikh Mahomed bin Abdullah, Chief of Demaun in 1855. Followed by British efforts to prevent the Al Ali tribe from relocating to the Arabian Coast, and settling in the region of Demaun [Ad-Damm&#257;n] that same year; the Al Ali tribe was viewed as a threat by the rulers of Bahrain.Also included in the file is correspondence relating to the replacement of the Treaty of Maritime Truce 1843 with the Perpetual Treaty of Maritime Peace 1853, which was signed between Britain and the Shaikhs of the Arabian Peninsula. This includes the Resident's resolution of a crisis caused by a discrepancy in the English and Arabic expiry dates of the 1843 treaty, which had meant that not all parties were working to the same timetable. In relation to this topic, the issues Shaikh Sul&#7789;&#257;n bin Saqr has with a ruling of the East India Company Court of Directors &#8212; indicating that compensation payments for violations of the Maritime Truce should be paid directly to injured parties without reference to their ruler &#8212; are also covered.A dispute between Syed Saeed [Sa&#8216;&#299;d bin Sult&#257;n &#256;l Sa&#8216;&#299;d], the Imam of Muscat, and Tahmesp Meerza, the Prince Governor of Fars Province, over Bandar-e &#699;Abb&#257;s is another issue discussed in the file; a Persian force marched against the settlement in 1854. The main point of concern being the Imam's desire to recruit assistance from Bahrain, and Basra to support his claim over the town, which the British feared could lead to the disruption of maritime peace in the Persian Gulf.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>King of Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Shaikh of Demaun</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>W&#257;li of Egypt and Sudan</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Charg&#233; d'Affaires to Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Amir Faisal bin Turki bin Abdullah &#256;l Sa'&#363;d</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Batinah Coast</geographic></subject><subject><geographic>Bunder Abbas </geographic></subject><subject><geographic>Demaum</geographic></subject><subject><geographic>Karrack (island)</geographic></subject><subject><topic>Treaty of Maritime Peace in Perpetuity (1853)</topic></subject><subject><topic>Treaty of Maritime Peace (1843-1853)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000069#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000069#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
