<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000881.0x000117_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000881.0x000117_ar</identifier><location><shelfLocator>IOR/R/15/6/504</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000881.0x000117</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000881.0x000117/IOR_R_15_6_504_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/504</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1593;&#1606; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577;&#1633;&#1641;&#1632;&#1636;-&#1633;&#1641;&#1632;&#1637;"</title></titleInfo><originInfo><dateIssued>1906/1906</dateIssued><dateCaptured>2014-10-31T00:47:41</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1640;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1593;&#1583;&#1577; &#1571;&#1602;&#1587;&#1575;&#1605; &#1608;&#1571;&#1602;&#1587;&#1575;&#1605; &#1601;&#1585;&#1593;&#1610;&#1577;&#1548; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1606;&#1587;&#1602;&#1613; &#1605;&#1615;&#1580;&#1583;&#1608;&#1604;&#1613; &#1601;&#1610; &#1589;&#1608;&#1585;&#1577; &#1605;&#1604;&#1575;&#1581;&#1602; &#1576;&#1593;&#1583; &#1603;&#1604; &#1602;&#1587;&#1605;&#1613; &#1605;&#1603;&#1578;&#1608;&#1576;. &#1578;&#1608;&#1580;&#1583; &#1589;&#1601;&#1581;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1605;&#1602;&#1583;&#1617;&#1605;&#1577; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1576;) &#1578;&#1615;&#1583;&#1585;&#1580; &#1603;&#1604; &#1580;&#1586;&#1569;&#1613; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1585;&#1602;&#1605; &#1589;&#1601;&#1581;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1571;&#1585;&#1602;&#1575;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;&#1548; &#1610;&#1576;&#1583;&#1571; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1605;&#1606;&#1578;&#1607;&#1609; &#1571;&#1593;&#1604;&#1609; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604;. &#1608;&#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1584;&#1604;&#1603;&#1548; &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1633;&#1548; &#1633;&#1571;-&#1583;.</extent></physicalDescription><abstract>&#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1593;&#1606; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1641;&#1632;&#1636;-&#1633;&#1641;&#1632;&#1637;&#1548; &#1606;&#1588;&#1585;&#1607; &#1605;&#1603;&#1578;&#1576; &#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1603;&#1604;&#1603;&#1578;&#1575;).&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1615;&#1602;&#1587;&#1617;&#1605;&#1612; &#1573;&#1604;&#1609; &#1593;&#1583;&#1583;&#1613; &#1605;&#1606; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:&#1633;.
                           &#1605;&#1604;&#1582;&#1589; &#1593;&#1575;&#1605;&#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1575;&#1587;&#1610; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1633;&#1583;-&#1633;&#1638;)&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606;: &#1607;&#1591;&#1608;&#1604; &#1575;&#1604;&#1571;&#1605;&#1591;&#1575;&#1585; &#1608;&#1575;&#1604;&#1581;&#1589;&#1575;&#1583; &#1593;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1608;&#1575;&#1604;&#1607;&#1583;&#1608;&#1569; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1581;&#1608;&#1604;&#1607;&#1575;&#1563; &#1575;&#1604;&#1581;&#1580;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610; &#1608;&#1575;&#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1605;&#1593; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1578;&#1601;&#1588;&#1610; &#1608;&#1576;&#1575;&#1569; &#1575;&#1604;&#1591;&#1575;&#1593;&#1608;&#1606; &#1608;&#1575;&#1604;&#1603;&#1608;&#1604;&#1610;&#1585;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1563; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1606;&#1575;&#1589;&#1576; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1587;&#1578;&#1581;&#1583;&#1579;&#1578; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577;&#1563; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610;&#1577;&#1548; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1601;&#1610; &#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1602;&#1610;&#1610;&#1605; &#1605;&#1608;&#1587;&#1605; &#1589;&#1610;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1604;&#1578;&#1604;&#1603; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1581;&#1608;&#1604; &#1588;&#1582;&#1589;&#1610;&#1577; &#1573;&#1583;&#1575;&#1585;&#1577; &#1603;&#1604; &#1588;&#1610;&#1582; &#1581;&#1575;&#1603;&#1605;&#1548; &#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605;&#1548; &#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1604;&#1604;&#1588;&#1610;&#1608;&#1582;&#1563; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1576;&#1610;&#1601;&#1610;&#1604; &#1576;&#1585;&#1610;&#1583;&#1608; &#1604;&#1605;&#1607;&#1575;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1605;&#1606; &#1580;&#1608;&#1606; &#1603;&#1575;&#1604;&#1603;&#1608;&#1578; &#1580;&#1575;&#1587;&#1603;&#1610;&#1606;&#1548; &#1578;&#1602;&#1610;&#1610;&#1605; &#1589;&#1610;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1604;&#1578;&#1603; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1588;&#1582;&#1589;&#1610;&#1577; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1604;&#1610; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1608;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576; &#1608;&#1575;&#1604;&#1593;&#1606;&#1601;&#1563; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1604; &#1594;&#1610;&#1585; &#1575;&#1604;&#1570;&#1605;&#1606;&#1577; &#1608;&#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1601; &#1601;&#1610; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569; &#1608;&#1575;&#1604;&#1602;&#1591;&#1610;&#1601;&#1563; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1606;&#1580;&#1583;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578; &#1580;&#1608;&#1585;&#1580; &#1606;&#1608;&#1603;&#1587; &#1603;&#1608;&#1603;&#1610;&#1604; &#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1605;&#1603;&#1575;&#1587;&#1576; &#1573;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1606;&#1580;&#1583;&#1548; &#1608;&#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1604;&#1578; &#1584;&#1604;&#1603; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603;&#1548; &#1608;&#1575;&#1604;&#1575;&#1581;&#1578;&#1603;&#1575;&#1603; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1608;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1576;&#1575;&#1585;&#1603; &#1576;&#1606; &#1589;&#1576;&#1575;&#1581; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581; &#1581;&#1608;&#1604; &#1581;&#1583;&#1575;&#1574;&#1602; &#1575;&#1604;&#1578;&#1605;&#1585; &#1575;&#1604;&#1605;&#1605;&#1604;&#1608;&#1603;&#1577; &#1604;&#1604;&#1588;&#1610;&#1582;&#1563; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1601;&#1610; &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1593;&#1610;&#1610;&#1606; &#1581;&#1575;&#1603;&#1605;&#1548; &#1575;&#1604;&#1571;&#1605;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1608;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1593;&#1606;&#1601;&#1548; &#1608;&#1605;&#1606;&#1607;&#1575; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1604;&#1608;&#1585;&#1610;&#1605;&#1585; &#1608;&#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1583;&#1608;&#1580;&#1604;&#1575;&#1587;&#1563; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1601;&#1610; &#1603;&#1585;&#1605;&#1575;&#1606;&#1588;&#1575;&#1607;&#1548; &#1608;&#1576;&#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1583; &#1578;&#1593;&#1610;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;&#1563; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1601;&#1610; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1602;&#1610;&#1608;&#1583; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1606;&#1578;&#1610;&#1580;&#1577; &#1578;&#1601;&#1588;&#1610; &#1608;&#1576;&#1575;&#1569; &#1575;&#1604;&#1603;&#1608;&#1604;&#1610;&#1585;&#1575;&#1563; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1601;&#1610; &#1603;&#1610;&#1585;&#1605;&#1575;&#1606; &#1608;&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606;&#1548; &#1578;&#1601;&#1588;&#1610; &#1608;&#1576;&#1575;&#1569; &#1575;&#1604;&#1580;&#1583;&#1585;&#1610; &#1608;&#1575;&#1604;&#1603;&#1608;&#1604;&#1610;&#1585;&#1575;&#1563; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1563; &#1605;&#1593; &#1571;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1612;&#1593;&#1578;&#1602;&#1608;&#1575;&#1563; &#1581;&#1608;&#1575;&#1583;&#1579; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577;&#1563; &#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;&#1563; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1580;&#1608;&#1604;&#1577; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610;&#1577; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605;&#1563; &#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1575;&#1604;&#1580;&#1586;&#1569; &#1633; &#1593;&#1604;&#1609; &#1580;&#1583;&#1575;&#1608;&#1604; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1571;&#1585;&#1589;&#1575;&#1583; &#1580;&#1608;&#1610;&#1577;.&#1634;.
                           &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610; &#1604;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1576;&#1605;&#1587;&#1602;&#1591; &#1593;&#1606; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1641;&#1632;&#1636;-&#1633;&#1641;&#1632;&#1637;&#1548; &#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1580;&#1608;&#1585;&#1580; &#1580;&#1585;&#1575;&#1610;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1633;&#1639;-&#1634;&#1632;) &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604;&#1563; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1578;&#1601;&#1588;&#1610; &#1608;&#1576;&#1575;&#1569; &#1575;&#1604;&#1603;&#1608;&#1604;&#1610;&#1585;&#1575;&#1563; &#1575;&#1604;&#1581;&#1585;&#1575;&#1574;&#1602; &#1575;&#1604;&#1606;&#1575;&#1578;&#1580;&#1577; &#1593;&#1606; &#1575;&#1604;&#1591;&#1602;&#1587; &#1575;&#1604;&#1581;&#1575;&#1585; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1589;&#1608;&#1585; &#1608;&#1580;&#1608;&#1583;&#1575;&#1585;&#1563; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;&#1563; &#1607;&#1591;&#1608;&#1604; &#1575;&#1604;&#1571;&#1605;&#1591;&#1575;&#1585;&#1563; &#1588;&#1585;&#1575;&#1569; &#1608;&#1576;&#1606;&#1575;&#1569; &#1605;&#1576;&#1575;&#1606;&#1610; &#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577;&#1563; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1582;&#1584;&#1577; &#1604;&#1602;&#1605;&#1593; &#1578;&#1604;&#1603; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1608;&#1571;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1587;&#1593;&#1608;&#1606; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1578;&#1602; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1586;&#1608;&#1575;&#1580; &#1575;&#1576;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606;&#1548; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585;&#1563; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1578;&#1610; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1581;&#1591;&#1605; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;
                           &#1576;&#1575;&#1585;&#1608;&#1606; &#1573;&#1606;&#1601;&#1610;&#1585;&#1583;&#1610;&#1604;&#1608;&#1605;&#1602;&#1578;&#1604; &#1591;&#1575;&#1602;&#1605;&#1607;&#1575;.&#1635;.
                           &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1593;&#1606; &#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1636;&#1548; &#1573;&#1593;&#1583;&#1575;&#1583; &#1585;. &#1571;. &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583;&#1586;&#1548; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1634;&#1633;-&#1633;&#1634;&#1640;)&#1548; &#1605;&#1593; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1575;&#1605;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578;&#1548; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1588;&#1575;&#1610; &#1608;&#1575;&#1604;&#1602;&#1605;&#1581; &#1608;&#1575;&#1604;&#1582;&#1590;&#1585;&#1608;&#1575;&#1578;&#1563; &#1571;&#1587;&#1593;&#1575;&#1585; &#1575;&#1604;&#1589;&#1585;&#1601; &#1604;&#1603;&#1604;&#1613; &#1605;&#1606; &#1604;&#1606;&#1583;&#1606; &#1608;&#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563; &#1578;&#1603;&#1604;&#1601;&#1577; &#1575;&#1604;&#1588;&#1581;&#1606; &#1608;&#1575;&#1604;&#1606;&#1602;&#1604;&#1563; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;&#1548; &#1571;&#1579;&#1585; &#1575;&#1604;&#1578;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1580;&#1605;&#1585;&#1603;&#1610;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1593;&#1604;&#1609; &#1589;&#1594;&#1575;&#1585; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1563; &#1606;&#1589;&#1610;&#1581;&#1577; &#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1588;&#1581;&#1606; &#1608;&#1575;&#1604;&#1576;&#1608;&#1575;&#1582;&#1585;&#1563; &#1608;&#1571;&#1585;&#1602;&#1575;&#1605; &#1573;&#1580;&#1605;&#1575;&#1604;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1571;&#1593;&#1583;&#1575;&#1583; &#1608;&#1581;&#1605;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1588;&#1581;&#1606; &#1576;&#1575;&#1604;&#1591;&#1606; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; "&#1571;" &#1605;&#1606; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1605;&#1580;&#1583;&#1608;&#1604;&#1577; &#1578;&#1608;&#1590;&#1581; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1633;&#1641;&#1632;&#1634;-&#1633;&#1641;&#1632;&#1636;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609;: &#1602;&#1610;&#1605;&#1577; &#1608;&#1603;&#1605;&#1610;&#1575;&#1578; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1585;&#1583;&#1577; &#1608;&#1575;&#1604;&#1605;&#1615;&#1589;&#1583;&#1617;&#1585;&#1577; &#1576;&#1610;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575;&#1548; &#1608;&#1576;&#1610;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1563; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1573;&#1604;&#1610; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1608;&#1605;&#1606;&#1607;&#1575;&#1548; &#1605;&#1593; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1580;&#1606;&#1587;&#1610;&#1575;&#1578; &#1608;&#1571;&#1608;&#1586;&#1575;&#1606; &#1581;&#1605;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1606; &#1576;&#1575;&#1604;&#1591;&#1606;&#1548; &#1608;&#1603;&#1605;&#1610;&#1575;&#1578; &#1608;&#1602;&#1610;&#1605; &#1575;&#1604;&#1601;&#1574;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1604;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577;.&#1636;.
                           &#1578;&#1602;&#1585;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610; &#1593;&#1606; &#1605;&#1587;&#1602;&#1591;&#1548;
                           &#1633;&#1641;&#1632;&#1636;-&#1633;&#1641;&#1632;&#1637;&#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1580;&#1608;&#1585;&#1580; &#1580;&#1585;&#1575;&#1610;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1633;&#1634;&#1641;-&#1633;&#1635;&#1634;)&#1548; &#1605;&#1593; &#1606;&#1592;&#1585;&#1577; &#1593;&#1575;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1548; &#1608;&#1602;&#1610;&#1605;&#1577; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1583;&#1575;&#1608;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1548; &#1608;&#1575;&#1604;&#1606;&#1587;&#1576; &#1575;&#1604;&#1605;&#1574;&#1608;&#1610;&#1577; &#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1605;&#1587;&#1602;&#1591; &#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1576;&#1583;&#1608;&#1604; &#1571;&#1582;&#1585;&#1609;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; "&#1571;" &#1593;&#1604;&#1609; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1605;&#1580;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1577; &#1573;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591; &#1593;&#1606; &#1575;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1633;&#1641;&#1632;&#1634;-&#1633;&#1641;&#1632;&#1636;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1603;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1608;&#1602;&#1610;&#1605;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1583;&#1608;&#1604;&#1575;&#1585;&#1548; &#1608;&#1608;&#1586;&#1606; &#1575;&#1604;&#1581;&#1605;&#1608;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1591;&#1606; &#1608;&#1580;&#1606;&#1587;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1586;&#1575;&#1574;&#1585;&#1577; &#1604;&#1605;&#1587;&#1602;&#1591;.&#1637;.
                           &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606; &#1593;&#1606; &#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1636;&#1573;&#1593;&#1583;&#1575;&#1583; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1605;&#1603;&#1583;&#1608;&#1575;&#1604;&#1548; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1601;&#1610; &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606; (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1633;&#1635;&#1635;-&#1633;&#1636;&#1632;)&#1548; &#1605;&#1593; &#1606;&#1592;&#1585;&#1577; &#1593;&#1575;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1563; &#1571;&#1587;&#1593;&#1575;&#1585; &#1575;&#1604;&#1589;&#1585;&#1601;&#1563; &#1575;&#1604;&#1588;&#1581;&#1606;&#1563; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1602;&#1591;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;&#1548; &#1591;&#1585;&#1602; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1604;&#1604;&#1602;&#1608;&#1575;&#1601;&#1604;&#1563; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577; (&#1575;&#1604;&#1602;&#1605;&#1581; &#1608;&#1575;&#1604;&#1578;&#1605;&#1585; &#1608;&#1575;&#1604;&#1589;&#1608;&#1601;)&#1563; &#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1575;&#1604;&#1589;&#1581;&#1577;&#1563; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; "&#1571;" &#1593;&#1604;&#1609; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1605;&#1580;&#1583;&#1608;&#1604;&#1577; &#1593;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1605;&#1610;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; [&#1582;&#1585;&#1605;&#1588;&#1607;&#1585;] &#1608;&#1605;&#1608;&#1575;&#1606;&#1574; &#1606;&#1607;&#1585; &#1602;&#1575;&#1585;&#1608;&#1606; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1593;&#1606; &#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1636;.&#1638;.
                           &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;&#1593;&#1606; &#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1636;&#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1606;&#1585;&#1610; &#1573;&#1585;&#1601;&#1610;&#1606; &#1588;&#1603;&#1587;&#1576;&#1610;&#1585;&#1548; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1601;&#1610; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587; (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1633;&#1636;&#1633;-&#1633;&#1636;&#1641;)&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1588;&#1605;&#1604;: &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1575;&#1605;&#1577; &#1593;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1587;&#1606;&#1577;&#1563; &#1575;&#1604;&#1578;&#1593;&#1585;&#1601;&#1577; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1585;&#1603;&#1610;&#1577;&#1563; &#1601;&#1585;&#1589; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1587;&#1577;&#1563; &#1575;&#1604;&#1589;&#1593;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1575;&#1580;&#1607;&#1607;&#1575; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;&#1548; &#1608;&#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1575; &#1606;&#1602;&#1589; &#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1605;&#1589;&#1585;&#1601;&#1610;&#1577; &#1608;&#1593;&#1583;&#1605; &#1608;&#1580;&#1608;&#1583; &#1605;&#1585;&#1575;&#1601;&#1602; &#1603;&#1575;&#1601;&#1610;&#1577; &#1604;&#1585;&#1587;&#1608; &#1575;&#1604;&#1587;&#1601;&#1606; &#1608;&#1575;&#1604;&#1578;&#1582;&#1586;&#1610;&#1606;&#1563; &#1587;&#1593;&#1585; &#1575;&#1604;&#1589;&#1585;&#1601;&#1563; &#1575;&#1604;&#1588;&#1581;&#1606;&#1575;&#1578;&#1563; &#1608;&#1575;&#1604;&#1588;&#1581;&#1606;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; "&#1571;" &#1593;&#1604;&#1609; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1605;&#1580;&#1583;&#1608;&#1604;&#1577; &#1578;&#1578;&#1590;&#1605;&#1606; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1576;&#1610;&#1606; &#1587;&#1606;&#1578;&#1610; &#1633;&#1641;&#1632;&#1635; &#1608;&#1633;&#1641;&#1632;&#1636;&#1548; &#1608;&#1602;&#1610;&#1605;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1548; &#1608;&#1580;&#1606;&#1587;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569; &#1608;&#1608;&#1586;&#1606; &#1581;&#1605;&#1608;&#1604;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1591;&#1606;.&#1639;.
                           &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1580;&#1586;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1593;&#1606; &#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1636;&#1548; &#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1576;&#1610;&#1601;&#1610;&#1604; &#1576;&#1585;&#1610;&#1583;&#1608;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1633;&#1637;&#1632;-&#1633;&#1637;&#1638;)&#1548; &#1605;&#1593; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1548; &#1578;&#1578;&#1590;&#1605;&#1606;: &#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1577; &#1580;&#1585;&#1575;&#1610; &#1576;&#1608;&#1604; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607; &#1605;&#1606; &#1604;&#1606;&#1583;&#1606;&#1548; &#1588;&#1585;&#1603;&#1577; &#1585;&#1608;&#1576;&#1585;&#1578; &#1608;&#1608;&#1606;&#1603;&#1607;&#1575;&#1608;&#1587; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577;&#1563; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1602;&#1591;&#1606; &#1608;&#1575;&#1604;&#1571;&#1585;&#1586; &#1608;&#1575;&#1604;&#1576;&#1606; &#1608;&#1575;&#1604;&#1578;&#1605;&#1585;&#1563; &#1578;&#1602;&#1610;&#1610;&#1605; &#1605;&#1608;&#1587;&#1605; &#1589;&#1610;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;&#1548; &#1578;&#1589;&#1583;&#1610;&#1585; &#1575;&#1604;&#1605;&#1581;&#1575;&#1585;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; "&#1571;" &#1593;&#1604;&#1609; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1605;&#1580;&#1583;&#1608;&#1604;&#1577; &#1578;&#1578;&#1590;&#1605;&#1606; &#1606;&#1592;&#1585;&#1577; &#1593;&#1575;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1641;&#1632;&#1635;-&#1633;&#1641;&#1632;&#1636;.&#1640;.
                           &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1633;&#1641;&#1632;&#1636;-&#1633;&#1641;&#1632;&#1637;&#1548; &#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578; &#1580;&#1608;&#1585;&#1580; &#1606;&#1608;&#1603;&#1587;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1633;&#1637;&#1639;-&#1633;&#1638;&#1634;)&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1588;&#1578;&#1605;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585;&#1610;&#1577; &#1604;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; "&#1571;" &#1593;&#1604;&#1609; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1605;&#1580;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1593;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1605;&#1606;&#1578;&#1607;&#1610;&#1577; &#1601;&#1610; &#1635;&#1633; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1632;&#1637;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1602;&#1585;&#1610;&#1585; &#1591;&#1576;&#1610; &#1605;&#1604;&#1581;&#1602; &#1576;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1548; &#1571;&#1593;&#1583;&#1607; &#1583;&#1575;&#1608;&#1583;&#1608;&#1585; &#1585;&#1581;&#1605;&#1575;&#1606;&#1548; &#1575;&#1604;&#1580;&#1585;&#1575;&#1581; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1632;&#1637;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1588;&#1610;&#1585; &#1601;&#1610;&#1607; &#1573;&#1604;&#1609; &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1587;&#1578;&#1608;&#1589;&#1601; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1605;&#1593; &#1606;&#1592;&#1585;&#1577; &#1593;&#1575;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; (&#1608;&#1605;&#1606;&#1607;&#1575; &#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1593;&#1610;&#1608;&#1606; &#1608;&#1605;&#1585;&#1590; &#1575;&#1604;&#1587;&#1604; &#1608;&#1575;&#1604;&#1585;&#1608;&#1605;&#1575;&#1578;&#1586;&#1605; &#1608;&#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1580;&#1604;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1578;&#1606;&#1575;&#1587;&#1604;&#1610;&#1577; &#1608;&#1608;&#1576;&#1575;&#1569; &#1575;&#1604;&#1603;&#1608;&#1604;&#1610;&#1585;&#1575;)&#1548; &#1608;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1608;&#1605;&#1593;&#1583;&#1604; &#1575;&#1604;&#1608;&#1601;&#1610;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1576;&#1608;&#1588;&#1607;&#1585;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1575;&#1604;&#1580;&#1585;&#1617;&#1575;&#1581; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><geographic>&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;</geographic></subject><subject><geographic>&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</geographic></subject><subject><geographic>&#1576;&#1608;&#1588;&#1607;&#1585;</geographic></subject><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><geographic>&#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><subject><topic>&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000881.0x000117#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000881.0x000117_en</identifier><location><shelfLocator>IOR/R/15/6/504</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000881.0x000117</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000881.0x000117/IOR_R_15_6_504_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/504</recordIdentifer></recordInfo><titleInfo><title>&#8216;Administration Report on the Persian Gulf Political Residency and Maskat Political Agency for 1904-1905&#8217;</title></titleInfo><originInfo><dateIssued>1906/1906</dateIssued><dateCaptured>2014-10-31T00:47:41</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (89 folios)</extent><extent>The report is arranged into a number of parts with subheadings, with statistic data in tabular format following each written part as appendices. There is a contents page at the front of the report (page 1B) which lists each part of the report with its page number.</extent><extent>Foliation: The volume contains an original printed pagination sequence, which starts on the title page and ends on the last page; these numbers are located in the top outermost corners of each page. Additions to this sequence have been made in pencil to account for any pages not originally labelled. In consequence, the following pagination anomalies occur: 1, and 1A-D.</extent></physicalDescription><abstract>Administration Report on the Persian Gulf Residency and Maskat [Muscat] Political Agency for 1904-1905, published by the Office of the Superintendent of Government Printing, India (Calcutta).The report is divided into a number of parts:1.
                           General Summary, prepared by Major Percy Zachariah Cox, Officiating Political Resident in the Persian Gulf (pages 1D-16), including reports on: the year&#8217;s rainfall and harvest, governorship of Bushire; public peace and tranquillity in and around Bushire; quarantine and public health, with details of plague and cholera epidemics in the region; administration of customs in the Persian Gulf, including new posts created in the Imperial Customs Administration; postal service; events in the ports of the Trucial coast, including an assessment of the year&#8217;s pearling season, comments about the character of each ruling shaikh&#8217;s administration, changes of rulers, visits made on shaikhs by the Resident; events in Bahrain [referred to as Bahrein], including the taking over of Political Agent&#8217;s duties by Captain Francis Beville Prideaux from John Calcott Gaskin, assessment of the year&#8217;s pearling season, the character of Shaikh Esa&#8217;s [Shaikh &#8216;&#298;s&#225; bin &#8216;Al&#299; &#256;l Khal&#299;fah] administration, and unrest and violent incidents; unsafe conditions and customs at El Hassa [Al-Hasa] and El Katif [Al-Qa&#7789;&#299;f]; events in Koweit [Kuwait] and Nejd, including Captain Stuart George Knox&#8217;s appointment as Political Agent for Kuwait, Ibn Saood&#8217;s [Ibn Sa&#8216;&#363;d] territorial gains in Nejd, and subsequent meetings between Wahh&#257;b&#299; and Turkish representatives, and friction between Turkish officials and Shaikh Mubarak bin &#7778;ab&#257;&#7717; &#256;l &#7778;ab&#257;&#7717;&#8217;s Land Agent over the Shaikh&#8217;s date gardens; events in Persian Arabistan, including the appointment of governor, security in the region and violent incidents, including assaults on a Lieutenant Lorimer and Colonel Douglas; events in Kerm&#257;nsh&#257;h, chiefly the appointments of British officials; events in F&#257;rs and on the Persian coast, including restrictions on movement as a result of the cholera epidemic; events in Kerm&#257;n and Persian Baluchistan, including the appointment of officials, epidemics of smallpox and cholera; the slave trade, with numbers of slaves freed; incidents of piracy; cases of arms trafficking; details of the Resident&#8217;s annual tour; the movements of British naval vessels, and changes of British and foreign official personnel. The appendix to part 1 contains statistical tables of meteorological data.2.
                           Annual Administration Report of the Maskat[Muscat]
                           Political Agency for the Year 1904-1905, prepared by Major William George Grey, Officiating Political Agent (pages 17-20) including reports on inter-tribal quarrels; the political situation in Muscat; the cholera epidemic; fires caused by the hot weather in Muscat; customs administration at Muscat, Soor [Sur] and Gwadur [Gwadar]; arms trafficking; rainfall; the acquisition and construction of new government buildings; the slave trade, including measures taken to suppress the trade, and numbers of slaves seeking manumission at Muscat; the marriage of the Sultan&#8217;s son, Sayyid Taimoor [Sa&#8216;&#299;d ibn Taym&#363;r]; events at sea, including the wrecking of the British vessel
                           Baron Inverdaleand the murder of its crew.3.
                           Report on the Trade and Commerce of Bushire for the Year 1904, prepared by R A Richards, His Britannic Majesty&#8217;s Vice-Consul (pages 21-128), with general remarks on imports and exports, with additional notes on tea, wheat, and vegetables; rates of exchange for London and Bombay; cost of freight and transport; customs, and the effect of the new Customs Tariff on small traders; advice to shippers and steamship companies; and total figures on the numbers and tonnage of shipping at Bushire. Appendix A is comprised of tabular data showing trade figures for the years 1902-04, indicating: the value and quantities of all goods imported and exported between Bushire and England, and between Bushire and other countries in the world; imports and exports to and from to other ports in the Gulf, with details of the nationalities and tonnage of vessels, and volumes and values of the different categories of goods traded.4.
                           Trade Report for Maskat[Muscat],
                           1904-05, prepared by Major William George Grey, Officiating Political Agent, Muscat (pages 129-32), with an overview of trade, included value of imports and exports, and chief items traded; and percentages of Muscat trade to other countries. Appendix A includes tabular data of imports and exports into Muscat for the years 1902-04, indicating the quantities of goods and their value in dollars, and the tonnage and nationality of vessels visiting Muscat.5.
                           Report on the Trade and Commerce of Arabistan for the Year 1904, prepared by William McDouall, His Britannic Majesty&#8217;s Consul for Arabistan (pages 133-40), with a general overview of trade; rate of exchange; shipping; details of the local cotton trade, caravan trade routes; agriculture (wheat, dates and wool); public works; health; and customs. Appendix A contains tabular data of trade into the port of Mohammerah [Khorramshahr] and other K&#257;r&#363;n ports for 1904.6.
                           Trade Report of Bunder Abbas[Bandar-e &#699;Abb&#257;s]
                           for the Year 1904, prepared by Lieutenant William Henry Irvine Shakespear, His Majesty&#8217;s Britannic Consul, Bandar-e &#699;Abb&#257;s (pages 141-49), including: general remarks on the year&#8217;s trade; customs tariff and duties; opportunities for British trade and the progress of rival trade; difficulties faced in trade at Bandar-e &#699;Abb&#257;s, including a lack of banking facilities and inadequate landing and storage facilities; rate of exchange; freight; and shipping. Appendix A contains tabular data presenting comparative data on trade between the years 1903 and 1904, value of trade, and nationalities and tonnage of trading vessels at the port.7.
                           Report on the Trade of the Bahrein[Bahrain]
                           Islands for the Year 1904, prepared by Captain Francis Beville Prideaux, Assistant Political Agent (pages 150-56), with reports on trade, including: the activities of Messrs Gray Paul &amp; Co. of London, and the German company of Robert Wonckhaus; trade in cotton, rice, coffee and dates; assessment of the pearl fishing season; export of oyster shells. Appendix A contains tabular data presenting an overview of Bahrain&#8217;s principal imports and exports during 1903-04.8.
                           Trade Report for Koweit[Kuwait]
                           , 1904-05, prepared by Captain Stuart George Knox, Political Agent (pages 157-62), including estimated figures for the year&#8217;s trade. Appendix A contains tabular data of import and exports at Kuwait for the year ending 31 March 1905. Appended to the trade report is a medical report, prepared by Daudur Rahman, Assistant Surgeon at Kuwait, dated 2 April 1905, which reports on the work of the Kuwait dispensary, with an overview of the prevalence of diseases in the town (including eye diseases, tuberculosis, rheumatism, skin diseases, venereal diseases, and cholera epidemic), sanitation measures, and mortality.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Political Agent and Consul, Muscat</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>British Vice-Consul, Bushire</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>British Consul, Bandar Abbas</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>British Consul, Arabistan</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Kuwait Political Agency, Assistant Surgeon</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Assistant Political Agent, Bahrain</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Kuwait</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Muscat</geographic></subject><subject><geographic>Bandar-e &#699;Abb&#257;s</geographic></subject><subject><geographic>Kuwait</geographic></subject><subject><geographic>Bushire</geographic></subject><subject><geographic>Persian Gulf</geographic></subject><subject><geographic>Arabistan</geographic></subject><subject><geographic>Bahrain</geographic></subject><subject><topic>Trade (practice)</topic></subject><subject><topic>Meteorological data</topic></subject><subject><topic>Agriculture</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000881.0x000117#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
