<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000159.0x0003e7_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000159.0x0003e7_ar</identifier><location><shelfLocator>IOR/R/15/1/19</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000159.0x0003e7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e7/IOR_R_15_1_19 _0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/19</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1585;&#1602;&#1605; &#1633;&#1641; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1585;&#1583;&#1577;</title></titleInfo><originInfo><dateIssued>1816/1874</dateIssued><dateCaptured>2014-11-06T00:12:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583;&#1548; &#1634;&#1639;&#1634; &#1605;&#1575;&#1583;&#1577; (&#1633;&#1638;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1585;&#1578;&#1576;&#1577; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611; &#1581;&#1587;&#1576; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605;&#1607;&#1575; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1605;&#1606; &#1634;&#1634; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1633;&#1638; &#1573;&#1604;&#1609; &#1634;&#1641; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1633;&#1641;. &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1604;&#1575; &#1593;&#1604;&#1575;&#1602;&#1577; &#1604;&#1607;&#1575; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1548; &#1608;&#1610;&#1593;&#1608;&#1583; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1573;&#1604;&#1609; &#1588;&#1607;&#1585;&#1610; &#1610;&#1606;&#1575;&#1610;&#1585; &#1608;&#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1605;&#1606; &#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1636;&#1563; &#1608;&#1607;&#1610; &#1605;&#1585;&#1578;&#1576;&#1577; &#1576;&#1578;&#1585;&#1578;&#1610;&#1576; &#1593;&#1603;&#1587;&#1610; &#1576;&#1581;&#1587;&#1576; &#1578;&#1575;&#1585;&#1610;&#1582; &#1573;&#1606;&#1588;&#1575;&#1574;&#1607;&#1575;. &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1607;&#1606;&#1575;&#1603; &#1602;&#1601;&#1586;&#1577; &#1586;&#1605;&#1606;&#1610;&#1577; &#1602;&#1585;&#1576; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1634;&#1641; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1633;&#1641; &#1573;&#1604;&#1609; &#1634;&#1634; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1639;&#1636;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585; &#1608;&#1585;&#1602;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1589;&#1604;&#1610; &#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604; &#1610;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1571;&#1585;&#1602;&#1575;&#1605; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1586;&#1575;&#1608;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1605;&#1606; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1571;&#1585;&#1602;&#1575;&#1605;&#1575;&#1611; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1608;&#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577;&#1548; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1605;&#1578;&#1583; &#1581;&#1578;&#1609; &#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1637;&#1633; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;&#1638;). &#1610;&#1587;&#1578;&#1605;&#1585; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;&#1639; &#1576;&#1585;&#1602;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1633;&#1637;&#1634; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1636;&#1638; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1640;&#1635;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1610;&#1594;&#1601;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1640;&#1632;&#1592;-&#1640;&#1633;&#1592;&#1548; &#1641;&#1638;&#1592;-&#1641;&#1639;&#1548; &#1633;&#1635;&#1632;&#1592;-&#1633;&#1635;&#1633;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1610;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1604;&#1601; &#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1581;&#1602; &#1576;&#1607;&#1575; &#1575;&#1604;&#1590;&#1585;&#1585; &#1605;&#1587;&#1580;&#1604;&#1577; &#1601;&#1610; &#1571;&#1608;&#1589;&#1575;&#1601; &#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1571;&#1615;&#1585;&#1587;&#1604;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1610;&#1578;&#1585;&#1603;&#1586; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;. &#1608;&#1607;&#1608; &#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1610;&#1588;&#1605;&#1604; &#1605;&#1589;&#1575;&#1604;&#1581; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1608;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1571;&#1608;&#1587;&#1593; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1582;&#1604;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577;. &#1608;&#1610;&#1588;&#1605;&#1604; &#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1563; &#1605;&#1579;&#1604; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;&#1548; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;. &#1603;&#1605;&#1575; &#1610;&#1607;&#1578;&#1605; &#1571;&#1610;&#1590;&#1575;&#1611; &#1576;&#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; (&#1608;&#1601;&#1602;&#1575;&#1611; &#1604;&#1578;&#1593;&#1585;&#1610;&#1601; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;) &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1603;&#1605;&#1575; &#1578;&#1585;&#1583; &#1601;&#1610;&#1607; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1590;&#1583; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577; &#1601;&#1610; &#1633;&#1640;&#1633;&#1641;&#1548; &#1608;&#1603;&#1575;&#1606;&#1578; &#1578;&#1607;&#1583;&#1601; &#1573;&#1604;&#1609; &#1602;&#1605;&#1593; "&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577;" &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;.&#1604;&#1575; &#1610;&#1594;&#1591;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606; &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1580;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1634;&#1632; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1633;&#1638; &#1608; &#1634;&#1641; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1633;&#1641;. &#1608;&#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611; &#1576;&#1590;&#1593;&#1577; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1583;&#1585;&#1580;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1578;&#1593;&#1608;&#1583; &#1604;&#1608;&#1602;&#1578; &#1604;&#1575;&#1581;&#1602; &#1571;&#1576;&#1593;&#1583; &#1605;&#1606; &#1584;&#1604;&#1603; &#1576;&#1603;&#1579;&#1610;&#1585; - &#1610;&#1606;&#1575;&#1610;&#1585; &#1608;&#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1639;&#1636; - &#1571;&#1615;&#1585;&#1587;&#1604;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1593;&#1576;&#1585; &#1605;&#1603;&#1578;&#1576; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1604;&#1570;&#1604; &#1576;&#1606; &#1585;&#1580;&#1576; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1604;&#1584;&#1604;&#1603; &#1601;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1604;&#1575; &#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1633;&#1640;&#1634;&#1632; &#1608;&#1633;&#1640;&#1639;&#1635;.&#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1610;&#1608;&#1580;&#1583; &#1593;&#1583;&#1583; &#1602;&#1604;&#1610;&#1604; &#1601;&#1602;&#1591; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1602;&#1585;&#1576; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1605;&#1583;&#1602;&#1602; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1593;&#1606; &#1589;&#1585;&#1601; &#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1580;&#1585;&#1575;&#1606;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000159.0x0003e7#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000159.0x0003e7#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000159.0x0003e7#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000159.0x0003e7_en</identifier><location><shelfLocator>IOR/R/15/1/19</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000159.0x0003e7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e7/IOR_R_15_1_19 _0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/19</recordIdentifer></recordInfo><titleInfo><title>Vol 19 Letters inward</title></titleInfo><originInfo><dateIssued>1816/1874</dateIssued><dateCaptured>2014-11-06T00:12:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume 272 items (162 folios)</extent><extent>The letters are arranged chronologically by date received at Bushire, from 22 November 1816 to 29 December 1819. The last few letters in the volume are unrelated to this arrangement, and date January and February 1874; they are arranged in reverse order by date created. There is therefore a chronological jump near the end of the volume from 29 December 1819 to 22 February 1874.</extent><extent>Foliation: The file has been foliated in the top right hand corner of the recto of each folio with a pencil number. The foliation begins on the first folio of writing and ends on the last folio of writing.Pagination: The volume also has an original incomplete pagination sequence which consists of numbers in the top outermost corner of each page. The sequence which uses both ink and pencil numbers starts on the first folio of writing, with the number 1, and runs through to 151 (folio 76). The sequence continues on the verso of folio 77, with page number 152 and continues to folio 146 with number 283, however the numbering omits folios 80v-81v, 96v-97 and 130v-131.Condition: The file has suffered some pest damage, the individual folios which have been affected are recorded in the item level descriptions.</extent></physicalDescription><abstract>The volume contains letters sent to the British Resident at Bushire. The subject matter of the correspondence centres around the administration of the Bushire Residency, and company operations in the area. It therefore covers the wider commercial and political interests of the East India Company in the Persian Gulf, alongside those of the British Government during this period. This includes international relations between the British and the principal powers of the region; e.g. Persia, the Ottoman Empire, Muscat and Oman. It also concerns itself with piracy (as defined by British authorities) in the Persian Gulf; details of a British expedition which attacked Ra's al-Khaymah in 1819, and aimed to suppress 'piratical acts' in the region, can be found within.The volume does not cover the full time span indicated by the date range with the majority of the correspondence being from the period between 20 November 1816 to 29 December 1819. There are also a few letters inserted into the back of the volume of a much later date &#8212; January and February 1874 &#8212; sent to the British Political Resident in the Persian Gulf via the office of the Assistant Resident. This correspondence concerns the financial affairs of the bin Rejubs [Bin Rajab] in Bahrain. The period from 1820 and 1873 is therefore not represented in this volume.The majority of the correspondence is in English with only a few items in Arabic towards the end of the volume.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>Government of Bombay, Civil Auditor</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of Bombay, Public Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of Bombay, Military Paymaster General</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of Bombay, Secretary to the Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Sir Knight William Grant Keir</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Rasul Khyma</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000159.0x0003e7#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000159.0x0003e7#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000159.0x0003e7#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
