<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x00003b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x00003b_ar</identifier><location><shelfLocator>IOR/R/15/2/1324</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00003b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x00003b/IOR_R_15_2_1324_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1324</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 7/11 &#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1610;&#1606; (&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1578;&#1582;&#1604;&#1610;&#1589; &#1575;&#1604;&#1580;&#1605;&#1585;&#1603;&#1610;) &#1576;&#1602;&#1587;&#1605; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1601;&#1608;&#1575;&#1578;&#1610;&#1585; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1934/1941</dateIssued><dateCaptured>2014-07-17T00:08:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1581;&#1578;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1587;&#1608;&#1575;&#1569; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1571;&#1608; &#1576;&#1610;&#1606; &#1602;&#1608;&#1587;&#1610;&#1606; &#1571;&#1608; &#1578;&#1581;&#1578;&#1607;&#1575; &#1582;&#1591; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1608;&#1587;&#1591; &#1571;&#1608; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1604;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1610;&#1576;&#1583;&#1571; &#1605;&#1606; &#1633;&#1571; &#1581;&#1578;&#1609; &#1635;&#1632; &#1606;&#1578;&#1610;&#1580;&#1577; &#1581;&#1583;&#1608;&#1579; &#1582;&#1591;&#1571; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1606;&#1583; &#1573;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1610;&#1577; IOR/R/15/2/1325 &#1576;&#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1603;&#1604;&#1608;&#1583; &#1587;. &#1604;. &#1583;&#1610; &#1580;&#1575;&#1585;&#1606;&#1610;&#1607; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1573;&#1610;&#1602;&#1575;&#1601; &#1606;&#1592;&#1575;&#1605; [
                           &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;] (&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1578;&#1582;&#1604;&#1610;&#1589; &#1575;&#1604;&#1580;&#1605;&#1585;&#1603;&#1610;) &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1633; &#1589;&#1601;&#1585; &#1633;&#1635;&#1637;&#1635; (&#1633;&#1638; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1635;&#1636;) &#1593;&#1604;&#1609; &#1571;&#1606; &#1610;&#1581;&#1604; &#1605;&#1581;&#1604;&#1607;&#1605; &#1603;&#1615;&#1578;&#1575;&#1576; &#1575;&#1604;&#1601;&#1608;&#1575;&#1578;&#1610;&#1585; &#1576;&#1602;&#1587;&#1605; &#1575;&#1604;&#1578;&#1582;&#1604;&#1610;&#1589; &#1575;&#1604;&#1580;&#1605;&#1585;&#1603;&#1610; &#1575;&#1604;&#1584;&#1610;&#1606; &#1593;&#1610;&#1606;&#1578;&#1607;&#1605; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1604;&#1578;&#1602;&#1583;&#1610;&#1605; &#1582;&#1583;&#1605;&#1577; &#1605;&#1580;&#1575;&#1606;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1606;&#1605;&#1575;&#1584;&#1580; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577; (&#1589;&#1589;. &#1633;&#1571;-&#1638;). &#1610;&#1578;&#1593;&#1604;&#1602; &#1605;&#1575; &#1578;&#1576;&#1602;&#1609; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1633; &#1576;&#1575;&#1604;&#1588;&#1603;&#1575;&#1608;&#1609; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1590;&#1583; &#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1601;&#1608;&#1575;&#1578;&#1610;&#1585; (&#1589;&#1589;. &#1639;-&#1633;&#1633;&#1548; &#1585;&#1575;&#1580;&#1593; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1610;&#1577; &#1589;&#1589;. &#1633;&#1634;-&#1633;&#1635;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00003b#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00003b#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00003b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x00003b_en</identifier><location><shelfLocator>IOR/R/15/2/1324</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00003b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x00003b/IOR_R_15_2_1324_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1324</recordIdentifer></recordInfo><titleInfo><title>'File 7/11 Substitution of Muqqudams (General Clearing Agents) by the Department Bill-writers in the Customs Directorate, Bahrain'</title></titleInfo><originInfo><dateIssued>1934/1941</dateIssued><dateCaptured>2014-07-17T00:08:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (14 folios)</extent><extent>This file is arranged approximately in chronological order.</extent><extent>Foliation: The foliation sequence runs from the front cover to the back cover. It appears in pencil, either uncircled, in brackets or underlined, in the top centre or top right of the recto of the folio. A circled foliation sequence running from folio 1A to 30 appears as a result of a foliation mistake when the Office Notes of IOR/R/15/2/1325 were added at the front of the file.</extent></physicalDescription><abstract>This file contains correspondence between the Political Agent at Bahrain; Charles Dalrymple Belgrave, Advisor to the Bahrain Government; Claude C L de Grenier, Director of Customs and Port Officer, Bahrain. The correspondence concerns the cessation of the muqqudam [
                           muqaddam] system (customs clearing agents) from 1 &#7778;afar 1353 (16 May 1934) to be replaced by Customs Clearing Section bill-writers employed by the Customs department rendering free service in preparing necessary forms (ff. 1A-6). The remainder of the correspondence from 1941 concerns complaints against one of the bill-writers (ff. 7-11, see also Office Notes ff. 12-13).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00003b#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00003b#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00003b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
