<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0001c0_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0001c0_ar</identifier><location><shelfLocator>IOR/R/15/1/475</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001c0</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001c0/IOR_R_15_1_475_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/475</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 53/7 B (D 5) &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1633;&#1641;&#1632;&#1634;"</title></titleInfo><originInfo><dateIssued>1902/1902</dateIssued><dateCaptured>2014-08-28T09:24:41</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1637;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1617;&#1614;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.&#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604; &#1604;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1571;. &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604; &#1608;&#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602;.</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1615;&#1594;&#1604;&#1617;&#1601;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1579;&#1575;&#1606;&#1613; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1610;&#1605;&#1578;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1589;&#1589;. &#1634;-&#1635;&#1636;&#1634;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;.&#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601;: &#1633;&#1548; &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1633;&#1580;&#1563; &#1633;&#1635;&#1548; &#1633;&#1635;&#1571;&#1548; &#1633;&#1635;&#1576;&#1563; &#1634;&#1635;&#1548; &#1634;&#1635;&#1571;&#1548; &#1634;&#1635;&#1576;&#1563; &#1633;&#1641;&#1632;&#1548; &#1633;&#1641;&#1632;&#1571;&#1563; &#1634;&#1632;&#1640;&#1548; &#1634;&#1632;&#1640;&#1571;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1606;&#1587;&#1582;&#1611;&#1575; &#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1576;&#1582;&#1589;&#1608;&#1589; &#1585;&#1594;&#1576;&#1577; &#1605;&#1576;&#1575;&#1585;&#1603; &#1601;&#1610; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1591;&#1576;&#1610;&#1593;&#1577; &#1593;&#1604;&#1575;&#1602;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1576;&#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;.&#1603;&#1605;&#1575; &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1606;&#1575;&#1601;&#1587; &#1608;&#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1576;&#1575;&#1585;&#1603; (&#1608;&#1581;&#1604;&#1601;&#1575;&#1574;&#1607; &#1605;&#1606; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607;&#1605; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;) &#1608;&#1581;&#1575;&#1603;&#1605; &#1573;&#1605;&#1575;&#1585;&#1577; &#1580;&#1576;&#1604; &#1588;&#1605;&#1585; &#1608;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577; &#1604;&#1602;&#1576;&#1610;&#1604;&#1577; &#1588;&#1605;&#1585; (&#1570;&#1604; &#1585;&#1588;&#1610;&#1583;) &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1605;&#1578;&#1593;&#1576;. &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1584;&#1604;&#1603; &#1585;&#1594;&#1576;&#1577; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583; &#1576;&#1571;&#1606; &#1610;&#1589;&#1576;&#1581; "&#1605;&#1581;&#1605;&#1610;" (&#1578;&#1581;&#1578; &#1575;&#1604;&#1608;&#1589;&#1575;&#1610;&#1577;) &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1571;&#1610;&#1590;&#1611;&#1575; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1603;&#1578;&#1576; &#1576;&#1585;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1608;&#1578;&#1608;&#1592;&#1610;&#1601; &#1608;&#1603;&#1610;&#1604; &#1605;&#1581;&#1604;&#1610; &#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1607;&#1606;&#1575;&#1603;).&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; (&#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1605;&#1593; &#1573;&#1585;&#1601;&#1575;&#1602; &#1604;&#1578;&#1585;&#1580;&#1605;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;) &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1603;&#1578;&#1576;&#1607;&#1575; &#1593;&#1604;&#1610; &#1576;&#1606; &#1594;&#1604;&#1575;&#1605; &#1585;&#1590;&#1575;&#1548; &#1608;&#1607;&#1608; &#1608;&#1603;&#1610;&#1604; &#1589;&#1581;&#1601;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1593;&#1610;&#1606;&#1607; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606;.&#1610;&#1578;&#1593;&#1604;&#1602; &#1602;&#1587;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1573;&#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1609; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1587;&#1575;&#1604;&#1605; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1576;&#1575;&#1585;&#1603; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;. &#1575;&#1578;&#1615;&#1607;&#1605; &#1575;&#1604;&#1587;&#1575;&#1604;&#1605; &#1576;&#1571;&#1606;&#1607; &#1605;&#1588;&#1578;&#1585;&#1603; &#1576;&#1580;&#1585;&#1610;&#1583;&#1577;
                           &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1575;&#1578;&#1608; &#1607;&#1610; &#1580;&#1585;&#1610;&#1583;&#1577; &#1593;&#1585;&#1576;&#1610;&#1577; &#1578;&#1615;&#1606;&#1588;&#1585; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1610;&#1615;&#1602;&#1575;&#1604; &#1573;&#1606;&#1607;&#1575; &#1603;&#1575;&#1606;&#1578; &#1578;&#1593;&#1575;&#1585;&#1590; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1610;&#1606;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1606;&#1587;&#1582; &#1585;&#1587;&#1605;&#1610;&#1577; &#1605;&#1606; &#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1587;&#1578;&#1580;&#1608;&#1575;&#1576; &#1575;&#1604;&#1587;&#1575;&#1604;&#1605; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1639;&#1641;-&#1633;&#1640;&#1632;) &#1608;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; (&#1608;&#1585;&#1602;&#1577; &#1633;&#1640;&#1635;-&#1633;&#1640;&#1637;).&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1640;&#1634; &#1593;&#1604;&#1609; &#1585;&#1587;&#1605; &#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1577; &#1604;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1601;&#1575;&#1608; &#1608;&#1571;&#1605; &#1602;&#1589;&#1585; &#1608;&#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577;.&#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610; &#1610;&#1604;&#1582;&#1589; &#1570;&#1582;&#1585; &#1571;&#1581;&#1583;&#1575;&#1579; &#1606;&#1580;&#1583; &#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1580;&#1608;&#1606;. &#1580;. &#1571;&#1585;&#1605;&#1587;&#1578;&#1585;&#1608;&#1606;&#1580; &#1601;&#1610; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1632;&#1634; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1640;&#1634;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001c0#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001c0#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001c0#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0001c0_en</identifier><location><shelfLocator>IOR/R/15/1/475</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001c0</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001c0/IOR_R_15_1_475_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/475</recordIdentifer></recordInfo><titleInfo><title>'File 53/7 B (D 5) Koweit [Kuwait] Affairs 1902'</title></titleInfo><originInfo><dateIssued>1902/1902</dateIssued><dateCaptured>2014-08-28T09:24:41</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (253 folios)</extent><extent>File is arranged in chronological order, from earliest at beginning of the file to most recent at end.An incomplete index of topics discussed in the file is contained on folio 1a. The numbers used in this index relate to the file's incomplete foliation system written in red and blue crayon.</extent><extent>Condition: A bound correspondence volume.Foliation: The file's foliation sequence commences at the front cover and terminates at the final folio; these numbers are written in pencil, are circled and can be found in the top right corner of the recto side of each folio. A second foliation sequence is also present in the volume between ff. 2-342; these numbers are written in red and blue crayon and can be found in the same position as the main sequence.The following foliation anomalies occur in the file: 1, 1A, 1B and 1C; 13, 13A and 13B; 23, 23A and 23B; 190 and 190A; 208 and 208A.</extent></physicalDescription><abstract>This file contains correspondence between various British officials regarding political affairs in Kuwait. The file includes copies of direct correspondence between Shaikh Mub&#257;rak &#256;l &#7778;ab&#257;&#7717;, the ruler of Kuwait and British officials regarding Mub&#257;rak's desire for British protection and the nature of Kuwait's relationship with the Ottoman Empire.The correspondence also discusses the rivalry and conflict between Shaikh Mub&#257;rak (and his tribal allies including the Al Saud) and the ruler of the Emirate of Jabal Shammar and head of the Rashidi tribal dynasty, Abdul Aziz Ibn Mitab [&#8216;Abd al-&#8216;Az&#299;z bin Mit&#8216;ab]. The desire of Abdul Rahman Bin Feysal El Saood [&#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d] to be made a 'protege' of the British government is also discussed as is the possibility of establishing a post office in Kuwait (and recruiting a native agent to serve the British there).The file contains a number of reports (in their original Arabic, with English translations attached) concerning political affairs in Kuwait that were written by Ali bin Ghulam Reza, a news agent in Kuwait employed by the British.A section of correspondence in the file relates to the arrrest, by Ottoman authorities, of Shaikh Mub&#257;rak's agent in Bussorah [Basra], Abdul Aziz El Salim [&#8216;Abd al-&#8216;Az&#299;z al-S&#257;lim]. El Salim was accused of being a subscriber to
                           Khilafat, an Arabic newspaper published in London said to be critical of the Ottomans. Transcripts of El Salim's interrogation are contained in the file in Arabic (folios 179-180) and English (folios 183-85).A rough sketch chart of Kuweit [Kuwait] Fao [Al Faw] M'Gussa [Umm Qasr] and surrounding country is contained in the file on folio 82.An intelligence report summarising recent events in Nejd written in May 1902 by Senior Naval Officer in the Persian Gulf, J G Armstrong is contained on folio 282.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001c0#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001c0#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001c0#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
