<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x0002e9_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0002e9_ar</identifier><location><shelfLocator>IOR/R/15/2/2010</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0002e9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0002e9/IOR_R_15_2_2010_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/2010</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1640;/&#1634;&#1634; II &#1588;&#1572;&#1608;&#1606; &#1583;&#1576;&#1610;"</title></titleInfo><originInfo><dateIssued>1939/1940</dateIssued><dateCaptured>2015-12-11T18:40:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1633;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593; &#1589;&#1601;&#1581;&#1575;&#1578; &#1601;&#1575;&#1585;&#1594;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577;&#1548; &#1594;&#1610;&#1585; &#1605;&#1585;&#1602;&#1605;&#1610;&#1606;. &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1633;&#1640;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;&#1548; &#1608;&#1571;&#1581;&#1610;&#1575;&#1606;&#1611;&#1575; &#1601;&#1610; &#1608;&#1587;&#1591; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602;/&#1589;&#1601;&#1581;&#1575;&#1578; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1582;&#1578;&#1604;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1633;&#1637;&#1634;-&#1635;&#1632;&#1633;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1583;&#1576;&#1610;&#1548; &#1608;&#1582;&#1575;&#1589;&#1577;&#1611; &#1578;&#1571;&#1579;&#1610;&#1585; (&#1608;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585;) &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1578;&#1610; &#1608;&#1585;&#1583; &#1608;&#1589;&#1601;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; IOR/R/15/2/2009&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1592;&#1607;&#1585;&#1578; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#1581;&#1585;&#1603;&#1577; &#1573;&#1589;&#1604;&#1575;&#1581; &#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1604;&#1588;&#1610;&#1582; &#1583;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1588;&#1610;&#1582;&#1577;&#1548; &#1604;&#1603;&#1606; &#1580;&#1585;&#1609; &#1602;&#1605;&#1593;&#1607;&#1575; &#1604;&#1575;&#1581;&#1602;&#1611;&#1575;. &#1571;&#1583;&#1578; &#1578;&#1583;&#1575;&#1593;&#1610;&#1575;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579;&#1577; &#1573;&#1604;&#1609; &#1578;&#1608;&#1578;&#1585;&#1575;&#1578; &#1576;&#1610;&#1606; &#1583;&#1576;&#1610; &#1608;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1581;&#1610;&#1579; &#1610;&#1608;&#1580;&#1583; &#1587;&#1585;&#1583; &#1605;&#1601;&#1589;&#1617;&#1604; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1632;-&#1637;&#1637;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1605;&#1572;&#1575;&#1605;&#1585;&#1577; &#1605;&#1586;&#1593;&#1608;&#1605;&#1577; &#1590;&#1583; &#1581;&#1575;&#1603;&#1605; &#1583;&#1576;&#1610;&#1548; &#1608;&#1607;&#1608; &#1605;&#1575; &#1571;&#1583;&#1609; &#1573;&#1604;&#1609; &#1573;&#1606;&#1586;&#1575;&#1604; &#1593;&#1602;&#1608;&#1576;&#1577; &#1575;&#1604;&#1593;&#1605;&#1609; &#1593;&#1604;&#1609; &#1582;&#1605;&#1587;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1570;&#1605;&#1585;&#1610;&#1606; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605;&#1610;&#1606;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1578;&#1602;&#1585;&#1610;&#1585;&#1610;&#1606; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1579; &#1576;&#1602;&#1604;&#1605; &#1588;&#1607;&#1608;&#1583; (&#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1571;&#1587;&#1605;&#1575;&#1569; &#1605;&#1587;&#1578;&#1593;&#1575;&#1585;&#1577;). &#1571;&#1615;&#1585;&#1587;&#1604; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;&#1575;&#1606; &#1573;&#1604;&#1609; &#1605;&#1615;&#1581;&#1585;&#1585; &#1589;&#1581;&#1610;&#1601;&#1577;
                           &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1604;&#1603;&#1606; &#1580;&#1585;&#1609; &#1575;&#1593;&#1578;&#1585;&#1575;&#1590;&#1607;&#1605;&#1575; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.&#1578;&#1583;&#1608;&#1585; &#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;&#1548; &#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1610;&#1578;&#1590;&#1605;&#1606; &#1603;&#1584;&#1604;&#1603; &#1603;&#1605;&#1617;&#1611;&#1575; &#1605;&#1581;&#1583;&#1608;&#1583;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1581;&#1603;&#1575;&#1605;&#1613; &#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (&#1605;&#1593; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1605;&#1603;&#1578;&#1608;&#1605; &#1576;&#1606; &#1581;&#1588;&#1585; &#1570;&#1604; &#1605;&#1603;&#1578;&#1608;&#1605;</namePart><role><roleTerm type="text">author; subject</roleTerm></role></name><subject><geographic>&#1583;&#1576;&#1610;</geographic></subject><subject><topic>&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0002e9#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0002e9#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0002e9_en</identifier><location><shelfLocator>IOR/R/15/2/2010</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0002e9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0002e9/IOR_R_15_2_2010_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/2010</recordIdentifer></recordInfo><titleInfo><title>'File 22/8 II Dubai Affairs'</title></titleInfo><originInfo><dateIssued>1939/1940</dateIssued><dateCaptured>2015-12-11T18:40:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (317 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the file.</extent><extent>Foliation: The front cover along with the four leading flyleaves has not been foliated. The foliation sequence commences with 1 and terminates with 318; these numbers are written in pencil, are circled, and are located in the top right corner or sometimes in the middle of the recto side of each folio. An additional mixed foliation/pagination sequence is also present in parallel between ff 152-301; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>This file contains correspondence between British officials regarding political developments in Dubai, primarily the impact (and continuation) of events as described in file IOR/R/15/2/2009, in which a reform movement opposed to Dubai's ruler emerged in the Shakyhdom but was subsequently quashed. The aftermath of this incident led to tensions between Dubai and Sharjah and a detailed account of these events is contained between folios 50-55.The file also contains details of an alleged conspiracy against Dubai's ruler which resulted in five alleged conspirators being blinded. The file contains two accounts of this event written by witnesses (using pseudonyms). These accounts were sent to the editor of
                           al-Bahraynnewspaper in Bahrain but were intercepted by the British authorities.The majority of the correspondence is in English and between British officials, but the file also contains a limited amount of correspondence with local rulers that is in Arabic (with English translations).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>Shaikh Sa&#699;&#299;d bin Makt&#363;m bin Hasher &#256;l Makt&#363;m</namePart><role><roleTerm type="text">author; subject</roleTerm></role></name><subject><geographic>Dubai</geographic></subject><subject><topic>Political reform</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0002e9#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0002e9#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
