<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00033a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00033a_ar</identifier><location><shelfLocator>IOR/R/15/2/91</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00033a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00033a/IOR_R_15_2_91_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/91</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 1/18&#8206; III &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;:- &#1587;&#1610;&#1575;&#1587;&#1610;. &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;:- &#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1587;&#1604;&#1591;&#1575;&#1606; &#1606;&#1580;&#1583; &#1605;&#1593; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;."</title></titleInfo><originInfo><dateIssued>1928/1929</dateIssued><dateCaptured>2015-05-19T00:28:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1636;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1548; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1584;&#1575;&#1578; &#1578;&#1575;&#1585;&#1610;&#1582; &#1587;&#1575;&#1576;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1636;&#1641;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1639;-&#1635;&#1636;&#1640;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1576;&#1581;&#1579; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1610;&#1606; &#1605;&#1604;&#1603; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1606;&#1580;&#1583; [&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;] (&#1608;&#1575;&#1604;&#1605;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1571;&#1608; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;) &#1608;&#1583;&#1608;&#1604;&#1578;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1608;&#1578;&#1581;&#1583;&#1610;&#1583;&#1611;&#1575; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1607;&#1580;&#1605;&#1575;&#1578; &#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1606;&#1580;&#1583;&#1610;&#1577;&#1548; &#1608;&#1580;&#1607;&#1608;&#1583; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1604;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606;.&#1578;&#1583;&#1608;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1587;&#1610;&#1585;&#1610;&#1604; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1608;&#1606;&#1587;&#1608;&#1606; &#1576;&#1575;&#1585;&#1610;&#1578;)&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1580;&#1610;&#1605;&#1587; &#1603;&#1575;&#1585;&#1605;&#1575;&#1610;&#1603;&#1604; &#1605;&#1608;&#1585;)&#1548; &#1608;&#1587;&#1603;&#1585;&#1578;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; &#1576;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;. &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582;&#1613; &#1593;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1605;&#1593; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563; &#1587;&#1603;&#1585;&#1578;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1563; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1604;&#1606;&#1583;&#1606;&#1563; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1570;&#1582;&#1585;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1563; &#1603;&#1605;&#1575; &#1578;&#1581;&#1578;&#1608;&#1610; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1605;&#1593; &#1587;&#1603;&#1585;&#1578;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1603;&#1605;&#1575; &#1578;&#1581;&#1578;&#1608;&#1610; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1587;&#1603;&#1585;&#1578;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1608;&#1606; &#1576;&#1575;&#1580;&#1608;&#1578; &#1580;&#1604;&#1608;&#1576;&#1548; &#1575;&#1604;&#1605;&#1601;&#1578;&#1588; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1569; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577;.&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;&#1563; &#1602;&#1575;&#1574;&#1605;&#1577; &#1571;&#1593;&#1583;&#1607;&#1575; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1581;&#1608;&#1604; &#1578;&#1602;&#1583;&#1610;&#1585;&#1575;&#1578; &#1571;&#1593;&#1583;&#1575;&#1583; &#1587;&#1603;&#1575;&#1606; &#1606;&#1580;&#1583; &#1575;&#1604;&#1584;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1575;&#1587;&#1578;&#1580;&#1575;&#1576;&#1578;&#1607;&#1605; &#1604;&#1583;&#1593;&#1608;&#1577; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;&#1548; &#1640; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1634;&#1640; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1633;&#1640;-&#1633;&#1641;)&#1563; &#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1590;&#1583; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606;&#1563; &#1607;&#1580;&#1605;&#1575;&#1578; &#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606;&#1548; &#1582;&#1589;&#1608;&#1589;&#1611;&#1575; &#1602;&#1576;&#1610;&#1604;&#1578;&#1610; &#1605;&#1591;&#1610;&#1585; &#1608;&#1575;&#1604;&#1593;&#1580;&#1605;&#1575;&#1606;&#1563; &#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1575;&#1601;&#1592; &#1608;&#1607;&#1576;&#1577;&#1563; &#1575;&#1604;&#1605;&#1582;&#1575;&#1601;&#1585; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577;&#1563; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1581;&#1608;&#1604; &#1607;&#1580;&#1605;&#1575;&#1578; &#1605;&#1585;&#1578;&#1602;&#1576;&#1577;&#1563; &#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1608;&#1610;&#1577;&#1563; &#1575;&#1604;&#1575;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593;&#1610;&#1577;&#1563; &#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1563; &#1573;&#1588;&#1575;&#1585;&#1575;&#1578; &#1604;&#1601;&#1610;&#1589;&#1604; &#1575;&#1604;&#1583;&#1608;&#1610;&#1588;&#1563; &#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1605;&#1593; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1601;&#1610; &#1638; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1634;&#1640;&#1563; &#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1583;&#1575;&#1593;&#1610;&#1575;&#1578; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1604;&#1581;&#1589;&#1575;&#1585; &#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;&#1548; &#1601;&#1610; &#1634;&#1640; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1640; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1633;&#1640;-&#1633;&#1634;&#1635;)&#1548; &#1608;&#1601;&#1610; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1640;&#1563; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610;&#1577; (&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1635;&#1634;-&#1633;&#1635;&#1637;)&#1563; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1608;&#1606; &#1576;&#1575;&#1580;&#1608;&#1578; &#1580;&#1604;&#1608;&#1576;&#1548; &#1575;&#1604;&#1605;&#1601;&#1578;&#1588; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1569; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577; &#1601;&#1610; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1640;&#1548; &#1608;&#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1634;&#1641;&#1563; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1605;&#1572;&#1578;&#1605;&#1585; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1601;&#1610; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1640;&#1563; &#1573;&#1588;&#1575;&#1585;&#1577; "&#1604;&#1604;&#1580;&#1607;&#1575;&#1583;" &#1601;&#1610; &#1634;&#1636; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1634;&#1641; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1640;&#1633;)&#1563; &#1575;&#1604;&#1605;&#1576;&#1588;&#1585;&#1608;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1608;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1580;&#1585;&#1609; &#1571;&#1587;&#1585;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1585;&#1575;&#1578;&#1548; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1634;&#1641; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1640;&#1636;-&#1633;&#1640;&#1638;)&#1563; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1606;&#1578;&#1589;&#1575;&#1585;&#1575;&#1578; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606;&#1548; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1634;&#1641;&#1563; &#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1581;&#1608;&#1604; &#1605;&#1608;&#1602;&#1601; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581; &#1578;&#1580;&#1575;&#1607; &#1607;&#1580;&#1605;&#1575;&#1578; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1601;&#1610; &#1634;&#1641; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1634;&#1641; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1641;&#1633;-&#1635;&#1632;&#1632;)&#1563; &#1606;&#1602;&#1575;&#1588; &#1581;&#1608;&#1604; &#1590;&#1585;&#1608;&#1585;&#1577; &#1605;&#1587;&#1575;&#1606;&#1583;&#1577; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1604;&#1591;&#1585;&#1583; &#1575;&#1604;&#1604;&#1575;&#1580;&#1574;&#1610;&#1606; &#1605;&#1606; &#1606;&#1580;&#1583; &#1575;&#1604;&#1584;&#1610;&#1606; &#1607;&#1586;&#1605;&#1607;&#1605; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;&#1548; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1634;&#1641;&#1563; &#1585;&#1601;&#1590; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1605;&#1606;&#1581; &#1575;&#1604;&#1605;&#1578;&#1605;&#1585;&#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1581;&#1602; &#1575;&#1604;&#1604;&#1580;&#1608;&#1569;&#1548; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1634;&#1641; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1635;&#1634;).&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1582;&#1605;&#1587;&#1577; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1608;&#1585;&#1602;&#1577; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575;&#1548; &#1605;&#1593; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1607;&#1610; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1606;&#1587;&#1582; &#1593;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;.&#1610;&#1588;&#1610;&#1585; &#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1573;&#1604;&#1609; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601;. &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1605;&#1585;&#1601;&#1602; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1639; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1634;&#1640; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1641;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1606;&#1580;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1575;&#1604;&#1605;&#1601;&#1578;&#1588; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;.</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00033a#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00033a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00033a_en</identifier><location><shelfLocator>IOR/R/15/2/91</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00033a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00033a/IOR_R_15_2_91_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/91</recordIdentifer></recordInfo><titleInfo><title>'File 1/18 III Major Head:- Political. Subject:- Sultan of Najd's relations with Iraq.'</title></titleInfo><originInfo><dateIssued>1928/1929</dateIssued><dateCaptured>2015-05-19T00:28:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (347 folios)</extent><extent>The papers are filed in chronological order from the front to the rear of the file, except where enclosures of an earlier date are filed after the relevant covering letter.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1 and terminates at the inside back cover with 349; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between ff 7-348; these numbers are also written in pencil, but are not circled, and are located in the same position as the main sequence.</extent></physicalDescription><abstract>The file deals with political relations between the King of Hejaz and Najd [&#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d] (commonly referred to in the papers as Bin Saud or Ibn Saud) and the states of Iraq and Kuwait, particularly in terms of raids by Akhwan [Ikhw&#257;n] tribes from Najd, and Bin Saud's efforts to control the Akhwan.The correspondence is mainly between the Political Resident in the Persian Gulf; the Political Agent, Bahrain (Major Cyril Charles Johnson Barrett); the Political Agent, Kuwait (Lieutenant-Colonel James Carmichale More), and the Secretariat of the High Commissioner for Iraq, Baghdad. There is also correspondence between British officials and Bin Saud. Enclosures to correspondence from the Political Resident in the Persian Gulf include copies of correspondence with the Political Agent, Kuwait; the Secretariat of the High Commissioner, Iraq; the Colonial Office, London; the Government of India; the Senior Naval Officer in the Persian Gulf; and other British officials in the region; enclosures to correspondence from the Political Agent, Kuwait include correspondence with the Secretariat of the High Commissioner for Iraq, and the Political Resident in the Persian Gulf; enclosures to correspondence from the Secretariat of the High Commissioner, Iraq, include reports from Captain John Bagot Glubb, Administrative Inspector, Southern Desert.The papers cover: diplomatic contact between the British and Bin Saud; list prepared by Political Agent, Bahrain of estimated Nejd [Najd] population likely to obey a summons from Bin Saud, 8 April 1928 (folios 18-19); action by Bin Saud against the Akhwan; raids by Akhwan tibes, especially Mutair and Ajman; involvement of Hafiz Wahab [Shaikh H&#257;fi&#7827; Wahbah]; Iraqi frontier posts; reports of intended raids; movements of desert tribes; defensive measures; movements of British naval forces; references to Dawish [Fay&#7779;al al-Daw&#299;sh]; Bin Saud's negotiations with leaders of Akhwan, 6 May 1928; report by Political Agent, Bahrain on economic and political implications of blockade of Hasa [al-A&#7717;s&#257;&#8217;] ports, 28 November 1928 (folios 118-123), and further, December 1928; attempts by British to preserve frontier peace (e.g. folios 132-135); reports by Captain John Bagot Glubb, Administrative Inspector, Southern Desert, November 1928, March 1929; reports of Riyadh Conference, December 1928; reference to 'jihad', 24 January 1929 (folio 181); United States (US) missionaries caught up in raids, January 1929 (folios 184-186); reported successes of Bin Saud against Akhwan, April 1929; report by Political Agent, Kuwait on attitude of Shaikh of Kuwait [A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717;] to Ikhwan raids, 29 March 1929 (folios 291-300); discussion of need to assist Shaikh of Kuwait to expel refugees defeated by Bin Saud from Nejd, May 1929; Iraq to refuse asylum to Akhwan rebels, May 1929 (folio 332).The Arabic language content of the file consists of approximately twenty-five folios, with translations in English, mainly copies of correspondence between the Political Agency, Bahrain and Bin Saud.The date range indicates the covering dates of the main run of correspondence. However, the earliest document in the file is a copy of an enclosure dated 27 March 1928 on folio 9.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Ikhwan, military and religious brotherhood</namePart></name></subject><name type="corporate"><namePart>King of Hejaz and Najd</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Iraq Government Service, Administrative Inspector, Southern Desert</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Kuwait</geographic></subject><subject><topic>Military operations</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00033a#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00033a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
