<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100075534085.0x000059_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100075534085.0x000059_ar</identifier><location><shelfLocator>IOR/R/15/1/10, f 96</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100075534085.0x000059</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003de/IOR_R_15_1_10_0208.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/10, f 96</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1606;&#1610;&#1603;&#1608;&#1604;&#1575;&#1587; &#1607;&#1575;&#1606;&#1603;&#1610; &#1587;&#1605;&#1610;&#1579;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606;.</title></titleInfo><originInfo><dateIssued>1808/1808</dateIssued><dateCaptured>2015-01-27T00:16:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1593;&#1585;&#1590;&#1578; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1604;&#1578;&#1604;&#1601;&#1613; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;&#1548; &#1605;&#1605;&#1575; &#1581;&#1580;&#1576; &#1602;&#1587;&#1605;&#1611;&#1575; &#1605;&#1606; &#1606;&#1589; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1606;&#1607;&#1575;&#1610;&#1577; &#1589;. &#1641;&#1638;. &#1608;&#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1584;&#1604;&#1603;&#1548; &#1578;&#1608;&#1580;&#1583; &#1589;&#1593;&#1608;&#1576;&#1577; &#1601;&#1610; &#1602;&#1585;&#1575;&#1569;&#1577; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606;.</extent></physicalDescription><abstract>&#1578;&#1615;&#1601;&#1608;&#1617;&#1590; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; &#1576;&#1578;&#1581;&#1608;&#1610;&#1604; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1604;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1582;&#1586;&#1575;&#1606;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;. &#1603;&#1605;&#1575; &#1578;&#1572;&#1603;&#1617;&#1583; &#1604;&#1607; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1605;&#1601;&#1608;&#1590; &#1576;&#1588;&#1603;&#1604; &#1603;&#1575;&#1605;&#1604; &#1604;&#1578;&#1587;&#1608;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1605;&#1593; &#1571;&#1591;&#1585;&#1575;&#1601; &#1594;&#1610;&#1585; &#1605;&#1587;&#1605;&#1575;&#1577; &#1605;&#1602;&#1575;&#1576;&#1604; &#1582;&#1583;&#1605;&#1575;&#1578; &#1587;&#1585;&#1617;&#1610;&#1577; &#1580;&#1585;&#1609; &#1578;&#1602;&#1583;&#1610;&#1605;&#1607;&#1575;. &#1603;&#1605;&#1575; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1593;&#1575;&#1606;&#1609; &#1605;&#1606;&#1607;&#1575; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; &#1605;&#1593; &#1575;&#1604;&#1608;&#1586;&#1575;&#1585;&#1569; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606; &#1575;&#1604;&#1594;&#1610;&#1608;&#1585;&#1610;&#1606;&#1548; &#1608;&#1578;&#1593;&#1576;&#1617;&#1585; &#1593;&#1606; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1593;&#1604;&#1609; &#1582;&#1591;&#1617;&#1577; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1578;&#1593;&#1610;&#1610;&#1606; &#1608;&#1603;&#1610;&#1604; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100075534085.0x000059#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100075534085.0x000059_en</identifier><location><shelfLocator>IOR/R/15/1/10, f 96</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100075534085.0x000059</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003de/IOR_R_15_1_10_0208.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/10, f 96</recordIdentifer></recordInfo><titleInfo><title>Letter from Nicholas Hankey Smith, Resident at Bushire to [Ja&#8216;afar &#8216;Al&#299; Kh&#257;n]</title></titleInfo><originInfo><dateIssued>1808/1808</dateIssued><dateCaptured>2015-01-27T00:16:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent><extent>Condition: The item has suffered from pest damage, which has obscured some of the body of the letter towards the end of f. 96. As a result, some of the text in this area is a little difficult to read.</extent></physicalDescription><abstract>The letter authorizes Jaffer Ali Khan [Ja&#8216;afar &#8216;Al&#299; Kh&#257;n] to dispose of items to the benefit of the public purse. It also assures him that he is fully authorized to settle with unmentioned parties for undisclosed services supplied. The letter also covers issues Jaffer Ali Khan is having with jealous Persian ministers and expresses the Resident's agreement with Jaffer Ali Khan's plan to put an agent in Tehran.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100075534085.0x000059#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
