<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024197023.0x00008f_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024197023.0x00008f_ar</identifier><location><shelfLocator>IOR/R/15/1/40, f 61</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024197023.0x00008f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00000d/IOR_R_15_1_40_0123.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/40, f 61</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1640;&#1634; &#1605;&#1606; &#1573;&#1601;&#1585;&#1575;&#1610;&#1605; &#1580;&#1585;&#1610;&#1588; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1573;&#1604;&#1609; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1606;&#1610;&#1608;&#1606;&#1607;&#1575;&#1605;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1601;&#1610; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;</title></titleInfo><originInfo><dateIssued>1826/1826</dateIssued><dateCaptured>2014-11-12T00:19:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1582;&#1576;&#1585; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1606;&#1575;&#1589;&#1585;&#1548; &#1606;&#1580;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1582;&#1575;&#1606;&#1548; &#1602;&#1583; &#1604;&#1580;&#1571; &#1605;&#1593; &#1593;&#1605;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1587;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1593;&#1585;&#1608;&#1590; &#1608;&#1575;&#1604;&#1578;&#1593;&#1607;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1604;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1604;&#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583;.&#1578;&#1605;&#1590;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1604;&#1604;&#1573;&#1576;&#1604;&#1575;&#1594; &#1593;&#1606; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1601;&#1585;&#1605;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1578;&#1585;&#1601; &#1585;&#1587;&#1605;&#1610;&#1611;&#1575; &#1576;&#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1603;&#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1593;&#1602;&#1576; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605;&#1607; &#1604;&#1607; &#1602;&#1575;&#1605; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1576;&#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1578;&#1607;&#1575;&#1606;&#1610; &#1604;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1608;&#1571;&#1593;&#1591;&#1575;&#1607; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1575; &#1575;&#1604;&#1605;&#1593;&#1578;&#1575;&#1583;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024197023.0x00008f#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024197023.0x00008f_en</identifier><location><shelfLocator>IOR/R/15/1/40, f 61</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024197023.0x00008f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00000d/IOR_R_15_1_40_0123.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/40, f 61</recordIdentifer></recordInfo><titleInfo><title>Letter No. 82 from Ephraim Gerrish Stannus, Resident at Bushire to William Newnham, Chief Secretary to Government, Political Department, Bombay</title></titleInfo><originInfo><dateIssued>1826/1826</dateIssued><dateCaptured>2014-11-12T00:19:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>Letter reporting that Shaikh Nassir [Nasir] son of Abdool Rusool Khan [&#8216;Abd al-Ras&#363;l Kh&#257;n], had along with his uncle Shaikh Hussein [&#7716;usayn] taken refuge at the Residency and discussing the offers and pledges made to them by the current Governor of Bushire, Shaikh Ahmed [A&#7717;mad].The letter continues by reporting that a Firman had been received formally confirming Shaikh Ahmed as the Governor of Bushire, and that following receipt of this he had congratulated the new Governor and given him the customary presents.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024197023.0x00008f#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
