<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100049623112.0x000004_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100049623112.0x000004_ar</identifier><location><shelfLocator>IOR/L/PS/12/2137, f 309</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100049623112.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x0002a3/IOR_L_PS_12_2137_0629.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2137, f 309</recordIdentifer></recordInfo><titleInfo><title>&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1604;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1605;&#1606; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;</title></titleInfo><originInfo><dateIssued>1935/1935</dateIssued><dateCaptured>2017-04-04T23:34:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;&#1563; &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; &#1608;&#1602;&#1604;&#1605; &#1578;&#1604;&#1608;&#1610;&#1606; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;.&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1635;&#1639;&#1636; &#215; &#1634;&#1636;&#1636; &#1605;&#1605;&#1548; &#1593;&#1604;&#1609; &#1604;&#1608;&#1581;&#1577; &#1605;&#1602;&#1575;&#1587; &#1636;&#1633;&#1635; &#215; &#1635;&#1636;&#1637; &#1605;&#1605;</extent></physicalDescription><abstract>&#1578;&#1589;&#1608;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1605;&#1606; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1608;&#1578;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1604;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1604;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;. &#1610;&#1605;&#1579;&#1604; &#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; "&#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602;" (&#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1610; &#1571;&#1592;&#1607;&#1585;&#1578; &#1578;&#1582;&#1604;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1593;&#1606; &#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1602;&#1591;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1589; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1635; &#1608;&#1575;&#1604;&#1578;&#1610; &#1571;&#1593;&#1610;&#1583; &#1578;&#1581;&#1583;&#1610;&#1583;&#1607;&#1575; &#1608;&#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;). &#1610;&#1581;&#1583;&#1583; &#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1571;&#1582;&#1590;&#1585; &#1575;&#1604;&#1582;&#1575;&#1601;&#1578; "&#1575;&#1604;&#1593;&#1585;&#1590; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;" &#1575;&#1604;&#1584;&#1610; &#1602;&#1583;&#1605;&#1578;&#1607; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1563; &#1601;&#1610;&#1605;&#1575; &#1610;&#1605;&#1579;&#1604; &#1582;&#1591; &#1571;&#1582;&#1590;&#1585; &#1579;&#1575;&#1606;&#1613; &#1608;&#1582;&#1591;&#1608;&#1591; &#1571;&#1582;&#1585;&#1609; &#1605;&#1585;&#1587;&#1608;&#1605;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1582;&#1591;&#1608;&#1591;&#1611;&#1575; &#1581;&#1583;&#1608;&#1583;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609; &#1578;&#1580;&#1585;&#1610; &#1583;&#1585;&#1575;&#1587;&#1578;&#1607;&#1575;. &#1589;&#1615;&#1606;&#1617;&#1616;&#1601; &#1582;&#1591; &#1605;&#1585;&#1587;&#1608;&#1605; &#1576;&#1602;&#1604;&#1605; &#1578;&#1604;&#1608;&#1610;&#1606; &#1571;&#1581;&#1605;&#1585;&#1548; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1610;&#1605;&#1579;&#1604; &#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; [&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;] &#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1589; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;-&#1575;&#1604;&#1602;&#1591;&#1585;&#1610;&#1577;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100049623112.0x000004#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100049623112.0x000004_en</identifier><location><shelfLocator>IOR/L/PS/12/2137, f 309</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100049623112.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x0002a3/IOR_L_PS_12_2137_0629.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2137, f 309</recordIdentifer></recordInfo><titleInfo><title>Sketch Map of the Eastern Part of the Arabian Peninsula</title></titleInfo><originInfo><dateIssued>1935/1935</dateIssued><dateCaptured>2017-04-04T23:34:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials: Manuscript; black ink, pencil, and crayon on paper.Dimensions: 374 x 244mm, on sheet 413 x 345mm.</extent></physicalDescription><abstract>This map depicts the eastern part of the Arabian Peninsula. It shows prospective lines for the eastern boundary of Saudi Arabia in crayon and pencil. The line drawn in blue crayon represents the 'blue line' (the frontier which marked the Ottoman Government's renunciation of its claims to Bahrain and Qatar, laid down in the non-ratified Anglo-Ottoman Convention of 1913 and redefined and adopted in the Anglo-Ottoman Convention of the following year). The faint green line marks the 'present offer' made by the British Government; a second green line and further lines drawn in pencil represent other considered boundary lines. A line drawn in red crayon is marked as Ibn Saud's [&#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d] claim for the Saudi Arabia-Qatar boundary.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100049623112.0x000004#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
