<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000394_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000394_ar</identifier><location><shelfLocator>IOR/R/15/2/181</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000394</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000394/IOR_R_15_2_181_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/181</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 3/6 &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1591;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577;"</title></titleInfo><originInfo><dateIssued>1932/1941</dateIssued><dateCaptured>2014-07-23T00:08:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;. &#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608; &#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1604;&#1604;&#1606;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;&#1548; &#1608; &#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1589; &#1636;&#1641; &#1602;&#1576;&#1604; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1613; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1608;&#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1585;. &#1607;&#1608;&#1604;&#1605;&#1586;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1580;&#1585;&#1617;&#1614;&#1575;&#1581; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1608;&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1601;&#1585;&#1610; &#1576;&#1585;&#1575;&#1610;&#1585;&#1563; &#1608;&#1606;&#1575;&#1574;&#1576; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1606;&#1610;&#1608;&#1583;&#1604;&#1607;&#1610;&#1563; &#1608;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1608;&#1589;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1571;&#1604;&#1601; &#1605;&#1606;: &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1605;&#1575;&#1606; &#1576;&#1606; &#1581;&#1605;&#1583; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1608;&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601; (&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;).&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1582;&#1589; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1591;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1588;&#1594;&#1604;&#1607; &#1605;&#1587;&#1575;&#1593;&#1583; &#1580;&#1585;&#1617;&#1614;&#1575;&#1581; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1585;. &#1607;&#1608;&#1604;&#1605;&#1586;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1573;&#1591;&#1575;&#1604;&#1577; &#1605;&#1583;&#1577; &#1582;&#1583;&#1605;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1634; (&#1589;&#1589;. &#1634;-&#1635;)&#1548; &#1633;&#1641;&#1635;&#1636; (&#1589;&#1589;. &#1639;-&#1641;)&#1548; &#1633;&#1641;&#1635;&#1638; (&#1589;&#1589;. &#1633;&#1639;-&#1633;&#1640;&#1548; &#1634;&#1638;-&#1634;&#1640; &#1608; &#1635;&#1632;-&#1635;&#1636;) &#1608; &#1633;&#1641;&#1635;&#1640; (&#1589;&#1589;. &#1635;&#1640;-&#1636;&#1637;)&#1563; &#1578;&#1585;&#1602;&#1610;&#1577; &#1607;&#1608;&#1604;&#1605;&#1586; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1637;-&#1633;&#1641;&#1635;&#1639; (&#1589;&#1589;. &#1633;&#1632;-&#1633;&#1638;&#1548; &#1633;&#1641;-&#1634;&#1638; &#1608; &#1635;&#1637;-&#1635;&#1639;) &#1563; &#1608;&#1606;&#1602;&#1604;&#1607; &#1604;&#1610;&#1588;&#1594;&#1604; &#1605;&#1606;&#1589;&#1576; &#1580;&#1585;&#1617;&#1575;&#1581; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1633;&#1548; &#1602;&#1576;&#1604; &#1578;&#1602;&#1575;&#1593;&#1583;&#1607; (&#1589;&#1589;. &#1636;&#1639;-&#1636;&#1641;).&#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1578;&#1608;&#1589;&#1610;&#1575;&#1578;&#1548; &#1608;&#1605;&#1606; &#1579;&#1605; &#1601;&#1607;&#1610; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1576;&#1582;&#1589;&#1608;&#1589; &#1593;&#1583;&#1583; &#1575;&#1604;&#1605;&#1585;&#1590;&#1609; &#1575;&#1604;&#1584;&#1610;&#1606; &#1593;&#1575;&#1604;&#1580;&#1607;&#1605; &#1607;&#1608;&#1604;&#1605;&#1586; &#1608;&#1608;&#1575;&#1580;&#1576;&#1575;&#1578;&#1607; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1590;&#1605;&#1606; &#1583;&#1608;&#1585;&#1607; &#1603;&#1605;&#1587;&#1572;&#1608;&#1604; &#1581;&#1580;&#1585; &#1591;&#1576;&#1610; &#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1583;&#1608;&#1585;&#1607; &#1601;&#1610; &#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1601;&#1603;&#1578;&#1608;&#1585;&#1610;&#1575; &#1605;&#1610;&#1605;&#1608;&#1585;&#1610;&#1575;&#1604; &#1608;&#1605;&#1593;&#1575;&#1604;&#1580;&#1578;&#1607; &#1604;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1607; &#1605;&#1606; &#1605;&#1585;&#1590; &#1575;&#1604;&#1587;&#1603;&#1585; &#1608;&#1605;&#1593;&#1575;&#1604;&#1580;&#1578;&#1607; &#1604;&#1606;&#1587;&#1575;&#1569; (&#1588;&#1610;&#1593;&#1610;&#1575;&#1578;) &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585;&#1606;&#1607; &#1608;&#1593;&#1605;&#1604;&#1607; &#1575;&#1604;&#1591;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1608;&#1605;&#1593;&#1585;&#1601;&#1578;&#1607; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;. &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1641; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1608;&#1589;&#1610;&#1577; &#1605;&#1606; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1608;&#1589;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610; &#1608; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1606;&#1605;&#1608;&#1584;&#1580; &#1605;&#1606; &#1582;&#1578;&#1605; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000394#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000394#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000394_en</identifier><location><shelfLocator>IOR/R/15/2/181</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000394</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000394/IOR_R_15_2_181_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/181</recordIdentifer></recordInfo><titleInfo><title>'File 3/6 Agency Medical Officer'</title></titleInfo><originInfo><dateIssued>1932/1941</dateIssued><dateCaptured>2014-07-23T00:08:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (56 folios)</extent><extent>This file is arranged approximately in chronological order. There are file notes at the end of the file.</extent><extent>Foliation: There are two foliation squences. The main sequence begins on the front cover and appears in pencil on the top right hand corner of recto side of the page, terminating on the back cover. The second sequence begins on the first page of text in the top right hand recto side, and terminates at f 49 prior to file notes.</extent></physicalDescription><abstract>This file contains correspondence between the British Political Agent at Bahrain; the British Political Resident in the Persian Gulf at Bushire; Dr R Holmes, Assistant Surgeon, Bahrain; Major Charles Geoffrey Prior; Deputy Secretary, Foreign and Political Department, New Delhi; and the Bahrain Council of Regency (
                           Majlis al-wi&#7779;&#257;yah) consisting of Shaikh &#8216;Abdull&#257;h bin &#8216;&#298;s&#225; &#256;l Khal&#299;fah, Shaikh Salm&#257;n bin &#7716;amad &#256;l Khal&#299;fah and Charles Dalrymple Belgrave, Advisor to the Bahrain Government.These correspondence concern the post of Agency Medical Officer at Bahrain held by Assistant Surgeon Dr R Holmes. Details include: extensions to his duty at Bahrain in 1932 (ff. 2-3), 1934 (ff. 7-9), 1936 (ff. 17-18, 26-28 and 30-34) and 1938 (ff. 38-45); the promotion of Holmes 1935-37 (ff. 10-16, 19-26 and 35-37); and transferring to the post of Residency Surgeon at Bushire in 1941 prior to his retirement (ff. 47-49).Many of these correspondence take the form of recommendations and therefore contain details concerning the number of patients treated by Holmes and his duties, including his role as Quarantine Medical Officer and at the Victoria Memorial Hospital, treatment of Shaikh &#7716;amad bin &#8216;&#298;s&#225; &#256;l Khal&#299;fah for diabetes, treatment of Baharinah (Shiite) women, medical work on the Trucial Coast, and his knowledge of Arabic and Persian. Folio 39 is a recommendation letter by the Bahrain Council of Regency and contains an example of Belgrave's Arabic seal.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000394#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000394#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
