<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100075534085.0x00000d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100075534085.0x00000d_ar</identifier><location><shelfLocator>IOR/R/15/1/10, ff 128-129</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100075534085.0x00000d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003de/IOR_R_15_1_10_0295.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/10, ff 128-129</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1576;&#1575;&#1587;&#1604;&#1610;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1576;&#1593;&#1608;&#1579; &#1601;&#1608;&#1602; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</title></titleInfo><originInfo><dateIssued>1808/1808</dateIssued><dateCaptured>2015-08-06T21:34:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1593;&#1585;&#1590;&#1578; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1604;&#1578;&#1604;&#1601;&#1613; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;&#1563; &#1606;&#1578;&#1580; &#1593;&#1606;&#1607; &#1579;&#1602;&#1576; &#1601;&#1610; &#1589;. &#1633;&#1634;&#1641; &#1578;&#1587;&#1576;&#1576; &#1601;&#1610; &#1593;&#1583;&#1605; &#1608;&#1590;&#1608;&#1581; &#1602;&#1587;&#1605; &#1589;&#1594;&#1610;&#1585; &#1605;&#1606; &#1606;&#1589; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;&#1548; &#1605;&#1605;&#1575; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1589;&#1593;&#1576; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1606;&#1602;&#1604; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1576;&#1575;&#1587;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;. &#1608;&#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1603;&#1584;&#1604;&#1603; &#1571;&#1606;&#1607; &#1576;&#1587;&#1576;&#1576; &#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           "&#1576;&#1585;&#1610;&#1606;&#1587;&#1610;&#1587; &#1571;&#1608;&#1580;&#1608;&#1587;&#1578;&#1575;"&#1548; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1587;&#1578;&#1608;&#1593;&#1576; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1581;&#1575;&#1604; &#1573;&#1582;&#1604;&#1575;&#1574;&#1607;&#1575; &#1570;&#1606;&#1584;&#1575;&#1603;&#1548; &#1587;&#1608;&#1601; &#1610;&#1587;&#1605;&#1581; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587; &#1604;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; "&#1578;&#1610;&#1585;&#1606;&#1575;&#1578;"
                           &#1576;&#1575;&#1604;&#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1576;&#1585;&#1601;&#1602;&#1577; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1593;&#1604;&#1609; &#1571;&#1606; &#1578;&#1581;&#1580;&#1586; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; "&#1608;&#1575;&#1587;&#1576;"
                           &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1563; &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1608;&#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1582;&#1589; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1587;&#1610;&#1615;&#1593;&#1575;&#1583; &#1588;&#1581;&#1606;&#1607;&#1575; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;.&#1608;&#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1573;&#1604;&#1609; &#1571;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587; &#1602;&#1583; &#1585;&#1601;&#1590; &#1591;&#1604;&#1576; &#1605;&#1581;&#1605;&#1583; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1575;&#1591;&#1604;&#1575;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1576;&#1581;&#1608;&#1586;&#1578;&#1607; &#1608;&#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1578;&#1610; &#1608;&#1589;&#1604;&#1578; &#1593;&#1576;&#1585; &#1580;&#1576;&#1585;&#1610; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1576;&#1588;&#1571;&#1606; &#1573;&#1593;&#1604;&#1575;&#1606; &#1602;&#1576;&#1610;&#1604;&#1577;&#1548; &#1604;&#1605; &#1610;&#1615;&#1584;&#1603;&#1585; &#1575;&#1587;&#1605;&#1607;&#1575;&#1548; &#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583;&#1607;&#1575; &#1575;&#1604;&#1575;&#1606;&#1590;&#1605;&#1575;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576; &#1605;&#1593; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100075534085.0x00000d#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100075534085.0x00000d_en</identifier><location><shelfLocator>IOR/R/15/1/10, ff 128-129</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100075534085.0x00000d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003de/IOR_R_15_1_10_0295.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/10, ff 128-129</recordIdentifer></recordInfo><titleInfo><title>Letter from William Bruce, Acting Resident at Bushire to Captain Charles Pasley, Acting Envoy Extraordinary to Persia</title></titleInfo><originInfo><dateIssued>1808/1808</dateIssued><dateCaptured>2015-08-06T21:34:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent><extent>Condition: The item has suffered from pest damage; a hole in f 129 has obscured a small section in the body of the text, which means that the content in this area is difficult to read.</extent></physicalDescription><abstract>The letter covers the transmission of intelligence between the Bushire Residency and Captain Charles Pasley at Basra. It further explains that due to the arrival of the
                           Princess Augusta, which can accommodate the Residency in the event of an evacuation, William Bruce will permit the
                           Ternateto depart in convoy with the bugulah [buggalow] for Bussura [Basra] and the
                           Waspwill be retained for future needs; the goods and troops belonging to the British Persian mission to be re-shipped aboard the bugulah are listed.It also notes that William Bruce has refused a request from Mohumed Jafer to see native letters in his possession and that news has arrived via a Persian Gabbrie of an unnamed tribe that is willing to join the British in the event of war with Persia.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100075534085.0x00000d#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
