<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000360_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000360_ar</identifier><location><shelfLocator>IOR/R/15/2/129</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000360</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000360/IOR_R_15_2_129_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/129</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 9/2 &#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;: &#1605;&#1589;&#1575;&#1583;&#1585; &#1578;&#1605;&#1608;&#1610;&#1604; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1928/1931</dateIssued><dateCaptured>2014-02-01T00:00:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1635;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1614;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1593;&#1604;&#1609; &#1606;&#1581;&#1608;&#1613; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1602;&#1614;&#1605; &#1576;&#1583;&#1569;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1581;&#1578;&#1609; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1580;&#1607;. &#1607;&#1606;&#1575;&#1603; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602;&#1613; &#1587;&#1575;&#1576;&#1602; &#1610;&#1605;&#1578;&#1583; &#1593;&#1576;&#1585; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1608;&#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1608;&#1580;&#1607; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;.&#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1633;&#1580;&#1548; &#1633;&#1583;&#1548; &#1633;&#1607;&#1600;.&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1591;&#1608;&#1610;&#1575;&#1578;: &#1633;&#1633;-&#1633;&#1635;&#1548; &#1633;&#1640;&#1548; &#1633;&#1641;&#1548; &#1635;&#1638;&#1548; &#1636;&#1638;-&#1636;&#1640;&#1548; &#1637;&#1636;&#1548; &#1640;&#1637;-&#1640;&#1641;&#1548; &#1641;&#1639;&#1548; &#1633;&#1632;&#1637;&#1548; &#1633;&#1633;&#1633;&#1548; &#1633;&#1633;&#1634;&#1548; &#1633;&#1635;&#1635;, &#1633;&#1635;&#1636;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1576;&#1605;&#1610;&#1586;&#1575;&#1606;&#1610;&#1577; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1575;&#1604;&#1605;&#1578;&#1586;&#1575;&#1610;&#1583;&#1577; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576;&#1591;&#1577; &#1576;&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1608;&#1576;&#1583;&#1604;&#1575;&#1578; &#1593;&#1575;&#1574;&#1604;&#1577; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;. &#1608;&#1580;&#1585;&#1578; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1610;&#1604;&#1580;&#1585;&#1610;&#1601; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1580;&#1610;&#1601;&#1585;&#1610; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585;. &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610; "&#1604;&#1604;&#1605;&#1604;&#1601; 9/2 II &#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;: &#1605;&#1589;&#1575;&#1583;&#1585; &#1578;&#1605;&#1608;&#1610;&#1604; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;" (IOR/R/15/2/128).&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1610;&#1586;&#1575;&#1606;&#1610;&#1575;&#1578; &#1576;&#1610;&#1604;&#1580;&#1585;&#1610;&#1601; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1604;&#1571;&#1593;&#1608;&#1575;&#1605; &#1575;&#1604;&#1607;&#1580;&#1585;&#1610;&#1577; &#1633;&#1635;&#1636;&#1639; (&#1633;&#1641;&#1634;&#1640;&#1548; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;-&#1634;&#1637;) &#1608;&#1633;&#1635;&#1636;&#1640; (&#1633;&#1641;&#1634;&#1641; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1640;-&#1638;&#1638;). &#1610;&#1602;&#1583;&#1605; &#1576;&#1610;&#1604;&#1580;&#1585;&#1610;&#1601; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1602;&#1583;&#1585;&#1611;&#1575; &#1603;&#1576;&#1610;&#1585;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1576;&#1588;&#1571;&#1606; &#1573;&#1606;&#1601;&#1575;&#1602; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1579;. &#1601;&#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1548; &#1578;&#1590;&#1605; &#1605;&#1610;&#1586;&#1575;&#1606;&#1610;&#1577; &#1593;&#1575;&#1605; &#1633;&#1635;&#1636;&#1640; &#1573;&#1588;&#1575;&#1585;&#1577; &#1605;&#1601;&#1589;&#1617;&#1604;&#1577; &#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1601;&#1578;&#1578;&#1575;&#1581; &#1605;&#1583;&#1585;&#1587;&#1577; &#1604;&#1604;&#1573;&#1606;&#1575;&#1579; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1633;-&#1638;&#1635;).&#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1602;&#1610;&#1577; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1589;&#1601;&#1577;&#1613; &#1571;&#1587;&#1575;&#1587;&#1610;&#1577;&#1613; &#1576;&#1605;&#1582;&#1575;&#1608;&#1601; &#1576;&#1610;&#1604;&#1580;&#1585;&#1610;&#1601; &#1581;&#1608;&#1604; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1591;&#1604;&#1576;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577;. &#1603;&#1575;&#1606;&#1578; &#1605;&#1582;&#1575;&#1608;&#1601; &#1576;&#1610;&#1604;&#1580;&#1585;&#1610;&#1601; &#1578;&#1578;&#1605;&#1579;&#1604; &#1601;&#1610; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1583;&#1604;&#1575;&#1578; &#1581;&#1592;&#1610;&#1578; &#1576;&#1581;&#1589;&#1577;&#1613; &#1603;&#1576;&#1610;&#1585;&#1577;&#1613; &#1601;&#1610; &#1605;&#1610;&#1586;&#1575;&#1606;&#1610;&#1577; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1604;&#1571;&#1606; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1603;&#1575;&#1606;&#1578; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1602;&#1590;&#1610;&#1577;&#1611; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1601;&#1602;&#1583; &#1571;&#1581;&#1575;&#1604;&#1607;&#1575; &#1576;&#1610;&#1604;&#1580;&#1585;&#1610;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1584;&#1610; &#1571;&#1581;&#1575;&#1604; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1576;&#1583;&#1608;&#1585;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;. &#1607;&#1606;&#1575;&#1603; &#1606;&#1587;&#1582;&#1612; &#1593;&#1583;&#1610;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1608;&#1575;&#1585;&#1583;&#1577;&#1612; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; (&#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1640;&#1633;-&#1640;&#1635;). &#1606;&#1575;&#1602;&#1588; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1605;&#1582;&#1575;&#1608;&#1601; &#1576;&#1610;&#1604;&#1580;&#1585;&#1610;&#1601; &#1581;&#1608;&#1604; &#1575;&#1604;&#1573;&#1606;&#1601;&#1575;&#1602; &#1575;&#1604;&#1605;&#1578;&#1586;&#1575;&#1610;&#1583; &#1604;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1601;&#1610; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1634;&#1641; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1640;&#1636;-&#1641;&#1632;)&#1548; &#1581;&#1610;&#1579; &#1571;&#1593;&#1585;&#1576; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1593;&#1606; &#1571;&#1605;&#1604;&#1607; &#1576;&#1571;&#1606; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1605; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1606; &#1605;&#1589;&#1575;&#1583;&#1585; &#1571;&#1582;&#1585;&#1609; &#1603;&#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1610;&#1585;&#1608;&#1587;&#1610;&#1606; &#1585;&#1576;&#1605;&#1575; &#1578;&#1582;&#1601;&#1601; &#1605;&#1606; &#1608;&#1591;&#1571;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1603;&#1604; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="family"><namePart>&#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; (&#1571;&#1587;&#1585;&#1577;)</namePart></name></subject><subject><topic>&#1605;&#1610;&#1586;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000360#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000360#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000360#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000360_en</identifier><location><shelfLocator>IOR/R/15/2/129</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000360</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000360/IOR_R_15_2_129_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/129</recordIdentifer></recordInfo><titleInfo><title>'File 9/2 II Bahrain Reforms: Finances of the Bahrain Government'</title></titleInfo><originInfo><dateIssued>1928/1931</dateIssued><dateCaptured>2014-02-01T00:00:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (138 folios)</extent><extent>The contents of the volume have been arranged in approximate chronological order, from the earliest items at the beginning to the latest at the end.</extent><extent>Foliation: The volume is foliated from the front cover to the inside back cover, using circled pencil numbers in the top-right corner of each recto. There is an earlier foliation system which runs through the volume, using blue pencil numbers in the top-right corner of recto pages.The following foliation anomalies occur: 1a, 1b, 1c, 1d, 1e.The following folios are foldouts: 11-13, 18, 19, 36, 46-48, 54, 85-89, 97, 105, 111, 112, 133, 134.</extent></physicalDescription><abstract>The volume&#8217;s correspondence and other papers concern Bahrain&#8217;s state budget, and the rising costs associated with the Bahrain civil list and the &#256;l Khal&#299;fah family&#8217;s allowances. Most of the correspondence takes place between the Advisor to the Bahrain Government, Charles Dalrymple-Belgrave, and the Bahrain Political Agent, Colonel Geoffrey Prior. The volume is a chronological continuation of &#8216;File 9/2 II Bahrain Reforms: Finances of the Bahrain Government&#8217; (IOR/R/15/2/128).The volume includes Belgrave&#8217;s budgets for Bahrain for the Hijri years 1347 (1928, folios 5-25) and 1348 (1929, folios 38-66). In these reports Belgrave gives great detail of the state&#8217;s expenditure on modernisation. For example, detailed reference of Bahrain&#8217;s education system, including the opening of a girls&#8217; school, is given in the 1348 budget (folios 61-63).The remainder of the volume&#8217;s correspondence is chiefly related to Belgrave&#8217;s concerns over the continual financial increases being requested by Shaikh &#7716;amad bin &#8216;&#298;s&#225; &#256;l Khal&#299;fah to Bahrain&#8217;s civil list. Belgrave&#8217;s concern was that these allowances took up too great a proportion of the Bahrain state budget, and because the issue was primarily a political one, he deferred the issue to the Political Agent, who in turn referred the matter to the Political Resident. There are several copies of the civil list included in the file (for example, folios 81-83). Prior and Shaikh &#7716;amad discuss Belgrave&#8217;s concerns about the increasing expenditure of the civil list in August 1929 (folios 84-90), with Shaikh &#7716;amad raising the hope that revenues from other sources such as kerosene oil might alleviate financial problems.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Adviser to the Government of Bahrain</namePart></name></subject><subject><name type="corporate"><namePart>King of Bahrain</namePart></name></subject><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Bahrain</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="family"><namePart>&#256;l Khal&#299;fah (Family)</namePart></name></subject><subject><topic>State budget</topic></subject><subject><topic>Economic reform</topic></subject><subject><topic>Political reform</topic></subject><subject><topic>Law reform</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000360#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000360#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000360#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
