<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100054481745.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100054481745.0x000001_ar</identifier><location><shelfLocator>Or 5914</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100054481745.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100054481745.0x000001/Or 5914_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 5914</recordIdentifer></recordInfo><titleInfo><title>&#1588;&#1585;&#1581; &#1601;&#1589;&#1608;&#1604; &#1571;&#1576;&#1602;&#1585;&#1575;&#1591; - &#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1601;&#1610;&#1587;&#1548; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1586;&#1605;</title></titleInfo><originInfo><dateIssued>1300/1399</dateIssued><dateCaptured>2018-02-12T22:00:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. i+&#1633;&#1638;&#1633;+i</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1639;&#1637; &#215; &#1633;&#1634;&#1632; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1634;&#1632; &#215; &#1640;&#1637; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1633;&#1635; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1633; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1606;&#1589;&#1601;&#1607; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1604;&#1601; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;&#1548; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1602;&#1591;&#1608;&#1593;&#1577; &#1608;&#1578;&#1605; &#1573;&#1589;&#1604;&#1575;&#1581;&#1607;&#1575;&#1548; &#1605;&#1593; &#1601;&#1602;&#1583;&#1575;&#1606; &#1576;&#1587;&#1610;&#1591; &#1604;&#1604;&#1606;&#1589;&#1548; &#1608;&#1576;&#1602;&#1593; &#1605;&#1575;&#1574;&#1610;&#1577; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1585;&#1571;&#1587;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1602;&#1604;&#1610;&#1604;&#1577; &#1580;&#1583;&#1611;&#1575;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;</extent></physicalDescription><abstract>&#1588;&#1585;&#1581; &#1576;&#1602;&#1604;&#1605; &#1593;&#1604;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1586;&#1605; &#1575;&#1604;&#1602;&#1585;&#1588;&#1610;&#1548; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585; &#1576;&#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1601;&#1610;&#1587; (&#1578;&#1608;&#1601;&#1610; &#1633;&#1634;&#1640;&#1640;) &#1593;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604;
                           &#1604;&#1571;&#1576;&#1602;&#1585;&#1575;&#1591; (&#1578;&#1608;&#1601;&#1610; &#1581;&#1608;&#1575;&#1604;&#1610; &#1635;&#1639;&#1632; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583;).&#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;&#1548; &#1608;&#1578;&#1606;&#1578;&#1607;&#1610; &#1576;&#1588;&#1603;&#1604;&#1613; &#1605;&#1601;&#1575;&#1580;&#1574; &#1576;&#1575;&#1604;&#1601;&#1589;&#1604; &#1637;&#1637;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1601;&#1589;&#1604; &#1602;&#1576;&#1604; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; (&#1575;&#1606;&#1592;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1591;&#1576;&#1593;&#1577; &#1578;&#1575;&#1610;&#1578;&#1604;&#1585;&#1548; &#1633;&#1640;&#1635;&#1634;&#1548; &#1589;. &#1638;&#1637;).&#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1608;.&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1575; &#1576;&#1593;&#1583; &#1589;. &#1633;&#1632;&#1636; &#1605;&#1615;&#1580;&#1604;&#1583;&#1577; &#1605;&#1587;&#1576;&#1602;&#1611;&#1575; &#1576;&#1578;&#1585;&#1578;&#1610;&#1576; &#1605;&#1582;&#1578;&#1604;&#1601;&#1548; &#1603;&#1605;&#1575; &#1610;&#1578;&#1576;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1589;. &#1633;&#1632;&#1639;&#1592;&#1548; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1601;&#1610;&#1605;&#1575; &#1587;&#1576;&#1602; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; (&#1589;. &#1633;&#1638;&#1633;) &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1610; &#1608;&#1602;&#1578; &#1581;&#1589;&#1608;&#1604; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1601;&#1610; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1632;&#1633;. &#1576;&#1581;&#1604;&#1608;&#1604; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1632;&#1641; &#1578;&#1605;&#1578; &#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1581;&#1587;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1607;&#1575; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; (&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1589;. &#1633;&#1638;&#1633;&#1592;). &#1608;&#1602;&#1583; &#1578;&#1605; &#1578;&#1580;&#1604;&#1610;&#1583; &#1579;&#1604;&#1575;&#1579; &#1593;&#1588;&#1585;&#1577; &#1608;&#1585;&#1602;&#1577; &#1601;&#1575;&#1585;&#1594;&#1577; &#1594;&#1610;&#1585; &#1605;&#1585;&#1602;&#1605;&#1577; &#1605;&#1593; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1604;&#1578;&#1593;&#1608;&#1610;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1601;&#1602;&#1608;&#1583;&#1577;&#1548; &#1608;&#1575;&#1606;&#1601;&#1589;&#1604;&#1578; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606;&#1607;&#1575; &#1608;&#1607;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1575;&#1604;&#1570;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1604;&#1608;&#1581; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1608;&#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;.&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;:&#1593;&#1602;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604;&#1548; &#1575;&#1604;&#1588;&#1585;&#1581; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1639; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578;:&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1589;&#1589;. &#1633;&#1592;-&#1636;&#1635;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1589;&#1589;. &#1636;&#1635;&#1608;-&#1639;&#1632;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; (&#1589;&#1589;. &#1639;&#1632;&#1592;-&#1633;&#1632;&#1634;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; (&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577;&#1548; &#1589;. &#1633;&#1632;&#1634;&#1592;-&#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; (&#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577;-&#1633;&#1634;&#1637;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577; (&#1589;&#1589;. &#1633;&#1634;&#1637;&#1592;-&#1633;&#1636;&#1637;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; (&#1589;&#1589;. &#1633;&#1636;&#1637;&#1592;-&#1633;&#1638;&#1633;&#1592; &#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1639;):&#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606;&#1593;&#1604;&#1610; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1585;&#1605; &#1575;&#1604;&#1602;&#1585;&#1588;&#1610;&#1573;&#1606; &#1605;&#1575; &#1602;&#1583; &#1587;&#1604;&#1601; &#1605;&#1606; &#1588;&#1585;&#1608;&#1581;&#1606;&#1575; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1601;&#1573;&#1606; &#1606;&#1587;&#1582;&#1577; &#1578;&#1582;&#1578;&#1604;&#1601; &#1576;&#1581;&#1587;&#1576; &#1573;&#1582;&#1578;&#1604;&#1575;&#1601; &#1571;&#1594;&#1585;&#1575;&#1590;&#1575;&#1604;&#1591;&#1575;&#1604;&#1576;&#1610;&#1606; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1573;&#1606;&#1605;&#1575; &#1606;&#1578;&#1576;&#1593; &#1601;&#1610;&#1607;&#1575; &#1605;&#1575; &#1606;&#1585;&#1575;&#1607;&#1604;&#1575;&#1574;&#1602;&#1611;&#1575; &#1576;&#1575;&#1604;&#1588;&#1585;&#1608;&#1581; &#1608;&#1585;&#1575;&#1574;&#1602;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1589;&#1606;&#1610;&#1601; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1638;&#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1632;-&#1633;&#1635;&#1548; &#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;):&#1602;&#1575;&#1604; &#1571;&#1576;&#1602;&#1585;&#1575;&#1591;...&#1605;&#1606; &#1603;&#1575;&#1606; &#1604;&#1581;&#1605;&#1607; &#1585;&#1591;&#1576;&#1611;&#1575; &#1601;&#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1610;&#1580;&#1608;&#1593; &#1601;&#1573;&#1606;&#1575;&#1604;&#1580;&#1608;&#1593; &#1610;&#1580;&#1601;&#1601; &#1575;&#1604;&#1571;&#1576;&#1583;&#1575;&#1606;&#1548; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585;&#1575;&#1604;&#1604;&#1581;&#1605; &#1575;&#1604;&#1585;&#1591;&#1576; &#1607;&#1608; &#1575;&#1604;&#1585;&#1607;&#1604; &#1608;&#1605;&#1606; &#1603;&#1575;&#1606; &#1604;&#1581;&#1605;&#1607; &#1603;&#1584;&#1604;&#1603;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><subject><name type="personal"><namePart>&#1571;&#1576;&#1602;&#1585;&#1575;&#1591;</namePart></name></subject><name type="personal"><namePart>&#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1586;&#1605; &#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1601;&#1610;&#1587;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1591;&#1576;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100054481745.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100054481745.0x000001_en</identifier><location><shelfLocator>Or 5914</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100054481745.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100054481745.0x000001/Or 5914_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 5914</recordIdentifer></recordInfo><titleInfo><title>Shar&#7717; fu&#7779;&#363;l Abuqr&#257;&#7789; &#1588;&#1585;&#1581; &#1601;&#1589;&#1608;&#1604; &#1571;&#1576;&#1602;&#1585;&#1575;&#1591;  Ibn al-Naf&#299;s, &#699;Al&#299; ibn Ab&#299; al-&#7716;azm &#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1601;&#1610;&#1587;&#1548; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1586;&#1605;</title></titleInfo><originInfo><dateIssued>1300/1399</dateIssued><dateCaptured>2018-02-12T22:00:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. i+161+i</extent><extent>Material: Eastern laid paperDimensions: 175 x 120 mm leaf [120 x 85 mm written]Foliation: British Museum foliation in pencilRuling:
                           Mis&#7789;arah; 13 lines per page; vertical spacing 11 lines per 10 cmScript:
                           NaskhInk: Black ink, with rubricated headingsDecoration: NoneBinding: British Museum half-leather bindingCondition: Insect damage, many leaves mutilated and repaired with minimal loss of text, tide marks towards headMarginalia: Very fewSeals: None</extent></physicalDescription><abstract>Commentary by &#8216;Al&#257;&#8217; al-D&#299;n &#8216;Al&#299; ibn Ab&#299; al-&#7716;azm al-Qurash&#299; (&#1593;&#1604;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1586;&#1605; &#1575;&#1604;&#1602;&#1585;&#1588;&#1610;), known as Ibn al-Naf&#299;s (&#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1601;&#1610;&#1587;, d. 1288) on the
                           Aphorisms(&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604;) of Hippocrates (&#1571;&#1576;&#1602;&#1585;&#1575;&#1591;, d. ca 370 BC).The manuscript is defective at end, terminating abruptly during Aphorism 55, the penultimate aphorism of Book Seven (cf. ed. Tytler, 1832, p. 65).The title is found on f. 1r.The folios after f. 104 were previously bound in a different order as may be seen by the note on f. 107v, which was previously the final folio (f. 161) when the folios were counted at the time of the manuscript's acquisition in April 1901. By January 1909, the folios had been rebound in their present order (see note at foot of f. 161v). Thirteen unfoliated, blank leaves have been bound into the manuscript to mark missing folia, one of which has become detached and now rests between the left board and end flyleaf.Contents:Following the arrangement of the Aphorisms, the commentary is divided into 7 books (&#1605;&#1602;&#1575;&#1604;&#1575;&#1578;):&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (Book 1; ff. 1v-43r);&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (Book 2; ff. 43r-70v);&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; (Book 3; ff. 70v-102v);&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; (Book 4; begins on f. 102v-defective at end);&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; (Book 5; defective at beginning-125v);&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577; (Book 6; ff. 125v-145v);&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; (Book 7; ff. 145v-161v defective at end).Begins (f. 1v, lines 2-7):&#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606;&#1593;&#1604;&#1610; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1585;&#1605; &#1575;&#1604;&#1602;&#1585;&#1588;&#1610;&#1573;&#1606; &#1605;&#1575; &#1602;&#1583; &#1587;&#1604;&#1601; &#1605;&#1606; &#1588;&#1585;&#1608;&#1581;&#1606;&#1575; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1601;&#1573;&#1606; &#1606;&#1587;&#1582;&#1577; &#1578;&#1582;&#1578;&#1604;&#1601; &#1576;&#1581;&#1587;&#1576; &#1573;&#1582;&#1578;&#1604;&#1575;&#1601; &#1571;&#1594;&#1585;&#1575;&#1590;&#1575;&#1604;&#1591;&#1575;&#1604;&#1576;&#1610;&#1606; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1573;&#1606;&#1605;&#1575; &#1606;&#1578;&#1576;&#1593; &#1601;&#1610;&#1607;&#1575; &#1605;&#1575; &#1606;&#1585;&#1575;&#1607;&#1604;&#1575;&#1574;&#1602;&#1611;&#1575; &#1576;&#1575;&#1604;&#1588;&#1585;&#1608;&#1581; &#1608;&#1585;&#1575;&#1574;&#1602;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1589;&#1606;&#1610;&#1601; ...Ends (f. 161v, lines 10-13 defective at end):... &#1602;&#1575;&#1604; &#1571;&#1576;&#1602;&#1585;&#1575;&#1591;&#1605;&#1606; &#1603;&#1575;&#1606; &#1604;&#1581;&#1605;&#1607; &#1585;&#1591;&#1576;&#1611;&#1575; &#1601;&#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1610;&#1580;&#1608;&#1593; &#1601;&#1573;&#1606;&#1575;&#1604;&#1580;&#1608;&#1593; &#1610;&#1580;&#1601;&#1601; &#1575;&#1604;&#1571;&#1576;&#1583;&#1575;&#1606;&#1548; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585;&#1575;&#1604;&#1604;&#1581;&#1605; &#1575;&#1604;&#1585;&#1591;&#1576; &#1607;&#1608; &#1575;&#1604;&#1585;&#1607;&#1604; &#1608;&#1605;&#1606; &#1603;&#1575;&#1606; &#1604;&#1581;&#1605;&#1607; &#1603;&#1584;&#1604;&#1603;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><subject><name type="personal"><namePart>Hippocrates</namePart></name></subject><name type="personal"><namePart>'Al&#299; ibn Ab&#299; al-&#7716;azm Ibn al-Naf&#299;s</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Medicine--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100054481745.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
