<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x000230_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000230_ar</identifier><location><shelfLocator>IOR/R/15/2/1825</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000230</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000230/IOR_R_15_2_1825_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1825</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1571;/ &#1634; I &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;. &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1576;&#1608;&#1588;&#1607;&#1585; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1608;&#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1573;&#1593;&#1578;&#1575;&#1602;&#1607;&#1605; &#1608;&#1591;&#1604;&#1576;&#1575;&#1578;&#1607;&#1605;"</title></titleInfo><originInfo><dateIssued>1932/1939</dateIssued><dateCaptured>2019-04-16T22:01:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1636;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575;&#1548; &#1603;&#1605;&#1575; &#1575;&#1587;&#1578;&#1604;&#1605;&#1607;&#1575; &#1608;&#1585;&#1578;&#1576;&#1607;&#1575; &#1605;&#1608;&#1592;&#1601;&#1608; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1608;&#1607;&#1584;&#1575; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1594;&#1610;&#1585; &#1605;&#1585;&#1578;&#1576;&#1577; &#1593;&#1604;&#1609; &#1571;&#1587;&#1575;&#1587; &#1603;&#1604; &#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602; &#1593;&#1604;&#1609; &#1581;&#1583;&#1577;&#1548; &#1608;&#1575;&#1604;&#1606;&#1578;&#1610;&#1580;&#1577; &#1607;&#1610; &#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1602;&#1590;&#1575;&#1610;&#1575; &#1605;&#1581;&#1583;&#1583;&#1577; &#1605;&#1606;&#1578;&#1588;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1634;&#1640;&#1636;-&#1635;&#1635;&#1641;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1636;&#1632;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;&#1640;&#1638;-&#1635;&#1635;&#1640;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1615;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1582;&#1605;&#1587;&#1577; &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;. &#1633;&#1571;&#1548; &#1589;. &#1633;&#1576;&#1548; &#1589;. &#1633;&#1580;&#1548; &#1589;. &#1640;&#1634;&#1571;&#1548; &#1571;&#1605;&#1575; &#1589;. &#1633;&#1636; &#1601;&#1607;&#1610; &#1605;&#1601;&#1602;&#1608;&#1583;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1581;&#1608;&#1575;&#1604;&#1610; &#1587;&#1578;&#1610;&#1606; &#1602;&#1590;&#1610;&#1577;&#1548; &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1602;&#1583;&#1605;&#1608;&#1575; &#1576;&#1591;&#1604;&#1576; &#1604;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602; &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1578;&#1608;&#1580;&#1583; &#1606;&#1587;&#1582; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1601;&#1610; &#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: "&#1605;&#1604;&#1601; &#1637;/&#1633;&#1638;&#1633; IV &#1573;&#1593;&#1578;&#1575;&#1602; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;: &#1602;&#1590;&#1575;&#1610;&#1575; &#1601;&#1585;&#1583;&#1610;&#1577;" (IOR/R/15/1/205)&#1548; "&#1605;&#1604;&#1601; &#1637;/&#1633;&#1638;&#1633; V &#1573;&#1593;&#1578;&#1575;&#1602; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;: &#1602;&#1590;&#1575;&#1610;&#1575; &#1601;&#1585;&#1583;&#1610;&#1577;" (IOR/R/15/1/206)&#1548; "&#1575;&#1604;&#1605;&#1604;&#1601; &#1637;/&#1633;&#1638;&#1640; V &#1573;&#1593;&#1578;&#1575;&#1602; &#1575;&#1604;&#1593;&#1576;&#1610;&#1583; &#1576;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;: &#1581;&#1575;&#1604;&#1575;&#1578; &#1601;&#1585;&#1583;&#1610;&#1577;" (IOR/R/15/1/209).&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1589;&#1593;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1606;&#1575;&#1578;&#1580;&#1577; &#1593;&#1606; &#1578;&#1583;&#1607;&#1608;&#1585; &#1589;&#1606;&#1575;&#1593;&#1577; &#1589;&#1610;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1608;&#1578;&#1571;&#1579;&#1610;&#1585; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1608;&#1590;&#1593; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1605;&#1607;&#1575; &#1594;&#1608;&#1575;&#1589;&#1608; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1604;&#1604;&#1576;&#1585;&#1608;&#1577; [&#1575;&#1604;&#1576;&#1585;&#1575;&#1569;&#1577;] - &#1608;&#1607;&#1610; &#1605;&#1587;&#1578;&#1606;&#1583;&#1575;&#1578; &#1578;&#1581;&#1585;&#1585;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1578;&#1593;&#1575;&#1602;&#1583;&#1610;&#1577; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1606;&#1608;&#1582;&#1584;&#1577; (&#1575;&#1604;&#1602;&#1576;&#1591;&#1575;&#1606;).
                           &#1578;&#1608;&#1580;&#1583; &#1606;&#1587;&#1582; &#1605;&#1606; &#1575;&#1604;&#1576;&#1585;&#1608;&#1575;&#1578; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1605;&#1604;&#1601;.
                           &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;&#1640;-&#1641;&#1641;) &#1573;&#1604;&#1609; &#1605;&#1587;&#1571;&#1604;&#1577; &#1594;&#1608;&#1575;&#1589;&#1610; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1575;&#1604;&#1605;&#1583;&#1610;&#1608;&#1606;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1578;&#1607;&#1585;&#1576;&#1608;&#1606; &#1605;&#1606; &#1605;&#1583;&#1606; &#1589;&#1610;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;</topic></subject><subject><topic>&#1573;&#1593;&#1578;&#1575;&#1602; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000230#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000230#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000230#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000230_en</identifier><location><shelfLocator>IOR/R/15/2/1825</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000230</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000230/IOR_R_15_2_1825_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1825</recordIdentifer></recordInfo><titleInfo><title>'File A/2 I Slave Trade. Correspondence with Bushire regarding slaves and their manumission certificates and applications'</title></titleInfo><originInfo><dateIssued>1932/1939</dateIssued><dateCaptured>2019-04-16T22:01:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (343 folios)</extent><extent>The correspondence and other papers included in the file are arranged in a rough chronological order, as they were received and filed by staff at the Bahrain Political Agency. This means that the papers are not arranged on a manumission case-by-case basis, the result being that correspondence related to specific cases is scattered through the file. Office notes at the end of the file (ff 284-339) mirror the chronological order of the correspondence.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 340; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 286-338; these numbers are also written in pencil, but are not circled. The file contains five foliation anomalies, including f 1a, f 1b, f 1c and f 82a, and missing out f 14.</extent></physicalDescription><abstract>The file contains correspondence related to around sixty cases, involving slaves who have applied for manumission at the Agency in Bahrain. Copies of correspondence relating to many of these cases can also be found in the following Bushire Residency files: 'File 5/161 IV Manumission of slaves at Bahrain: individual cases' (IOR/R/15/1/205), 'File 5/161 V Manumission of slaves at Bahrain: individual cases' (IOR/R/15/1/206), and 'File 5/168 V Manumission of slaves on Arab Coast: individual cases' (IOR/R/15/1/209).Many of the items in the file relate to the financial difficulties caused by Gulf's dwindling pearling industry, and the effects this had on the status of region's slaves. The file includes numerous applications made by pearl divers for
                           barwa&#8211; documents freeing them of their contractual obligations to their
                           n&#257;khud&#257;(boat captain). Copies of
                           barwasare included throughout the file. Other correspondence (folios 98-99) raises the issue of pearl divers with debts fleeing from the pearling towns on the Trucial Coast to Bahrain.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Slave trade</topic></subject><subject><topic>Slave emancipation</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000230#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000230#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000230#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
