<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x0001aa_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0001aa_ar</identifier><location><shelfLocator>IOR/R/15/2/1691</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0001aa</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0001aa/IOR_R_15_2_1691_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1691</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 22/3 &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1577; &#1604;&#1583;&#1585;&#1580;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609; &#1608;&#1575;&#1604;&#1589;&#1594;&#1585;&#1609;"</title></titleInfo><originInfo><dateIssued>1929/1944</dateIssued><dateCaptured>2013-11-26T11:06:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1641;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1576;&#1581;&#1610;&#1579; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1608;&#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1592;&#1607;&#1585; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589; &#1634;&#1639;&#1636;-&#1640;&#1634;) &#1578;&#1576;&#1583;&#1571; &#1605;&#1606; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1635;&#1641; &#1608;&#1578;&#1593;&#1603;&#1587; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1605;&#1606;&#1607;&#1548; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1608;&#1580;&#1607;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:&#1589;&#1589;.&#1633;&#1548;&#1633;&#1571;-&#1576;&#1563; &#1608;&#1589;&#1589;. &#1633;&#1632;&#1634;&#1548; &#1608;&#1633;&#1632;&#1634;&#1571;&#1563; &#1608;&#1589;&#1589;. &#1633;&#1637;&#1637;&#1548; &#1608;&#1633;&#1637;&#1637;&#1571;&#1563; &#1608;&#1589;&#1589;. &#1633;&#1637;&#1638;&#1548; &#1608;&#1633;&#1637;&#1638;&#1571;-&#1580;&#1563; &#1608;&#1589;&#1589;. &#1633;&#1638;&#1634;&#1548; &#1608;&#1633;&#1638;&#1634;&#1571;&#1563; &#1608;&#1589;&#1589;. &#1633;&#1641;&#1640;&#1548; &#1608;&#1633;&#1641;&#1640;&#1571;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1593;&#1606; &#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1591;&#1602;&#1587; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1605;&#1585;&#1587;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1605;&#1606; &#1605;&#1585;&#1589;&#1583; &#1605;&#1606;&#1591;&#1575;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1591;&#1604;&#1575;&#1593; &#1603;&#1604; &#1571;&#1587;&#1576;&#1608;&#1593;&#1610;&#1606;. &#1578;&#1587;&#1580;&#1604; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1575;&#1578; &#1605;&#1585;&#1578;&#1610;&#1606; &#1610;&#1608;&#1605;&#1610;&#1611;&#1575; (&#1589;&#1576;&#1575;&#1581;&#1611;&#1575; &#1608;&#1576;&#1593;&#1583; &#1575;&#1604;&#1592;&#1607;&#1585;). &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577;&#1548; &#1604;&#1605; &#1610;&#1578;&#1605; &#1573;&#1585;&#1587;&#1575;&#1604; &#1587;&#1608;&#1609; &#1583;&#1585;&#1580;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609; &#1608;&#1575;&#1604;&#1589;&#1594;&#1585;&#1609;. &#1608;&#1605;&#1606; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1636; (&#1589; &#1637;&#1634;) &#1578;&#1605; &#1578;&#1587;&#1580;&#1610;&#1604; &#1602;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1585;&#1591;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575;. &#1605;&#1606; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1635;&#1636; (&#1589; &#1637;&#1637;) &#1578;&#1605; &#1578;&#1587;&#1580;&#1610;&#1604; &#1605;&#1593;&#1583;&#1604; &#1607;&#1591;&#1608;&#1604; &#1575;&#1604;&#1571;&#1605;&#1591;&#1575;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1593;&#1604;&#1609; &#1593;&#1605;&#1608;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1610;&#1585;&#1589;&#1583; &#1582;&#1589;&#1575;&#1574;&#1589; &#1575;&#1604;&#1591;&#1602;&#1587; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1610;&#1577; (&#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1548; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581;&#1548; &#1608;&#1575;&#1604;&#1593;&#1608;&#1575;&#1589;&#1601;&#1548; &#1608;&#1575;&#1604;&#1593;&#1580;&#1575;&#1580; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1548; &#1608;&#1575;&#1604;&#1590;&#1576;&#1575;&#1576;). &#1576;&#1583;&#1569;&#1611;&#1575; &#1605;&#1606; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1635;&#1636; &#1571;&#1585;&#1587;&#1604;&#1578; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577;&#1548; &#1608;&#1578;&#1590;&#1605;&#1606;&#1578; &#1587;&#1585;&#1593;&#1577; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581; &#1608;&#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1607; (&#1605;&#1606; &#1589; &#1634;&#1632;&#1635;).&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1602;&#1587;&#1605; &#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1578;&#1587;&#1578;&#1593;&#1604;&#1605; &#1601;&#1610; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1634;&#1641; &#1593;&#1605;&#1575; &#1573;&#1584;&#1575; &#1605;&#1575; &#1603;&#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1571;&#1610; &#1580;&#1607;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1578;&#1602;&#1608;&#1605; &#1576;&#1578;&#1587;&#1580;&#1610;&#1604; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;. &#1608;&#1608;&#1585;&#1583; &#1601;&#1610; &#1585;&#1583; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1578;&#1605; &#1578;&#1587;&#1580;&#1610;&#1604; &#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585; (&#1589;&#1589; &#1633;-&#1636;). &#1608;&#1601;&#1610; &#1582;&#1591;&#1575;&#1576; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1583;&#1610; &#1580;&#1585;&#1606;&#1610;&#1610;&#1607; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1633; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1635;&#1635;&#1610;&#1587;&#1578;&#1593;&#1604;&#1605; &#1593;&#1606; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576;&#1591;&#1577; &#1576;&#1593;&#1575;&#1589;&#1601;&#1577; &#1607;&#1576;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1569; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;. &#1608;&#1608;&#1585;&#1583; &#1601;&#1610; &#1585;&#1583; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1587;&#1602;&#1608;&#1591; .&#1637;&#1633; &#1576;&#1608;&#1589;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1591;&#1585;&#1548; &#1608;&#1587;&#1580;&#1604;&#1578; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581; &#1587;&#1585;&#1593;&#1577; &#1640;&#1632; &#1605;&#1610;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; (&#1589;&#1589; &#1635;&#1633;-&#1635;&#1634;). &#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1593;&#1583;&#1604; &#1607;&#1591;&#1608;&#1604; &#1575;&#1604;&#1605;&#1591;&#1585; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610; &#1576;&#1610;&#1606; &#1633;&#1641;&#1634;&#1641; &#1608;&#1633;&#1641;&#1636;&#1632; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1589;&#1589; &#1633;&#1636;&#1632;-&#1636;&#1635;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1605;&#1585;&#1589;&#1583; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1580;&#1608;&#1610; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610; &#1601;&#1610; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0001aa#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0001aa#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0001aa#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0001aa_en</identifier><location><shelfLocator>IOR/R/15/2/1691</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0001aa</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0001aa/IOR_R_15_2_1691_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1691</recordIdentifer></recordInfo><titleInfo><title>'File 22/3 Daily readings of maximum and minimum temperatures'</title></titleInfo><originInfo><dateIssued>1929/1944</dateIssued><dateCaptured>2013-11-26T11:06:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (291 folios)</extent><extent>The papers in the file are arranged in chronological order, with the earliest at the front of the file to the latest at the end. Office notes appearing at the end of the file (ff.274-82) start from July 1939 and mirror the file's chronological order.</extent><extent>Foliation: The file's foliation begins on the file cover and runs to the last paper in the file, using pencil numbers in the top-right corner of each recto page. The following foliation anomalies occur: ff.1,1A-B; ff.102,102A; ff.155,155A; ff.156,156A-C; ff.162,162A; ff.198,198A.</extent></physicalDescription><abstract>The file is almost entirely comprised of statistical report sheets containing data about daily weather conditions in Bahrain, sent to the Political Agency by the Pilot Balloon Observatory on a fortnightly basis. The measurements are recorded two times a day (morning and afternoon). At first, only minimum and maximum temperatures are sent. From September 1934 (f 52) humidity measurements are also recorded. From October 1934 (f 55) rainfall is also recorded. The statistics sheets contain a remarks column which notes additional characteristics of the weather (for example, wind, storms, dust haze, fog). From August 1943 the Bahrein Petroleum Company also sent its statistical data to the Agency, including wind velocity and direction (from f 203).The file also contains correspondence from the Indian Meteorological Department to the Political Agency in Bahrain, enquiring in October 1929 whether any groups in Bahrain take records of the state of the sea. The Agency's response states that no sea records are taken (ff 1-4). A letter from a Mr deGrenier, dated 21 April 1933, enquires after statistical data relating to a storm the previous evening. The Agency's reply states that .51 inches of rain fell, with record winds of 80 miles per hour (ff 31-32). Annual rainfall figures between 1929 and 1940 can be found on ff 140-43.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Upper Air Observatory, Bahrain</namePart></name></subject><subject><name type="corporate"><namePart>RAF Air Liaison Officer, Bahrain</namePart></name></subject><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><topic>Meteorology</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0001aa#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0001aa#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0001aa#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
