<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000555.0x0001eb_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x0001eb_ar</identifier><location><shelfLocator>IOR/L/PS/12/1953</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x0001eb</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x0001eb/IOR_L_PS_12_1953_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/1953</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1637;/&#1640; "&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;: &#1578;&#1591;&#1608;&#1610;&#1585; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610; &#8211; &#1582;&#1583;&#1605;&#1577; &#1610;&#1608;&#1606;&#1603;&#1585;&#1586; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1924/1938</dateIssued><dateCaptured>2016-12-20T23:04:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1640;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1640;&#1637;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1608;&#1587;&#1591; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1584;&#1575;&#1578; &#1589;&#1604;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1591;&#1608;&#1610;&#1585; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1575;&#1604;&#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1576;&#1573;&#1610;&#1585;&#1575;&#1606; &#1576;&#1583;&#1569;&#1611;&#1575; &#1605;&#1606; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1637;)&#1548; &#1605;&#1593; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1586; &#1576;&#1589;&#1608;&#1585;&#1577; &#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606;&#1588;&#1591;&#1577; &#1588;&#1585;&#1603;&#1577; &#1610;&#1608;&#1606;&#1603;&#1585;&#1586; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577;. &#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1578;&#1582;&#1589; &#1605;&#1606;&#1581; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1604;&#1605;&#1583;&#1577; &#1582;&#1605;&#1587; &#1587;&#1606;&#1608;&#1575;&#1578; &#1573;&#1604;&#1609; &#1588;&#1585;&#1603;&#1577; &#1610;&#1608;&#1606;&#1603;&#1585;&#1586; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1639; &#1604;&#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1590;&#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1588;&#1604;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1578;&#1580;&#1583;&#1610;&#1583; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1634;. &#1601;&#1610;&#1581;&#1578;&#1608;&#1610; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1610;&#1608;&#1606;&#1603;&#1585;&#1586; &#1604;&#1575;&#1581;&#1602;&#1611;&#1575; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1588;&#1585;&#1603;&#1577; &#1604;&#1608;&#1601;&#1578; &#1607;&#1575;&#1606;&#1586;&#1575; &#1604;&#1575;&#1581;&#1602;&#1611;&#1575; &#1604;&#1578;&#1581;&#1604;&#1617; &#1605;&#1581;&#1604;&#1617; &#1610;&#1608;&#1606;&#1603;&#1585;&#1586;. &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1584;&#1604;&#1603; &#1605;&#1602;&#1578;&#1585;&#1581;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1604;&#1578;&#1571;&#1587;&#1610;&#1587; &#1591;&#1585;&#1610;&#1602;&#1613; &#1593;&#1575;&#1576;&#1585;&#1613; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1608;&#1578;&#1578;&#1593;&#1604;&#1602; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1589;&#1608;&#1585;&#1577; &#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1576;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1581; &#1604;&#1578;&#1580;&#1585;&#1576;&#1577; &#1610;&#1608;&#1606;&#1603;&#1585;&#1586; &#1576;&#1573;&#1593;&#1575;&#1602;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;.&#1608;&#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1584;&#1604;&#1603; &#1576;&#1583;&#1585;&#1580;&#1577;&#1613; &#1571;&#1602;&#1604;&#1617; &#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610; &#1608;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1585;&#1603;&#1575;&#1576; &#1576;&#1610;&#1606; &#1591;&#1607;&#1585;&#1575;&#1606; &#1608;&#1576;&#1594;&#1583;&#1575;&#1583;&#1563; &#1608;&#1610;&#1588;&#1578;&#1605;&#1604; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1605;&#1602;&#1578;&#1585;&#1581; &#1605;&#1576;&#1583;&#1574;&#1610; &#1605;&#1606; &#1588;&#1585;&#1603;&#1577; &#1571;&#1610;&#1585;&#1608;&#1608;&#1585;&#1603;&#1587; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1634; &#1608;&#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1575;&#1601; &#1593;&#1576;&#1585; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1633;&#1641;&#1635;&#1640;. &#1603;&#1605;&#1575; &#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1576;&#1589;&#1608;&#1585;&#1577; &#1605;&#1608;&#1580;&#1586;&#1577; &#1605;&#1602;&#1578;&#1585;&#1581;&#1611;&#1575; &#8211; &#1578;&#1602;&#1583;&#1605;&#1578; &#1576;&#1607; &#1576;&#1589;&#1608;&#1585;&#1577; &#1605;&#1608;&#1580;&#1586;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#8211; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1604;&#1608;&#1610;&#1587; &#1605;&#1608;&#1585;&#1601;&#1610; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1638; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1582;&#1583;&#1605;&#1577; &#1580;&#1608;&#1610;&#1577; &#1576;&#1610;&#1606; &#1583;&#1608;&#1586;&#1583;&#1575;&#1576; [&#1586;&#1575;&#1607;&#1583;&#1575;&#1606;] &#1608;&#1605;&#1588;&#1607;&#1583;: &#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1637;&#1637;-&#1633;&#1637;&#1641;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1593;&#1602;&#1583; &#1576;&#1610;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1588;&#1585;&#1603;&#1577; &#1610;&#1608;&#1606;&#1603;&#1585;&#1586; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1634;&#1637; (&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1632;&#1637;-&#1634;&#1633;&#1638;)&#1548; &#1608;&#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1575;&#1604;&#1593;&#1602;&#1583; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610; (&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1635;&#1641;&#1592;-&#1633;&#1636;&#1635;) &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1641; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1634;&#1638;&#1548; &#1608;&#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1594;&#1610;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1604;&#1588;&#1585;&#1603;&#1577; &#1610;&#1608;&#1606;&#1603;&#1585;&#1586; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1639; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1635;&#1633;. &#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1606; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;.&#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1607;&#1605; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1576;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606;&#1548; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1576;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;. &#1610;&#1581;&#1610;&#1604; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1588;&#1603;&#1604; &#1583;&#1608;&#1585;&#1610; &#1573;&#1604;&#1609; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1610;&#1608;&#1606;&#1603;&#1585;&#1586;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;</topic></subject><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577;</namePart></name></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1573;&#1610;&#1585;&#1575;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x0001eb#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x0001eb#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x0001eb#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x0001eb#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x0001eb_en</identifier><location><shelfLocator>IOR/L/PS/12/1953</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x0001eb</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x0001eb/IOR_L_PS_12_1953_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/1953</recordIdentifer></recordInfo><titleInfo><title>Coll 5/8 &#8216;Persia: Development of Commercial Aviation &#8212; Junkers Air Service&#8217;</title></titleInfo><originInfo><dateIssued>1924/1938</dateIssued><dateCaptured>2016-12-20T23:04:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 file (284 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: The foliation sequence commences at the inside front cover with 1 and terminates at the last folio with 285; these numbers are written in pencil, are circled, and are located in the top centre of the recto side of each folio.</extent></physicalDescription><abstract>The file contains correspondence and related papers concerning the development of civil aviation in Persia (referred to as Iran from 1935), its primary focus being the activities of the German company Junkers. The file covers negotiations surrounding the grant of a five year concession to Junkers in 1927 for the provision of internal air services within Persia, and the failed negotiations surrounding an attempt by the Company to renew the agreement in 1932. It therefore also contains correspondence about the subsequent withdrawal of Junkers from Persia, and subsequent attempts by Luft Hansa to replace Junkers. Correspondence in the file also discusses a proposal from Imperial Airways to establish a Trans-Persian route between the United Kingdom (UK) and India; this is mainly related to whether the experience of Junkers should be allowed to discourage this proposal.To a lesser extent the file also covers the establishment of air mail and passenger services between Tehran and Baghdad; this ranges from a initial proposal from Airworks Limited in 1932 to the eventual establishment of a service by Iranian State Airways in 1938. Also briefly discussed is a proposal &#8212; briefly advanced by the North West Indian Trading Company &#8212; from Captain Louis Murphy in 1926 for the establishment of an air service between Duzdap [Zahedan] and Meshed [Mashhad]: see folios 155-9.The French content includes a draft contract between the Government of Persia and Junkers dated June 1925 (see folios 205-16), a copy of the final contract (see folios 139v-143) dated 9 February 1926, and a copy of a notice on changes to Junkers' Persian air services dated 17 October 1931. Occasional extracts can also be found in French.The main correspondents are as follows: HM Minister at Tehran, officials of the Air Ministry, and officials of the Foreign Office. The correspondence is periodically forwarded to the Under-Secretary of State for India by the Under-Secretary of State for Foreign Affairs.The file includes a divider which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Junkers</namePart></name></subject><subject><name type="corporate"><namePart>Iranian State Airlines</namePart></name></subject><subject><topic>Airways</topic></subject><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Imperial Airways</namePart></name></subject><subject><geographic>Persia</geographic></subject><subject><geographic>Iran</geographic></subject><subject><topic>Civil aviation</topic></subject><subject><topic>Air mail</topic></subject><subject><topic>Airlines</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x0001eb#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x0001eb#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x0001eb#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x0001eb#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
