<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00004d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00004d_ar</identifier><location><shelfLocator>IOR/R/15/1/104</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00004d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00004d/IOR_R_15_1_104_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/104</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1604;&#1583; &#1633;&#1636;&#1639; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1585;&#1583;&#1577;</title></titleInfo><originInfo><dateIssued>1844/1844</dateIssued><dateCaptured>2014-11-05T10:56:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1634;-&#1633;&#1641;&#1548; &#1634;&#1632;&#1548; &#1634;&#1632;&#1571;&#1548; &#1634;&#1633;-&#1636;&#1640;&#1548; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1608;&#1605;&#1581;&#1575;&#1591;&#1612; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1605;&#1606; &#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;.&#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1576;&#1575;&#1604;&#1594; &#1593;&#1583;&#1583;&#1607;&#1575; &#1633;&#1640; &#1608;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578;&#1607;&#1575; &#1603;&#1575;&#1606;&#1578; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;&#1548; &#1593;&#1575;&#1583;&#1577;&#1611; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1601;&#1602;&#1591;&#1548; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1635;&#1640;-&#1636;&#1633;&#1548; &#1641;&#1632;-&#1641;&#1634;&#1548; &#1633;&#1633;&#1635;&#1548; &#1633;&#1636;&#1634;-&#1633;&#1636;&#1635;&#1548; &#1633;&#1638;&#1637;-&#1633;&#1638;&#1639;&#1548; &#1633;&#1639;&#1640;-&#1633;&#1639;&#1641;&#1548; &#1633;&#1640;&#1633;&#1548; &#1633;&#1640;&#1635;&#1548; &#1633;&#1640;&#1637;&#1548; &#1633;&#1640;&#1639;&#1548; &#1633;&#1640;&#1641;&#1548; &#1633;&#1641;&#1633;&#1548; &#1633;&#1641;&#1635;&#1548; &#1633;&#1641;&#1637;-&#1633;&#1641;&#1638;&#1548; &#1634;&#1633;&#1640;&#1548; &#1634;&#1634;&#1632;&#1548; &#1634;&#1634;&#1634;&#1548; &#1634;&#1634;&#1636;&#1548; &#1634;&#1638;&#1638;-&#1634;&#1638;&#1639;&#1548; &#1634;&#1641;&#1633;&#1548; &#1635;&#1636;&#1633;&#1548; -&#1635;&#1636;&#1635;&#1548; &#1635;&#1639;&#1639;&#1548; &#1635;&#1639;&#1641;. &#1608;&#1578;&#1608;&#1580;&#1583; &#1593;&#1583;&#1577; &#1575;&#1606;&#1602;&#1591;&#1575;&#1593;&#1575;&#1578; &#1601;&#1610; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1578;&#1604;&#1602;&#1575;&#1607;&#1575; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1601;&#1610; &#1633;&#1640;&#1636;&#1636;.&#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1581;&#1608;&#1604; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1601;&#1610; &#1633;&#1640;&#1636;&#1636; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1634;-&#1635;&#1548; &#1639;-&#1633;&#1636;&#1548; &#1633;&#1638;-&#1634;&#1633;&#1548; &#1635;&#1639;-&#1636;&#1632;&#1548; &#1636;&#1635;-&#1636;&#1638;). &#1575;&#1604;&#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1607;&#1584;&#1607; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;. &#1607;&#1600;. &#1606;&#1608;&#1578;&#1548; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1583;&#1604;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;. &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1608;&#1575;&#1585;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1610;&#1606;: &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1580;&#1610;&#1605;&#1587; &#1601;&#1610;&#1578;&#1586;&#1580;&#1610;&#1605;&#1587;&#1548; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;
                           &#1603;&#1604;&#1610;&#1608;&#1563; &#1605;&#1604;&#1575;&#1586;&#1605; &#1571;&#1608;&#1604; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1576;&#1608;&#1585;&#1608;&#1586; &#1603;&#1605;&#1576;&#1575;&#1604; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;
                           &#1573;&#1604;&#1601;&#1610;&#1606;&#1587;&#1578;&#1608;&#1606;&#1563; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1608;&#1606; &#1576;. &#1576;&#1608;&#1585;&#1578;&#1585; &#1602;&#1575;&#1574;&#1583;
                           &#1573;&#1604;&#1601;&#1610;&#1606;&#1587;&#1578;&#1608;&#1606;&#1563; &#1605;&#1604;&#1575;&#1586;&#1605; &#1571;&#1608;&#1604; &#1571;. &#1605;&#1575;&#1603;&#1583;&#1608;&#1606;&#1575;&#1604;&#1583;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;
                           &#1605;&#1575;&#1607;&#1610;&#1563; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;. &#1607;&#1600;. &#1606;&#1608;&#1578;&#1548; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606;&#1610; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;
                           &#1603;&#1608;&#1578;&#1610;&#1563; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1607;&#1600;. &#1571;. &#1603;&#1585;&#1608;&#1587;&#1576;&#1610; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1587;&#1601;&#1610;&#1606;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;
                           &#1571;&#1608;&#1603;&#1604;&#1575;&#1606;&#1583;.&#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1604;&#1605;&#1588;&#1610;&#1582;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1576;&#1588;&#1571;&#1606; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606;&#1607;&#1605;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603;:&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1588;&#1610;&#1582; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;&#1548; &#1605;&#1593; &#1588;&#1610;&#1608;&#1582; &#1593;&#1580;&#1605;&#1575;&#1606; &#1608;&#1583;&#1576;&#1610; &#1608;&#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606;&#1563;&#1575;&#1604;&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1593;&#1604;&#1609; &#1581;&#1602;&#1608;&#1602; &#1589;&#1610;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;&#1563;&#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1608;&#1575;&#1585;&#1576; &#1608;&#1606;&#1607;&#1576;&#1607;&#1575; &#1608;&#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1578;&#1593;&#1608;&#1610;&#1590;&#1575;&#1578; &#1605;&#1602;&#1575;&#1576;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1608;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1576;&#1607;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1585;&#1593;&#1575;&#1610;&#1575; &#1588;&#1610;&#1582; &#1583;&#1576;&#1610; &#1590;&#1583; &#1585;&#1593;&#1575;&#1610;&#1575; &#1588;&#1610;&#1582; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1608;&#1581;&#1575;&#1604;&#1575;&#1578; &#1605;&#1588;&#1575;&#1576;&#1607;&#1577; &#1575;&#1585;&#1578;&#1603;&#1576;&#1607;&#1575; &#1585;&#1593;&#1575;&#1610;&#1575; &#1588;&#1610;&#1582;&#1610; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563;&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1607;&#1583;&#1606;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1602;&#1575;&#1583;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576; &#1605;&#1605;&#1606; &#1610;&#1606;&#1602;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1608;&#1575;&#1604;&#1593;&#1578;&#1575;&#1583; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1576;&#1575;&#1604;&#1602;&#1608;&#1575;&#1585;&#1576; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1588;&#1575;&#1591;&#1574; &#1605;&#1606; &#1605;&#1610;&#1606;&#1575;&#1569; &#1573;&#1604;&#1609; &#1605;&#1610;&#1606;&#1575;&#1569; &#1604;&#1583;&#1593;&#1605; &#1608;&#1573;&#1587;&#1606;&#1575;&#1583; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1577;&#1563;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1602;&#1608;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585; &#1604;&#1573;&#1585;&#1594;&#1575;&#1605; &#1575;&#1604;&#1605;&#1614;&#1583;&#1616;&#1610;&#1606;&#1610;&#1606; &#1575;&#1604;&#1607;&#1575;&#1585;&#1576;&#1610;&#1606; &#1608;&#1575;&#1604;&#1587;&#1575;&#1593;&#1610;&#1606; &#1604;&#1604;&#1580;&#1608;&#1569; &#1604;&#1583;&#1609; &#1581;&#1575;&#1603;&#1605; &#1593;&#1585;&#1576;&#1610; &#1570;&#1582;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1608;&#1583;&#1577;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1585;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1580;&#1587;&#1578;&#1606; &#1588;&#1610;&#1604;&#1548; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1583;&#1609; &#1576;&#1604;&#1575;&#1591; &#1591;&#1607;&#1585;&#1575;&#1606; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1576;&#1588;&#1571;&#1606; &#1588;&#1572;&#1608;&#1606; &#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1604;&#1575;&#1587;&#1610;&#1605;&#1575; &#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1601;&#1610; &#1601;&#1585;&#1590; &#1585;&#1587;&#1608;&#1605; &#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;&#1548; &#1608;&#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1578;&#1581;&#1583;&#1610;&#1583;&#1611;&#1575; &#1576;&#1575;&#1604;&#1587;&#1604;&#1593; &#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1609; &#1573;&#1606;&#1586;&#1575;&#1604;&#1607;&#1575; &#1571;&#1608; &#1606;&#1602;&#1604;&#1607;&#1575; &#1605;&#1606; &#1587;&#1601;&#1610;&#1606;&#1577; &#1604;&#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1605;&#1610;&#1606;&#1575;&#1569; &#1576;&#1608;&#1588;&#1607;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1577; &#1585;&#1571;&#1610; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1571;&#1576;&#1610;&#1585;&#1583;&#1610;&#1606;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1548; &#1608;&#1578;&#1585;&#1580;&#1605;&#1577;&#1548; &#1580;&#1586;&#1569; &#1605;&#1606;&#1607;&#1575; &#1576;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1608;&#1580;&#1586;&#1569; &#1570;&#1582;&#1585; &#1576;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;&#1548; &#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1594;&#1610;&#1585; &#1605;&#1572;&#1585;&#1617;&#1582;&#1577; &#1576;&#1610;&#1606; &#1585;&#1608;&#1587;&#1610;&#1575; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1605;&#1575;&#1610;&#1608; &#1573;&#1604;&#1609; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1636;&#1636; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1637;-&#1638;&#1548; &#1634;&#1636;-&#1635;&#1637;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><subject><name type="corporate"><namePart>&#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00004d#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00004d#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00004d_en</identifier><location><shelfLocator>IOR/R/15/1/104</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00004d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00004d/IOR_R_15_1_104_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/104</recordIdentifer></recordInfo><titleInfo><title>Vol 147 Letters inward</title></titleInfo><originInfo><dateIssued>1844/1844</dateIssued><dateCaptured>2014-11-05T10:56:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 file (48 folios)</extent><extent>Foliation: numbered 2-19, 20, 20A and 21-48, from the front to the back of the file. The numbering is written in pencil on the recto, in the top right corner and encircled. The front of the file cover is numbered 1.Most of the 18 letters and their enclosures were originally numbered in ink, usually on the recto of the folio only, in the top right corner, as follows: 38-41, 90-92, 113, 142-143, 165-167, 178-179, 181, 183, 185, 187, 189, 191, 193, 195-196, 218, 220, 222, 224, 266-267, 291, 341, -343, 377, 379. There are many gaps in the number sequence.</extent></physicalDescription><abstract>The file contains letters received by Captain Samuel Hennell, British Political Resident in the Persian Gulf at Bushire, in 1844.Most letters are from British naval officers in the Persian Gulf Squadron, reporting on maritime affairs along the Trucial Coast in 1844 (folios 2-3, 7-14, 16-21, 37-40, 43-46). A few of these naval patrol reports are addressed to Captain A H Nott, Senior Marine Officer in the Persian Gulf, rather than to the Resident. The reports are from the following officers: Commander James Fitzjames, aboard Her Majesty&#8217;s sloop
                           Clio; Lieutenant Arnold Burrowes Kemball aboard the East India Company sloop of war
                           Elphinstone; Captain John P Porter, commanding the
                           Elphinstone; Lieutenant A MacDonald commanding the East India Company schooner
                           Mahi; Captain A H Nott, aboard the East India Company schooner
                           Coote; Commander H A Cruisby aboard the East India Company cruizer
                           Auckland.The reports mention meetings and other communications with the Arab Chiefs of the Trucial Coast sheikdoms about the state of relations between them, including:Relations between the Sheik of Sharjah and Ras al-Khaimah, with the Sheiks of Ajman, Dubai and Umm al-Qaiwain;Disputes over pearl fishing rights;Seizure and plundering of boats and the making of reparations for these and similar acts of piracy committed by subjects of the Sheikh of Dubai against those of Sharjah and other similar cases, committed by subjects of the Sheikhs of Abu Dhabi and Bahrain;Terms of the Maritime Truce in relation to Arab Chiefs transporting men and military stores by boat along the shore from port to port to support land attacks;Use of force at sea to compel the return of fugitive debtors seeking refuge with another Arab Chief.The file also contains letters received from Lieutenant Colonel Justin Sheil, British Minister at the Court of Tehran, Persia, about various Persian affairs and especially the rights of the Persian Government to charge British merchants additional import duties, particularly with regard to goods landed or transhipped at the Persian port of Bushire. This correspondence includes the opinion of Lord Aberdeen, British Secretary of State for Foreign Affairs, London and a translation, partly in French and partly in English, of an undated commercial treaty between Russia and Persia, May to July 1844 (folios 5-6, 24-35).</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><subject><name type="corporate"><namePart>Persian Gulf Naval Squadron</namePart></name></subject><subject><geographic>Trucial Coast</geographic></subject><subject><topic>International relations</topic></subject><subject><topic>Naval operations</topic></subject><subject><topic>Treaties</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00004d#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00004d#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
