<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000239.0x00019a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000239.0x00019a_ar</identifier><location><shelfLocator>IOR/L/MIL/17/15/86</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000239.0x00019a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x00019a/IOR_L_MIL_17_15_86_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/86</recordIdentifer></recordInfo><titleInfo><title>"&#1582;&#1591;&#1577; &#1604;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1601;&#1610; &#1605;&#1610;&#1587;&#1608;&#1576;&#1608;&#1578;&#1575;&#1605;&#1610;&#1575; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1914/1914</dateIssued><dateCaptured>2014-10-31T00:55:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1638; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1583;&#1575;&#1582;&#1604; &#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585;&#1548; &#1580;&#1605;&#1593;&#1578;&#1607; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1604;&#1604;&#1580;&#1610;&#1588; &#1608;&#1591;&#1615;&#1576;&#1593; &#1601;&#1610; &#1633;&#1641;&#1633;&#1636; &#1601;&#1610; &#1605;&#1591;&#1575;&#1576;&#1593; &#1575;&#1604;&#1605;&#1608;&#1606;&#1608;&#1578;&#1575;&#1610;&#1576; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; (&#1588;&#1610;&#1605;&#1604;&#1575;)&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1578;&#1582;&#1591;&#1610;&#1591; &#1604;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1578;&#1581;&#1578; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610; (&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;) . &#1580;&#1615;&#1605;&#1593; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1604;&#1609; &#1571;&#1587;&#1575;&#1587; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1575;&#1581;&#1577; &#1608;&#1576;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605;.&#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1604;&#1609; &#1602;&#1587;&#1605;&#1610;&#1606;. &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604;&#1548; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1634;-&#1635;)&#1548; &#1610;&#1615;&#1602;&#1583;&#1617;&#1605; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1591;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1608;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1584;&#1608;&#1610; &#1575;&#1604;&#1571;&#1607;&#1605;&#1610;&#1577;. &#1603;&#1605;&#1575; &#1604;&#1615;&#1589;&#1602;&#1578; &#1601;&#1602;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; (&#1585;&#1602;&#1605; &#1633;&#1633; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1592;) &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1593;&#1583; &#1591;&#1576;&#1575;&#1593;&#1578;&#1607;. &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1548; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1582;&#1591;&#1577;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;)&#1548; &#1608;&#1610;&#1608;&#1590;&#1617;&#1581; &#1582;&#1591;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1608;&#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576;&#1548; &#1603;&#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1582;&#1591;&#1591; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1590;&#1583; &#1578;&#1585;&#1603;&#1610;&#1575;. &#1578;&#1585;&#1583; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1602;&#1608;&#1577; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;&#1548; &#1575;&#1604;&#1585;&#1587;&#1608; &#1601;&#1610; &#1605;&#1610;&#1606;&#1575;&#1569; &#1571;&#1605; &#1602;&#1589;&#1585;&#1548; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606;&#1548; &#1575;&#1604;&#1605;&#1604;&#1575;&#1576;&#1587; &#1608;&#1605;&#1593;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1582;&#1610;&#1610;&#1605; &#1608;&#1575;&#1604;&#1605;&#1593;&#1583;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1608;&#1575;&#1604;&#1606;&#1602;&#1604; &#1608;&#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578;.&#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1606;&#1589; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1608;&#1607;&#1587; "&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; &#1575;&#1604;&#1587;&#1601;&#1604;&#1609;"&#1548; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;</geographic></subject><subject><geographic>&#1571;&#1605; &#1602;&#1589;&#1585;</geographic></subject><subject><geographic>&#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576;</geographic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1633;&#1641;&#1633;&#1636;-&#1633;&#1641;&#1633;&#1640;)</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000239.0x00019a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000239.0x00019a_en</identifier><location><shelfLocator>IOR/L/MIL/17/15/86</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000239.0x00019a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x00019a/IOR_L_MIL_17_15_86_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/86</recordIdentifer></recordInfo><titleInfo><title>'Plan for operations in Turkish Mesopotamia'</title></titleInfo><originInfo><dateIssued>1914/1914</dateIssued><dateCaptured>2014-10-31T00:55:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (6 folios)</extent><extent>Foliation: The foliation sequence commences at the front cover, and terminates at the inside back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. The volume also contains an original printed pagination sequence.</extent></physicalDescription><abstract>The file is a report, compiled by the Army Headquarters and printed in 1914 at the Government Monotype Press (Simla), regarding planning for operations in Turkish Mesopotamia (Iraq). The report has been compiled on the basis of the latest information available and with approval of His Excellency the Commander-in-Chief.The report is divided into two sections. The first section, entitled 'Information' (folios 2-3), gives topographical and geographical information concerning Iraq, as well as details concerning supplies, telegraphic communications, naval and military strength, the local Arabs of Mesopotamia, and important local chiefs. A further paragraph (number 11 on folio 3v) has been pasted into the report after printing. The second section, entitled 'Plan' (folio 4), sets out a plan of operations for the occupation of Basrah [Basra] and the Shatt-al-Arab [Sha&#7789;&#7789; al-&#8216;Arab], as part of Britain's general scheme of military action against Turkey. Details are given regarding the strength of Turkish forces, landing at Umm Qasr, local chiefs, clothing and tentage, special equipment, transport, and supplies.The file also includes a map, 'Lower Mesopotamia', on folio 5, which is referenced in the text of the report.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Indian Army</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Mesopotamia</geographic></subject><subject><geographic>Umm Qa&#351;r </geographic></subject><subject><geographic>Shatt al &#699;Arab</geographic></subject><subject><topic>Military intelligence</topic></subject><subject><topic>First World War (1914-1918)</topic></subject><subject><topic>Military strategy</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000239.0x00019a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
