<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100046596924.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100046596924.0x000001_ar</identifier><location><shelfLocator>Or 2408</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100046596924.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100046596924.0x000001/Or 2408_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 2408</recordIdentifer></recordInfo><titleInfo><title>&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1594;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577; - &#1575;&#1576;&#1606; &#1575;&#1604;&#1576;&#1610;&#1591;&#1575;&#1585;&#1548; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1447/1447</dateIssued><dateCaptured>2017-08-30T22:01:14</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. i+&#1634;&#1640;&#1639;+ii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1638;&#1632; &#215; &#1633;&#1639;&#1632; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1641;&#1632; &#215; &#1633;&#1634;&#1632; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1593;&#1585;&#1576;&#1610; &#1588;&#1585;&#1602;&#1610; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1632;&#1632; &#1601;&#1602;&#1591; (&#1589;. &#1633;&#1632;&#1634;&#1608;)&#1548; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1591;&#1610;&#1585; &#1608;&#1575;&#1590;&#1581;&#1563; &#1633;&#1637; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1640; &#1571;&#1587;&#1591;&#1585; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1563; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1607;&#1608; &#1608;&#1610;&#1587; &#1575;&#1576;&#1606; &#1593;&#1608;&#1590;&#1548; &#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1634;&#1640;&#1639;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1636;-&#1639;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1576;&#1593;&#1590; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;:
                           &#1576;&#1587;&#1605;&#1604;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1579;&#1615;&#1604;&#1579; (&#1589;. &#1634;&#1592;)&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1594;&#1585;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1576;&#1580;&#1575;&#1605;&#1575;&#1578; &#1608;&#1571;&#1591;&#1585; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1578;&#1605;&#1581;&#1610;&#1591;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1576;&#1602;&#1593; &#1605;&#1575;&#1574;&#1610;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1584;&#1610;&#1604; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1608;&#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1571;&#1587; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1586;&#1608;&#1575;&#1610;&#1575; &#1575;&#1604;&#1581;&#1608;&#1575;&#1601; &#1605;&#1602;&#1591;&#1608;&#1593;&#1577; &#1608;&#1580;&#1585;&#1609; &#1573;&#1589;&#1604;&#1575;&#1581;&#1607;&#1575; &#1601;&#1610; &#1589;&#1589;. &#1633;-&#1633;&#1637;&#1548; &#1634;&#1639;&#1633;-&#1634;&#1640;&#1639; &#1583;&#1608;&#1606; &#1601;&#1602;&#1583;&#1575;&#1606; &#1604;&#1604;&#1606;&#1589;&#1548; &#1610;&#1608;&#1580;&#1583; &#1578;&#1604;&#1601; &#1576;&#1587;&#1610;&#1591; &#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1602;&#1604;&#1610;&#1604;&#1577; &#1580;&#1583;&#1611;&#1575;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;. &#1634;&#1640;&#1639;&#1608;</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1605;&#1604;&#1582;&#1589; &#1591;&#1576;&#1610; &#1593;&#1606; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1606;&#1576;&#1575;&#1578;&#1575;&#1578; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1604;&#1593;&#1604;&#1575;&#1580; &#1605;&#1582;&#1578;&#1614;&#1604;&#1601; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590;&#1548; &#1608;&#1607;&#1608; &#1576;&#1602;&#1604;&#1605; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1606;&#1576;&#1575;&#1578; &#1575;&#1604;&#1571;&#1606;&#1583;&#1604;&#1587;&#1610; &#1590;&#1610;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1576;&#1608; &#1605;&#1581;&#1605;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1575;&#1604;&#1602;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1633;&#1634;&#1636;&#1640;&#1605;) &#1608;&#1575;&#1604;&#1588;&#1607;&#1610;&#1585; &#1576;&#1575;&#1576;&#1606; &#1575;&#1604;&#1576;&#1610;&#1591;&#1575;&#1585;&#1548; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1593;&#1588;&#1575;&#1576;&#1610;&#1606; &#1604;&#1583;&#1609; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1571;&#1610;&#1608;&#1576;&#1610; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; (&#1601;&#1578;&#1585;&#1577; &#1581;&#1603;&#1605;&#1607; &#1633;&#1634;&#1633;&#1640;-&#1633;&#1634;&#1635;&#1640;&#1605;). &#1575;&#1604;&#1606;&#1589; &#1605;&#1607;&#1583;&#1609; &#1604;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1593;&#1575;&#1583;&#1604; &#1587;&#1610;&#1601; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1576;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; (&#1601;&#1578;&#1585;&#1577; &#1581;&#1603;&#1605;&#1607; &#1633;&#1634;&#1635;&#1640;-&#1633;&#1634;&#1636;&#1632;&#1605;&#1548; &#1575;&#1606;&#1592;&#1585; &#1589;. &#1635;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1637;-&#1633;&#1634;).&#1575;&#1604;&#1606;&#1589; &#1605;&#1585;&#1578;&#1576; &#1581;&#1587;&#1576; &#1575;&#1604;&#1593;&#1590;&#1608; &#1575;&#1604;&#1605;&#1578;&#1571;&#1579;&#1585; &#1605;&#1606; &#1575;&#1604;&#1580;&#1587;&#1605; &#1576;&#1583;&#1569;&#1575;&#1611; &#1576;&#1575;&#1604;&#1585;&#1571;&#1587; &#1608;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569;&#1611; &#1576;&#1571;&#1589;&#1575;&#1576;&#1593; &#1575;&#1604;&#1602;&#1583;&#1605;&#1610;&#1606;&#1548; &#1608;&#1584;&#1604;&#1603; &#1601;&#1610; &#1593;&#1588;&#1585;&#1610;&#1606; &#1576;&#1575;&#1576;&#1613; &#1578;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1593;&#1604;&#1609; &#1571;&#1608;&#1604; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606;&#1607;&#1575;. &#1608;&#1603;&#1604; &#1576;&#1575;&#1576; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1601;&#1589;&#1608;&#1604; &#1581;&#1587;&#1576; &#1606;&#1608;&#1593; &#1575;&#1604;&#1605;&#1585;&#1590;. &#1578;&#1608;&#1580;&#1583; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1608;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606;&#1607;&#1575; &#1601;&#1610; &#1589;&#1589;. &#1636;&#1608;-&#1636;&#1592;. &#1601;&#1610;&#1605;&#1575; &#1610;&#1604;&#1610; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;:&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604;: &#1601;&#1610; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577; &#1575;&#1604;&#1606;&#1575;&#1601;&#1593;&#1577; &#1605;&#1606; &#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1585;&#1571;&#1587; (&#1589;&#1589;. &#1637;&#1608;-&#1637;&#1641;&#1608;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;: &#1601;&#1610; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577; &#1575;&#1604;&#1606;&#1575;&#1601;&#1593;&#1577; &#1605;&#1606; &#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1593;&#1610;&#1606; (&#1589;&#1589;. &#1637;&#1641;&#1608;-&#1640;&#1641;&#1592;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;: &#1601;&#1610; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577; &#1575;&#1604;&#1606;&#1575;&#1601;&#1593;&#1577; &#1605;&#1606; &#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1571;&#1584;&#1606; (&#1589;&#1589;. &#1640;&#1641;&#1592;-&#1633;&#1632;&#1633;&#1592;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;: &#1601;&#1610; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577; &#1575;&#1604;&#1606;&#1575;&#1601;&#1593;&#1577; &#1605;&#1606; &#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1571;&#1606;&#1601; (&#1589;&#1589;. &#1633;&#1632;&#1633;&#1592;-&#1633;&#1632;&#1637;&#1592;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;: &#1601;&#1610; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577; &#1575;&#1604;&#1606;&#1575;&#1601;&#1593;&#1577; &#1605;&#1606; &#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1601;&#1605; (&#1589;&#1589;. &#1633;&#1632;&#1637;&#1592;-&#1633;&#1634;&#1641;&#1608;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;: &#1601;&#1610; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577; &#1575;&#1604;&#1606;&#1575;&#1601;&#1593;&#1577; &#1605;&#1606; &#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1581;&#1604;&#1602; &#1608;&#1570;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1606;&#1601;&#1587; &#1608;&#1575;&#1604;&#1589;&#1583;&#1585; &#1608;&#1605;&#1575; &#1610;&#1581;&#1608;&#1610;&#1607; (&#1589;&#1589;. &#1633;&#1634;&#1641;&#1608;-&#1633;&#1640;&#1632;&#1592;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;: &#1601;&#1610; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577; &#1575;&#1604;&#1606;&#1575;&#1601;&#1593;&#1577; &#1605;&#1606; &#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1593;&#1583;&#1577; &#1608;&#1575;&#1604;&#1603;&#1576;&#1583; &#1608;&#1575;&#1604;&#1591;&#1581;&#1575;&#1604; (&#1589;&#1589;. &#1633;&#1640;&#1632;&#1592;-&#1634;&#1635;&#1638;&#1592;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606;: &#1601;&#1610; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577; &#1575;&#1604;&#1606;&#1575;&#1601;&#1593;&#1577; &#1605;&#1606; &#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1571;&#1605;&#1593;&#1575;&#1569; (&#1589;&#1589;. &#1634;&#1635;&#1638;&#1592;-&#1634;&#1640;&#1639;&#1608;).&#1578;&#1586;&#1593;&#1605; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; (&#1589;. &#1634;&#1608;) &#1571;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1603;&#1575;&#1606; &#1605;&#1604;&#1603;&#1611;&#1575; &#1604;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610; &#1576;&#1575;&#1610;&#1586;&#1610;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1582;&#1575;&#1606; &#1605;&#1592;&#1601;&#1585; &#1583;&#1575;&#1574;&#1605;&#1611;&#1575;&#1548; (&#1601;&#1578;&#1585;&#1577; &#1581;&#1603;&#1605;&#1607; &#1633;&#1636;&#1640;&#1633;-&#1633;&#1637;&#1633;&#1634;&#1605;). &#1608;&#1610;&#1583;&#1593;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1583;&#1593;&#1575;&#1569; &#1605;&#1575; &#1610;&#1576;&#1583;&#1608; &#1571;&#1606;&#1607; &#1575;&#1604;&#1582;&#1578;&#1605; &#1575;&#1604;&#1605;&#1588;&#1608;&#1607; &#1604;&#1576;&#1575;&#1610;&#1586;&#1610;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1573;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1601;&#1610; &#1589;. &#1634;&#1640;&#1639;&#1608; (&#1575;&#1606;&#1592;&#1585; &#1602;&#1575;&#1593;&#1583;&#1577; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1576;&#1605;&#1603;&#1578;&#1576;&#1577; &#1578;&#1588;&#1610;&#1587;&#1578;&#1585; &#1576;&#1610;&#1578;&#1610; &#1585;&#1602;&#1605; &#1634;&#1548; &#1608;&#1585;&#1575;&#1580;&#1593; &#1588;&#1603;&#1604; &#1575;&#1604;&#1582;&#1578;&#1605; &#1601;&#1610; &#1589;. &#1634;&#1641;&#1634;&#1608; &#1605;&#1606;Add. MS 18866 &#1608;&#1601;&#1610; &#1589;. &#1633;&#1608;&#1548; &#1589;. &#1633;&#1635;&#1634;&#1592; &#1605;&#1606; Add. MS 7515)&#1571;&#1615;&#1606;&#1580;&#1586;&#1578; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1571;&#1608;&#1575;&#1574;&#1604; &#1588;&#1607;&#1585; &#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1640;&#1637;&#1633;&#1607;&#1600; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602; &#1604;&#1604;&#1606;&#1589;&#1601; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1636;&#1636;&#1639;&#1605; &#1576;&#1602;&#1604;&#1605; &#1608;&#1610;&#1587; &#1575;&#1576;&#1606; &#1593;&#1608;&#1590;&#1548; &#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1634;&#1640;&#1639;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1636;-&#1639;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1636;):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1571;&#1606;&#1586;&#1604; &#1604;&#1603;&#1604; &#1583;&#1575;&#1569; &#1583;&#1608;&#1575;&#1569; &#1601;&#1575;&#1587;&#1578;&#1581;&#1602; &#1576;&#1608;&#1580;&#1608;&#1583; &#1606;&#1593;&#1605;&#1575;&#1574;&#1607; &#1593;&#1604;&#1609; &#1593;&#1576;&#1575;&#1583;&#1607;&#1581;&#1605;&#1583;&#1611;&#1575; &#1608;&#1579;&#1606;&#1575;&#1569; &#1608;&#1571;&#1602;&#1575;&#1605; &#1604;&#1603;&#1604; &#1593;&#1604;&#1605; &#1581;&#1605;&#1604;&#1577; &#1580;&#1605;&#1593;&#1608;&#1575; &#1605;&#1606;&#1607;&#1575; &#1575;&#1588;&#1578;&#1575;&#1578;&#1611;&#1575; &#1608;&#1578;&#1581;&#1605;&#1604;&#1608;&#1575;&#1604;&#1607; &#1571;&#1593;&#1576;&#1575;&#1569;&#1611; &#1601;&#1573;&#1606; &#1575;&#1581;&#1608;&#1575; [!] &#1605;&#1606; &#1603;&#1583; &#1575;&#1604;&#1606;&#1589;&#1576; &#1605;&#1606; &#1587;&#1604;&#1603; &#1587;&#1576;&#1610;&#1604;&#1607;&#1605; &#1575;&#1602;&#1578;&#1583;&#1575; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589; &#1634;&#1640;&#1638;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1635;-&#1589;. &#1634;&#1640;&#1639;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;):&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1580;&#1585;&#1610;&#1581; &#1610;&#1608;&#1604;&#1583; &#1575;&#1604;&#1581;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1591;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569;&#1575;&#1604;&#1601;&#1580;&#1577; &#1575;&#1604;&#1604;&#1610;&#1606;&#1577; &#1605;&#1579;&#1604; &#1575;&#1604;&#1602;&#1605;&#1581; &#1608;&#1575;&#1604;&#1601;&#1608;&#1604; &#1608;&#1575;&#1604;&#1604;&#1608;&#1576;&#1610;&#1575; &#1608;&#1575;&#1604;&#1581;&#1605;&#1589; &#1608;&#1571;&#1603;&#1604; &#1575;&#1604;&#1604;&#1581;&#1605; &#1575;&#1604;&#1601;&#1578;&#1610;&#1605;&#1606; &#1604;&#1581;&#1605; &#1575;&#1604;&#1582;&#1606;&#1586;&#1610;&#1585; &#1608;&#1587;&#1601; &#1575;&#1604;&#1583;&#1602;&#1610;&#1602; &#1608;&#1573;&#1583;&#1605;&#1575;&#1606; &#1588;&#1585;&#1576; &#1575;&#1604;&#1604;&#1576;&#1606; &#1608;&#1588;&#1585;&#1576; &#1575;&#1604;&#1593;&#1587;&#1604; &#1576;&#1575;&#1604;&#1605;&#1575;&#1569;&#1576;&#1575;&#1604;&#1605;&#1575;&#1569; (!) &#1576;&#1593;&#1583; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1608;&#1605;&#1606; &#1571;&#1603;&#1604; &#1575;&#1604;&#1582;&#1576;&#1586; &#1575;&#1604;&#1608;&#1587;&#1582; &#1575;&#1604;&#1581;&#1576;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1634;&#1640;&#1639;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1641;):... &#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1576;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578; &#1575;&#1576;&#1606; &#1576;&#1610;&#1591;&#1575;&#1585; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;&#1585;&#1581;&#1605;&#1577; &#1608;&#1575;&#1587;&#1593;&#1577; &#1581;&#1585;&#1585; &#1601;&#1610; &#1571;&#1608;&#1575;&#1574;&#1604;&#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1571;&#1581;&#1583; &#1588;&#1607;&#1608;&#1585;&#1587;&#1606;&#1577; &#1573;&#1581;&#1583;&#1609; &#1608;&#1582;&#1605;&#1587;&#1610;&#1606; &#1608;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;&#1603;&#1578;&#1576;&#1607; &#1608;&#1610;&#1587; &#1575;&#1576;&#1606; &#1593;&#1608;&#1590; &#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607;&#1608;&#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1575;&#1578;&#1576;&#1585;&#1581;&#1605;&#1578;&#1603; &#1610;&#1575; &#1571;&#1585;&#1581;&#1605; &#1575;&#1604;&#1585;&#1575;&#1581;&#1605;&#1610;&#1606;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1576;&#1606; &#1575;&#1604;&#1576;&#1610;&#1591;&#1575;&#1585;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1591;&#1576;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100046596924.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100046596924.0x000001_en</identifier><location><shelfLocator>Or 2408</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100046596924.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100046596924.0x000001/Or 2408_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 2408</recordIdentifer></recordInfo><titleInfo><title>Kit&#257;b al-mughn&#299; f&#299; al-adwiyah al-mufradah &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1594;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577;  Ibn al-Bayt&#803;a&#772;r, &#699;Abd Alla&#772;h ibn Ah&#803;mad &#1575;&#1576;&#1606; &#1575;&#1604;&#1576;&#1610;&#1591;&#1575;&#1585;&#1548; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1447/1447</dateIssued><dateCaptured>2017-08-30T22:01:14</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. i+287+ii</extent><extent>Material: Eastern laid paperDimensions: 260 x 170 mm leaf [190 x 120 mm written]Foliation: Eastern Arabic pagination in black ink extends only as far as p. 200 (f. 102r), British Museum foliation in pencilRuling: No ruling visible; 15 lines per page; vertical spacing 8 lines per 10 cmScript:
                           Naskh; the scribe is Ways ibn &#8216;Awa&#7693; (&#1608;&#1610;&#1587; &#1575;&#1576;&#1606; &#1593;&#1608;&#1590;, see colophon, f. 287r, lines 4-7)Ink: Black ink, with rubricated headings and occasional punctuation and overlinings in redDecoration: Calligraphic
                           basmalain thuluth script (f. 2v)Binding: Red leather Western binding, with blind-tooled medallions and bordersCondition: Tidemarks at tail towards front of volume and at head towards back of volume, edge corners mutilated and repaired on ff. 1-15 and 271-87 with no loss of text, minor insect damageMarginalia: Very fewSeals: f. 287r</extent></physicalDescription><abstract>Volume One (&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604;) of a medical compendium on the use of simples to cure various ailments by the Andalusian botanist &#7692;iy&#257;&#8217; al-D&#299;n Ab&#363; Mu&#7717;ammad &#699;Abd Alla&#772;h ibn Ah&#803;mad ibn Mu&#7717;ammad al-M&#257;laq&#299; (&#1590;&#1610;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1576;&#1608; &#1605;&#1581;&#1605;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1575;&#1604;&#1602;&#1610;; d. 1248), known as Ibn al-Bayt&#803;a&#772;r (&#1575;&#1576;&#1606; &#1575;&#1604;&#1576;&#1610;&#1591;&#1575;&#1585;), Chief Herbalist (&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1593;&#1588;&#1575;&#1576;&#1610;&#1606;) to the Ayyubid sultan al-Malik al-K&#257;mil (reg. 1218-38). The text is dedicated to al-Malik al-&#8216;&#256;dil II (&#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1593;&#1575;&#1583;&#1604; &#1587;&#1610;&#1601; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1576;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604;, reg. 1238-40, see. f. 3v, lines 5-12).The text is arranged by affected part from head to toe in twenty chapters (&#1576;&#1575;&#1576;), of which this copy contains the first eight. Each chapter is then subdivided by ailment into sections (&#1601;&#1589;&#1608;&#1604;). A list of all twenty chapters and their titles is found on ff. 4r-4v. The contents of the present volume are as follows:Chapter One: Simple Drugs Beneficial for Ailments of the Head (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577; &#1575;&#1604;&#1606;&#1575;&#1601;&#1593;&#1577; &#1605;&#1606; &#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1585;&#1571;&#1587;, ff. 5r-59r);Chapter Two: Simple Drugs Beneficial for Ailments of the Eye (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577; &#1575;&#1604;&#1606;&#1575;&#1601;&#1593;&#1577; &#1605;&#1606; &#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1593;&#1610;&#1606;, ff. 59r-89v);Chapter Three: Simple Drugs Beneficial for Ailments of the Ear (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1601;&#1610; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577; &#1575;&#1604;&#1606;&#1575;&#1601;&#1593;&#1577; &#1605;&#1606; &#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1571;&#1584;&#1606;, ff. 89v-101v);Chapter Four: Simple Drugs Beneficial for Ailments of the Nose (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1601;&#1610; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577; &#1575;&#1604;&#1606;&#1575;&#1601;&#1593;&#1577; &#1605;&#1606; &#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1571;&#1606;&#1601;, ff. 101v-105v);Chapter Five: Simple Drugs Beneficial for Ailments of the Mouth (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1601;&#1610; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577; &#1575;&#1604;&#1606;&#1575;&#1601;&#1593;&#1577; &#1605;&#1606; &#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1601;&#1605;, ff. 105v-129r);Chapter Six: Simple Drugs Beneficial for Ailments of the Throat, Organs of Respiration, the Chest and its Contents (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1601;&#1610; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577; &#1575;&#1604;&#1606;&#1575;&#1601;&#1593;&#1577; &#1605;&#1606; &#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1581;&#1604;&#1602; &#1608;&#1570;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1606;&#1601;&#1587; &#1608;&#1575;&#1604;&#1589;&#1583;&#1585; &#1608;&#1605;&#1575; &#1610;&#1581;&#1608;&#1610;&#1607;, ff. 129r-180v);Chapter Seven: Simple Drugs Beneficial for Ailments of the Stomach, Liver and Spleen (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1601;&#1610; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577; &#1575;&#1604;&#1606;&#1575;&#1601;&#1593;&#1577; &#1605;&#1606; &#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1593;&#1583;&#1577; &#1608;&#1575;&#1604;&#1603;&#1576;&#1583; &#1608;&#1575;&#1604;&#1591;&#1581;&#1575;&#1604;, ff. 180v-236v);Chapter Eight: Simple Drugs Beneficial for Ailments of the Intestines (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577; &#1575;&#1604;&#1606;&#1575;&#1601;&#1593;&#1577; &#1605;&#1606; &#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1571;&#1605;&#1593;&#1575;&#1569;, ff. 236v-287r).The title page (f. 2r) claims that the volume was owned by the Ottoman sultan B&#257;yez&#299;d II (&#1576;&#1575;&#1610;&#1586;&#1610;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1582;&#1575;&#1606; &#1605;&#1592;&#1601;&#1585; &#1583;&#1575;&#1574;&#1605;&#1611;&#1575;, reg. 1481-1512). This claim is substantiated by what appears to be the defaced seal of B&#257;yez&#299;d II to the left of the colophon on f. 287r (see Chester Beatty Library Islamic Seals Database no. 2 and cf. impressions of this seal in Add. MS 18866, f 292r and Add. MS 7515, ff. 1r and 132v).The copy was completed in early Jum&#257;d&#225; I 851/second half of July 1447 by Ways ibn &#8216;Awa&#7693; (&#1608;&#1610;&#1587; &#1575;&#1576;&#1606; &#1593;&#1608;&#1590;, see colophon, f. 287r, lines 4-7, transcribed below).Begins (f. 2v, lines 2-4):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1571;&#1606;&#1586;&#1604; &#1604;&#1603;&#1604; &#1583;&#1575;&#1569; &#1583;&#1608;&#1575;&#1569; &#1601;&#1575;&#1587;&#1578;&#1581;&#1602; &#1576;&#1608;&#1580;&#1608;&#1583; &#1606;&#1593;&#1605;&#1575;&#1574;&#1607; &#1593;&#1604;&#1609; &#1593;&#1576;&#1575;&#1583;&#1607;&#1581;&#1605;&#1583;&#1611;&#1575; &#1608;&#1579;&#1606;&#1575;&#1569;&#1611; &#1608;&#1571;&#1602;&#1575;&#1605; &#1604;&#1603;&#1604; &#1593;&#1604;&#1605; &#1581;&#1605;&#1604;&#1577; &#1580;&#1605;&#1593;&#1608;&#1575; &#1605;&#1606;&#1607;&#1575; &#1575;&#1588;&#1578;&#1575;&#1578;&#1611;&#1575; &#1608;&#1578;&#1581;&#1605;&#1604;&#1608;&#1575;&#1604;&#1607; &#1571;&#1593;&#1576;&#1575;&#1569;&#1611; &#1601;&#1573;&#1606; &#1575;&#1581;&#1608;&#1575; (!) &#1605;&#1606; &#1603;&#1583; &#1575;&#1604;&#1606;&#1589;&#1576; &#1605;&#1606; &#1587;&#1604;&#1603; &#1587;&#1576;&#1610;&#1604;&#1607;&#1605; &#1575;&#1602;&#1578;&#1583;&#1575; ...Ends (f. 286v, line 13-f. 287r, line 1):&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1580;&#1585;&#1610;&#1581; &#1610;&#1608;&#1604;&#1583; &#1575;&#1604;&#1581;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1591;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569;&#1575;&#1604;&#1601;&#1580;&#1577; &#1575;&#1604;&#1604;&#1610;&#1606;&#1577; &#1605;&#1579;&#1604; &#1575;&#1604;&#1602;&#1605;&#1581; &#1608;&#1575;&#1604;&#1601;&#1608;&#1604; &#1608;&#1575;&#1604;&#1604;&#1608;&#1576;&#1610;&#1575; &#1608;&#1575;&#1604;&#1581;&#1605;&#1589; &#1608;&#1571;&#1603;&#1604; &#1575;&#1604;&#1604;&#1581;&#1605; &#1575;&#1604;&#1601;&#1578;&#1610;&#1605;&#1606; &#1604;&#1581;&#1605; &#1575;&#1604;&#1582;&#1606;&#1586;&#1610;&#1585; &#1608;&#1587;&#1601; &#1575;&#1604;&#1583;&#1602;&#1610;&#1602; &#1608;&#1573;&#1583;&#1605;&#1575;&#1606; &#1588;&#1585;&#1576; &#1575;&#1604;&#1604;&#1576;&#1606; &#1608;&#1588;&#1585;&#1576; &#1575;&#1604;&#1593;&#1587;&#1604; &#1576;&#1575;&#1604;&#1605;&#1575;&#1569;&#1576;&#1575;&#1604;&#1605;&#1575;&#1569; (!) &#1576;&#1593;&#1583; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1608;&#1605;&#1606; &#1571;&#1603;&#1604; &#1575;&#1604;&#1582;&#1576;&#1586; &#1575;&#1604;&#1608;&#1587;&#1582; &#1575;&#1604;&#1581;&#1576;Colophon (f. 287r, lines 2-9):&#1578;&#1605; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1576;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578; &#1575;&#1576;&#1606; &#1576;&#1610;&#1591;&#1575;&#1585; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;&#1585;&#1581;&#1605;&#1577; &#1608;&#1575;&#1587;&#1593;&#1577; &#1581;&#1585;&#1585; &#1601;&#1610; &#1571;&#1608;&#1575;&#1574;&#1604;&#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1571;&#1581;&#1583; &#1588;&#1607;&#1608;&#1585;&#1587;&#1606;&#1577; &#1573;&#1581;&#1583;&#1609; &#1608;&#1582;&#1605;&#1587;&#1610;&#1606; &#1608;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;&#1603;&#1578;&#1576;&#1607; &#1608;&#1610;&#1587; &#1575;&#1576;&#1606; &#1593;&#1608;&#1590; &#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607;&#1608;&#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1575;&#1578;&#1576;&#1585;&#1581;&#1605;&#1578;&#1603; &#1610;&#1575; &#1571;&#1585;&#1581;&#1605; &#1575;&#1604;&#1585;&#1575;&#1581;&#1605;&#1610;&#1606;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><name type="personal"><namePart>Chief Herbalist &#699;Abd All&#257;h ibn A&#7717;mad Ibn al-Bay&#7789;&#257;r</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Medicine--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100046596924.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
