<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000339_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000339_ar</identifier><location><shelfLocator>IOR/R/15/2/90</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000339</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000339/IOR_R_15_2_90_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/90</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; &#8206;1/18 II &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;:- &#1587;&#1610;&#1575;&#1587;&#1610;. &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;:- &#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1587;&#1604;&#1591;&#1575;&#1606; &#1606;&#1580;&#1583; &#1605;&#1593; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;."</title></titleInfo><originInfo><dateIssued>1928/1928</dateIssued><dateCaptured>2015-05-19T00:28:35</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1637;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1548; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1584;&#1575;&#1578; &#1578;&#1575;&#1585;&#1610;&#1582; &#1587;&#1575;&#1576;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1636;&#1637;&#1636;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1639;-&#1636;&#1637;&#1635;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1610;&#1606; &#1605;&#1604;&#1603; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1606;&#1580;&#1583; [&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;] (&#1608;&#1575;&#1604;&#1605;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1571;&#1608; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;) &#1608;&#1583;&#1608;&#1604;&#1578;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1608;&#1578;&#1581;&#1583;&#1610;&#1583;&#1611;&#1575; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1607;&#1580;&#1605;&#1575;&#1578; &#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1606;&#1580;&#1583;&#1610;&#1577;.&#1578;&#1583;&#1608;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1604;&#1610;&#1608;&#1606;&#1610;&#1604; &#1576;&#1610;&#1585;&#1603;&#1604;&#1610; &#1607;&#1608;&#1604;&#1578; &#1607;&#1575;&#1610;&#1608;&#1608;&#1585;&#1579;) &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1587;&#1610;&#1585;&#1610;&#1604; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1608;&#1606;&#1587;&#1608;&#1606; &#1576;&#1575;&#1585;&#1610;&#1578;). &#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582;&#1613; &#1593;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1605;&#1593; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1563; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1563; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1570;&#1582;&#1585;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;.&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1603;&#1586; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1563;&#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;&#1563;&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1608;&#1575;&#1604;&#1589;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1634;&#1639;-&#1634;&#1640;)&#1563;&#1606;&#1588;&#1575;&#1591;&#1575;&#1578; &#1601;&#1610;&#1589;&#1604; &#1575;&#1604;&#1583;&#1608;&#1610;&#1588; &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1602;&#1575;&#1583;&#1577; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606;&#1563;&#1607;&#1580;&#1605;&#1575;&#1578; &#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1608;&#1576;&#1575;&#1604;&#1571;&#1582;&#1589; &#1602;&#1576;&#1610;&#1604;&#1578;&#1610; &#1605;&#1591;&#1610;&#1585; &#1608;&#1575;&#1604;&#1593;&#1580;&#1605;&#1575;&#1606;&#1563;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1608;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563;&#1571;&#1606;&#1588;&#1591;&#1577; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1591;&#1604;&#1575;&#1593; &#1575;&#1604;&#1580;&#1608;&#1610; &#1590;&#1583; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604;&#1563;&#1575;&#1604;&#1585;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1580;&#1605;&#1575;&#1578;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;&#1641;)&#1563;&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1606; &#1576;&#1575;&#1585;&#1610;&#1578; &#1593;&#1606; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;&#1548; &#1635; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1634;&#1640; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1635;&#1636;-&#1633;&#1636;&#1632;)&#1563;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1583;&#1585;&#1593;&#1575;&#1578; &#1604;&#1585;&#1583; &#1607;&#1580;&#1605;&#1575;&#1578; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606;&#1563;&#1575;&#1604;&#1578;&#1607;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602; &#1576;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1641;&#1634;-&#1633;&#1641;&#1636;)&#1563;&#1608;&#1589;&#1601; &#1594;&#1606;&#1575;&#1574;&#1605; &#1575;&#1587;&#1578;&#1608;&#1604;&#1609; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1608;&#1610;&#1577; (&#1581;&#1605;&#1610;&#1585; &#1608;&#1605;&#1575;&#1588;&#1610;&#1577; &#1608;&#1605;&#1575;&#1593;&#1586; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;)&#1563;&#1580;&#1607;&#1575;&#1583; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1590;&#1583; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1594;&#1610;&#1585; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606;&#1610;&#1577; (&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1610;&#1606; &#1634;&#1632;&#1641;-&#1634;&#1633;&#1632;)&#1563;&#1573;&#1605;&#1583;&#1575;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1604;&#1605;&#1583;&#1575;&#1601;&#1593; &#1585;&#1588;&#1575;&#1588;&#1577; &#1608;&#1605;&#1583;&#1575;&#1601;&#1593; &#1605;&#1606; &#1591;&#1585;&#1575;&#1586; &#1604;&#1608;&#1610;&#1587; &#1604;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1635;&#1636;)&#1563;&#1575;&#1604;&#1578;&#1607;&#1583;&#1610;&#1583; &#1576;&#1578;&#1605;&#1583;&#1583; &#1585;&#1602;&#1593;&#1577; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1573;&#1604;&#1609; &#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1633;&#1632;).&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1593;&#1588;&#1585;&#1577; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575;&#1548; &#1608;&#1607;&#1610; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1606;&#1587;&#1582; &#1593;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1610;&#1588;&#1610;&#1585; &#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1573;&#1604;&#1609; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601;. &#1571;&#1602;&#1583;&#1605; &#1608;&#1579;&#1610;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1585;&#1601;&#1602; &#1604;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1607;&#1610; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1640; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1634;&#1640;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1606;&#1580;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>&#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1583;&#1608;&#1610;&#1588;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000339#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000339#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000339_en</identifier><location><shelfLocator>IOR/R/15/2/90</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000339</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000339/IOR_R_15_2_90_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/90</recordIdentifer></recordInfo><titleInfo><title>'File 1/18 II Major Head:- Political. Subject:- Sultan of Najd's relations with Iraq.'</title></titleInfo><originInfo><dateIssued>1928/1928</dateIssued><dateCaptured>2015-05-19T00:28:35</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (452 folios)</extent><extent>The papers are filed in chronological order from the front to the rear of the file, except where enclosures of an earlier date are filed after the relevant covering letter.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1 and terminates at the inside back cover with 454; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between ff 7-453; these numbers are also written in pencil, but are not circled, and are located in the same position as the main sequence.</extent></physicalDescription><abstract>The file deals with political relations between the King of Hejaz and Najd [&#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d] (commonly referred to in the papers as Bin Saud or Ibn Saud) and the states of Iraq and Kuwait, particularly in terms of raids by Akhwan [Ikhw&#257;n] tribes from Najd.The correspondence is mainly between the Political Resident in the Persian Gulf (Lieutenant-Colonel Lionel Berkeley Holt Haworth) and the Political Agent, Bahrain (also spelled Bahrein, Major Cyril Charles Johnson Barrett). There is also correspondence between British officials and Bin Saud. Enclosures to correspondence from the Political Resident include copies of correspondence with the Political Agent, Kuwait; the office of the High Commissioner, Iraq; the Colonial Office, London; the Government of India; the Senior Naval Officer in the Persian Gulf; and other British officials in the region.The papers cover the following:disputes over border posts in Iraq;diplomatic contact between the British and Bin Saud;report on Bin Saud and the Iraqi press (folios 27-28);activities of Faisal ad Dawish [Fay&#7779;al al-Daw&#299;sh] and other Akhwan leaders;raids by Akhwan tribes, especially Mutair and Ajman;activities of the Royal Navy and Royal Indian Marine to protect Kuwait;activities of the Royal Air Force (RAF) to protect Kuwait;use of air reconnaissance against tribes;the British response to the raids, including the need to protect British subjects and British property in Kuwait (e.g. folio 79);note on Bin Saud by Barrett, 3 March 1928 (folios 134-140);use of cars, aeroplanes and armoured cars to defend against attacks by Akhwan;threat to British oil supplies (folios 192-194);descriptions of plunder taken by Akhwan from desert tribes (donkeys, sheep, goats etc.);Akhwan 'jehad' [jihad] against non-Akhwan tribes (e.g. folios 209-210);provision by British of machine guns and Lewis guns for defence of Kuwait (e.g. folio 234);threat of extension of conflict to Trans-Jordan (folio 310).The Arabic content of the file consists of approximately ten folios of correspondence, mainly copies of letters from the Political Agent, Bahrain.The date range gives the covering dates of the main run of correspondence. The earliest document in the file is an enclosure to the first item of correspondence and is dated 28 January 1928.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Ikhwan, military and religious brotherhood</namePart></name></subject><name type="corporate"><namePart>King of Hejaz and Najd</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>Fay&#7779;al bin Sul&#7789;&#257;n al-Daw&#299;sh</namePart></name></subject><subject><geographic>Kuwait</geographic></subject><subject><topic>Military operations</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000339#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000339#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
