<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x00004b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00004b_ar</identifier><location><shelfLocator>IOR/R/15/2/682</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00004b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00004b/IOR_R_15_2_682_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/682</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 28/5 IV &#1578;&#1585;&#1575;&#1582;&#1610;&#1589; &#1604;&#1578;&#1589;&#1583;&#1610;&#1585; &#1575;&#1604;&#1606;&#1601;&#1591; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1943/1944</dateIssued><dateCaptured>2015-08-21T21:48:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1641;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1635;&#1640;&#1636;-&#1636;&#1632;&#1632;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1636;&#1632;&#1633;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1635;&#1640;&#1635;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1576;&#1591;&#1604;&#1576;&#1575;&#1578; &#1602;&#1583;&#1617;&#1605;&#1578;&#1607;&#1575; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1575;&#1576;&#1603;&#1608;) &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1578;&#1585;&#1575;&#1582;&#1610;&#1589; &#1604;&#1578;&#1589;&#1583;&#1610;&#1585; &#1575;&#1604;&#1605;&#1606;&#1578;&#1580;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;. &#1578;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1576;&#1610;&#1585;&#1603;&#1576;&#1610;&#1603; &#1608;&#1610;&#1603;&#1601;&#1610;&#1604;&#1583;&#1563; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1578;&#1608;&#1605; &#1607;&#1610;&#1603;&#1610;&#1606;&#1576;&#1608;&#1579;&#1575;&#1605;&#1563; &#1608;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1605;&#1575;&#1610;&#1603;&#1604; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606; &#1576;&#1608;&#1589;&#1601;&#1607; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1605;&#1605;&#1575;&#1585;&#1587;) &#1608;&#1605;&#1605;&#1579;&#1604;&#1610; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; (&#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605;: &#1608;&#1575;&#1585;&#1583; &#1576;. &#1571;&#1606;&#1583;&#1585;&#1587;&#1608;&#1606;&#1563; &#1585;. &#1605;. &#1576;&#1585;&#1575;&#1608;&#1606;&#1563; &#1580;. &#1571;&#1608;. &#1601;&#1610;&#1601;&#1585;). &#1610;&#1571;&#1578;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1576;&#1593;&#1583; IOR/R/15/2/681 &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1611;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1591;&#1604;&#1576;&#1575;&#1578; &#1585;&#1582;&#1589; &#1578;&#1589;&#1583;&#1610;&#1585; &#1605;&#1606; &#1605;&#1605;&#1579;&#1604;&#1610; &#1576;&#1575;&#1576;&#1603;&#1608; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1578;&#1578;&#1590;&#1605;&#1606;: &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1605;&#1603;&#1604;&#1601;&#1577; &#1576;&#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1585;&#1563; &#1575;&#1587;&#1605; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1608;&#1605;&#1603;&#1575;&#1606; &#1578;&#1587;&#1580;&#1610;&#1604;&#1607;&#1575;&#1563; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1588;&#1581;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1603;&#1605;&#1610;&#1577; &#1608;&#1606;&#1608;&#1593; &#1575;&#1604;&#1605;&#1606;&#1578;&#1580;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1585;&#1585; &#1588;&#1581;&#1606;&#1607;&#1575;&#1563; &#1608;&#1580;&#1607;&#1577; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1585;&#1563; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1605;&#1615;&#1585;&#1587;&#1604; &#1573;&#1604;&#1610;&#1607;&#1575;&#1563; &#1581;&#1605;&#1608;&#1604;&#1577; &#1608;&#1602;&#1608;&#1583; &#1575;&#1604;&#1583;&#1610;&#1586;&#1604; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1605;&#1582;&#1575;&#1586;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1576;&#1575;&#1604;&#1591;&#1606;. &#1604;&#1575; &#1578;&#1581;&#1578;&#1608;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1591;&#1604;&#1576;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1580;&#1607;&#1577; &#1608;&#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1605;&#1615;&#1585;&#1587;&#1604; &#1573;&#1604;&#1610;&#1607;&#1575;&#1548; &#1608;&#1593;&#1608;&#1590;&#1611;&#1575; &#1593;&#1606; &#1584;&#1604;&#1603; &#1605;&#1603;&#1578;&#1608;&#1576; &#1593;&#1604;&#1610;&#1607;&#1575; "&#1573;&#1576;&#1581;&#1575;&#1585; &#1576;&#1571;&#1608;&#1575;&#1605;&#1585; &#1587;&#1585;&#1610;&#1577;". &#1578;&#1581;&#1605;&#1604; &#1576;&#1593;&#1590; &#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1575;&#1582;&#1610;&#1589; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1610;&#1583; &#1571;&#1601;&#1585;&#1575;&#1583; &#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1576;&#1605;&#1608;&#1575;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1591;&#1604;&#1576;&#1563; &#1606;&#1615;&#1587;&#1582; &#1605;&#1606; &#1578;&#1585;&#1575;&#1582;&#1610;&#1589; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1606;&#1608;&#1581;&#1577;&#1548; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1576;&#1593;&#1590; &#1591;&#1604;&#1576;&#1575;&#1578; &#1578;&#1585;&#1575;&#1582;&#1610;&#1589; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1585; &#1575;&#1604;&#1605;&#1581;&#1583;&#1583;&#1577;. &#1575;&#1604;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1615;&#1604;&#1594;&#1575;&#1577; &#1573;&#1605;&#1575; &#1571;&#1606;&#1607;&#1575; &#1605;&#1588;&#1591;&#1608;&#1576;&#1577; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; "&#1605;&#1604;&#1594;&#1575;&#1577;"&#1548; &#1571;&#1608; &#1605;&#1582;&#1578;&#1608;&#1605;&#1577; &#1576;&#1582;&#1578;&#1605; &#1605;&#1591;&#1575;&#1591;&#1610; &#1576;&#1603;&#1604;&#1605;&#1577; "&#1605;&#1604;&#1594;&#1575;&#1577;".</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; (&#1575;&#1604;&#1591;&#1575;&#1585;&#1574;) &#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;</topic></subject><subject><topic>&#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1606;&#1601;&#1591;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1606;&#1578;&#1580;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><subject><topic>&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00004b#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00004b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00004b_en</identifier><location><shelfLocator>IOR/R/15/2/682</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00004b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00004b/IOR_R_15_2_682_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/682</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 28/5 IV Licenses for Export of Oil from Bahrain&#8217;</title></titleInfo><originInfo><dateIssued>1943/1944</dateIssued><dateCaptured>2015-08-21T21:48:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (399 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The file notes at the end of the file (ff 384-400) mirror the chronological arrangement.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 401; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 2-383; these numbers are also written in pencil, but are not circled, and are located in the same position as the main sequence.</extent></physicalDescription><abstract>The file comprises papers relating to requests made by the Bahrain Petroleum Company (BAPCO) for licences to export petroleum products from Bahrain during the Second World War. The principal correspondents in the file are: the Political Agent at Bahrain (Edward Birkbeck Wakefield; Major Tom Hickinbotham; and Captain Michael Dixon as Officiating Political Agent) and representatives for BAPCO (including: Ward P Anderson; R M Brown; J O Fifer). The file is a direct chronological continuation of IOR/R/15/2/681.The file includes:export licence requests from BAPCO representatives to the Political Agent, detailing: the assignee of the export; the name of the vessel and its place of registration; the date for loading at Bahrain; the quantity and type of petroleum products to be loaded; the destination of the export; the consignee; tonnage of diesel fuel in the ship&#8217;s bunkers. On some requests the destination and consignee is not specified, and is marked instead as &#8216;sailing under sealed orders&#8217;. Some licence requests bear additional handwritten notes by Agency staff, which relate to the specifics of the request; copies of granted export licences, issued by the Political Agent at Bahrain;correspondence between the Political Agent at Bahrain and the India Office in London, relating to specific export licence requests. Cancelled requests are either crossed out and marked in handwriting as &#8216;cancelled&#8217;, or marked with blue rubber stamp as &#8216;cancelled&#8217;.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Bahrain Petroleum Company</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Bahrain Petroleum Company, Chief Local Representative</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Persian Gulf States (emergency) Order in Council (1939)</topic></subject><subject><topic>Petroleum industry</topic></subject><subject><topic>Petroleum products</topic></subject><subject><topic>Second World War (1939-1945)</topic></subject><subject><topic>Exports</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00004b#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00004b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
