<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100036594974.0x000039_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100036594974.0x000039_ar</identifier><location><shelfLocator>IOR/R/15/1/11, ff 15-17</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100036594974.0x000039</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003df/IOR_R_15_1_11_0032.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/11, ff 15-17</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1573;&#1604;&#1609; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1608;&#1575;&#1585;&#1583;&#1606;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</title></titleInfo><originInfo><dateIssued>1810/1810</dateIssued><dateCaptured>2014-07-18T00:12:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1635; &#1608;&#1585;&#1602;&#1575;&#1578;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1573;&#1604;&#1609; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1608;&#1575;&#1585;&#1583;&#1606;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1610;&#1602;&#1583;&#1605; &#1601;&#1610;&#1607;&#1575; &#1578;&#1602;&#1585;&#1610;&#1585;&#1611;&#1575; &#1593;&#1606; &#1585;&#1581;&#1604;&#1578;&#1607; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1578;&#1610;&#1606;
                           &#1578;&#1588;&#1575;&#1604;&#1606;&#1580;&#1585;&#1608;
                           &#1601;&#1610;&#1587;&#1578;&#1575;&#1604;&#1573;&#1604;&#1609; &#1576;&#1606;&#1583;&#1585; &#1604;&#1606;&#1580;&#1577; &#1604;&#1573;&#1606;&#1602;&#1575;&#1584; &#1593;&#1583;&#1577; &#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1571;&#1615;&#1582;&#1584;&#1578; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1594;&#1610;&#1585; &#1588;&#1585;&#1593;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1602;&#1590;&#1610;&#1576;. &#1610;&#1608;&#1580;&#1583; &#1576;&#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1606; &#1606;&#1601;&#1587; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1576;&#1585;&#1608;&#1587; &#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1610;&#1608;&#1605; &#1573;&#1604;&#1609; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1594;&#1585;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100036594974.0x000039#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100036594974.0x000039_en</identifier><location><shelfLocator>IOR/R/15/1/11, ff 15-17</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100036594974.0x000039</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003df/IOR_R_15_1_11_0032.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/11, ff 15-17</recordIdentifer></recordInfo><titleInfo><title>Letter from William Bruce, Resident at Bushire, to Francis Warden, Chief Secretary to Government of Bombay</title></titleInfo><originInfo><dateIssued>1810/1810</dateIssued><dateCaptured>2014-07-18T00:12:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>3 folios</extent></physicalDescription><abstract>Letter from William Bruce, Resident at Bushire, to Francis Warden, Chief Secretary to Government of Bombay, giving an account of his trip on the
                           Challengerand the
                           Vestalto Lingah [Bandar-e-Lengeh, Iran] to rescue various properties taken unlawfully from Shaikh Mohammed bin Quzeeb. In enclosure, translation of a letter on the same subject sent on the same day from Bruce to Sooltan bin Suggar, the Chieftain of Shargaa [Sharjah, UAE].</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100036594974.0x000039#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
