<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023711593.0x0000eb_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023711593.0x0000eb_ar</identifier><location><shelfLocator>IOR/R/15/1/14, ff 125v-127</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023711593.0x0000eb</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000003761.0x000001/IOR_R_15_1_14_0263.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/14, ff 125v-127</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1610;&#1601;&#1575;&#1606; &#1606;&#1610;&#1576;&#1610;&#1575;&#1606;&#1548; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1548; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</title></titleInfo><originInfo><dateIssued>1814/1814</dateIssued><dateCaptured>2015-01-06T00:28:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1635; &#1608;&#1585;&#1602;&#1575;&#1578;</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1588;&#1585;&#1575;&#1569; &#1605;&#1593;&#1610;&#1586; &#1603;&#1585;&#1605;&#1575;&#1606;&#1610;&#1577; &#1604;&#1573;&#1585;&#1587;&#1575;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575;. &#1610;&#1585;&#1601;&#1602; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587; &#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635;&#1632; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1633;&#1636;&#1548; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1608;&#1585;&#1580; &#1571;&#1608;&#1587;&#1610;&#1604;&#1610;&#1548; &#1604;&#1588;&#1585;&#1575;&#1569; &#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585; &#1586;&#1608;&#1580;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1593;&#1586; &#1575;&#1604;&#1603;&#1585;&#1605;&#1575;&#1606;&#1610;. &#1610;&#1587;&#1585;&#1583; &#1576;&#1585;&#1608;&#1587; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1603;&#1610;&#1601;&#1610;&#1577; &#1588;&#1585;&#1575;&#1569; &#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1575;&#1593;&#1586;&#1575;&#1611;&#1548; &#1581;&#1610;&#1579; &#1571;&#1615;&#1585;&#1587;&#1616;&#1604;&#1578; &#1601;&#1610; &#1576;&#1575;&#1583;&#1574; &#1575;&#1604;&#1571;&#1605;&#1585; &#1573;&#1604;&#1609; &#1588;&#1610;&#1585;&#1575;&#1586;&#1548; &#1576;&#1601;&#1590;&#1604; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1582;&#1575;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1573;&#1602;&#1604;&#1610;&#1605; &#1603;&#1585;&#1605;&#1575;&#1606;. &#1610;&#1588;&#1610;&#1585; &#1576;&#1585;&#1608;&#1587; &#1573;&#1604;&#1609; &#1608;&#1589;&#1608;&#1604; &#1587;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585; &#1605;&#1575;&#1593;&#1586;&#1575;&#1611; &#1605;&#1572;&#1582;&#1585;&#1575;&#1611; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; (&#1605;&#1593; &#1605;&#1608;&#1578; &#1579;&#1604;&#1575;&#1579;&#1577; &#1601;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;)&#1548; &#1608;&#1571;&#1606;&#1607; &#1587;&#1608;&#1601; &#1610;&#1615;&#1585;&#1587;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1574;&#1575;&#1587;&#1577; &#1601;&#1610; &#1571;&#1602;&#1585;&#1576; &#1601;&#1585;&#1589;&#1577; &#1605;&#1606;&#1575;&#1587;&#1576;&#1577;. &#1610;&#1602;&#1578;&#1585;&#1581; &#1576;&#1585;&#1608;&#1587; &#1605;&#1603;&#1575;&#1601;&#1571;&#1577; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1604;&#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1582;&#1575;&#1606; &#1593;&#1604;&#1609; &#1580;&#1607;&#1608;&#1583;&#1607;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023711593.0x0000eb#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023711593.0x0000eb_en</identifier><location><shelfLocator>IOR/R/15/1/14, ff 125v-127</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023711593.0x0000eb</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000003761.0x000001/IOR_R_15_1_14_0263.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/14, ff 125v-127</recordIdentifer></recordInfo><titleInfo><title>Letter from Lieutenant William Bruce, Resident, Bushire, to Sir Evan Nepean, President and Governor in Council, Bombay</title></titleInfo><originInfo><dateIssued>1814/1814</dateIssued><dateCaptured>2015-01-06T00:28:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>3 folios</extent></physicalDescription><abstract>Letter concerns the procurement of Kerman goats, which are to be sent to England. William Bruce encloses a copy of the original order, dated 30 March 1814, from His Excellency Sir Gore Ouseley, for twelve pairs of Kerman goats. Bruce gives details of how twenty goats were procured, courtesy of Abraham Khan, Governor of the Province of Kerman [Kerm&#257;n], and were initially sent to Sheraz [Shiraz]. Bruce reports that seventeen goats have recently arrived at Bushire (three died in transit), and that he will forward them to the Presidency at the first eligible opportunity. Bruce suggests that Abraham Khan be rewarded by the Company for his efforts.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023711593.0x0000eb#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
