<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000258_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000258_ar</identifier><location><shelfLocator>IOR/R/15/2/1041</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000258</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000258/IOR_R_15_2_1041_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1041</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 1/45 &#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1583;&#1601;&#1575;&#1578;&#1585; &#1601;&#1610; &#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;"</title></titleInfo><originInfo><dateIssued>1939/1948</dateIssued><dateCaptured>2014-04-01T00:04:37</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1639;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1608;&#1575;&#1574;&#1585; (&#1571;&#1581;&#1605;&#1585; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577;&#1563; &#1571;&#1586;&#1585;&#1602;/&#1571;&#1587;&#1608;&#1583; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577;) &#1573;&#1604;&#1609; &#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: &#1610;&#1576;&#1583;&#1571; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1639;&#1635; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1579;&#1575;&#1606; &#1594;&#1610;&#1585; &#1603;&#1575;&#1605;&#1604; &#1605;&#1606; &#1585;&#1602;&#1605; &#1633;-&#1635;&#1632; &#1608;&#1610;&#1605;&#1578;&#1583; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1635;-&#1635;&#1632;. &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1578;&#1593;&#1610;&#1610;&#1606; &#1608;&#1582;&#1583;&#1605;&#1577; &#1588;&#1575;&#1594;&#1604;&#1610; &#1605;&#1606;&#1589;&#1576;
                           &#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1583;&#1601;&#1575;&#1578;&#1585;(&#1571;&#1608; &#1603;&#1605;&#1575; &#1610;&#1615;&#1591;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607;
                           &#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1583;&#1601;&#1575;&#1578;&#1585;&#1571;&#1608;
                           &#1583;&#1601;&#1578;&#1585;&#1610;) &#1601;&#1610; &#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;. &#1610;&#1606;&#1601;&#1584;
                           &#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1583;&#1601;&#1575;&#1578;&#1585;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1575;&#1605; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1610;&#1577;&#1548; &#1605;&#1606;&#1607;&#1575; &#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1587;&#1578;&#1583;&#1593;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577;&#1548; &#1608;&#1573;&#1593;&#1583;&#1575;&#1583; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1593;&#1602;&#1575;&#1585;&#1575;&#1578; &#1608;&#1581;&#1590;&#1608;&#1585; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604;&#1587;. &#1608;&#1603;&#1575;&#1606; &#1610;&#1615;&#1578;&#1608;&#1602;&#1593; &#1605;&#1606; &#1588;&#1575;&#1594;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1589;&#1576; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1578;&#1602;&#1606;&#1575;&#1611; &#1604;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577;.&#1578;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1571;&#1608;&#1575;&#1605;&#1585; &#1605;&#1603;&#1578;&#1576;&#1610;&#1577; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604; &#1588;&#1582;&#1589;&#1610;&#1577; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606;&#1548; &#1608;&#1578;&#1594;&#1591;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1591;&#1604;&#1576; &#1586;&#1610;&#1575;&#1583;&#1577; &#1571;&#1580;&#1608;&#1585;&#1548; &#1608;&#1571;&#1580;&#1608;&#1585;&#1563; &#1593;&#1604;&#1575;&#1608;&#1575;&#1578; &#1608;&#1587;&#1604;&#1601;&#1610;&#1575;&#1578;&#1563; &#1606;&#1605;&#1575;&#1584;&#1580; &#1578;&#1605;&#1575;&#1585;&#1610;&#1606; &#1604;&#1575;&#1582;&#1578;&#1576;&#1575;&#1585; &#1605;&#1587;&#1578;&#1608;&#1609; &#1573;&#1578;&#1602;&#1575;&#1606; &#1575;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577; &#1608;&#1575;&#1604;&#1573;&#1605;&#1604;&#1575;&#1569; &#1576;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1563; &#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1593;&#1610;&#1610;&#1606; &#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1583;&#1601;&#1575;&#1578;&#1585; &#1603;&#1603;&#1575;&#1578;&#1576;&#1548; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1639; &#1573;&#1604;&#1609; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1640;&#1563; &#1608;&#1578;&#1593;&#1610;&#1610;&#1606;&#1575;&#1578; &#1608;&#1575;&#1587;&#1578;&#1602;&#1575;&#1604;&#1575;&#1578; &#1608;&#1573;&#1580;&#1575;&#1586;&#1575;&#1578;.&#1578;&#1605;&#1578;&#1583; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1634; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1635;&#1641; &#1573;&#1604;&#1609; &#1633;&#1641; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1636;&#1640;. &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1601;&#1610; &#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1578;&#1583;&#1608;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1583;&#1601;&#1575;&#1578;&#1585;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000258#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000258#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000258_en</identifier><location><shelfLocator>IOR/R/15/2/1041</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000258</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000258/IOR_R_15_2_1041_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1041</recordIdentifer></recordInfo><titleInfo><title>'File 1/45 Daftari in the Court of Indian Assistant'</title></titleInfo><originInfo><dateIssued>1939/1948</dateIssued><dateCaptured>2014-04-01T00:04:37</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (73 folios)</extent><extent>The papers are arranged in chronological order from the front to the rear of the file. Circled serial numbers (red for received correspondence; blue/black for issued correspondence) refer to entries in the notes at the rear of the file.</extent><extent>Foliation: the foliation system in use commences at 1 on the front cover, and continues through to 73 on the back cover. The sequence is written in pencil, enclosed in a circle, and appears in the top right hand corner of the recto page of each folio. A second foliation sequence, numbered 1-30, appears between ff. 3-30. This foliation sequence is also written in pencil and appears in the same position as the main sequence.</extent></physicalDescription><abstract>The file relates to the appointment and service of holders of the post of
                           Daftari(also rendered
                           Daftryand
                           Daftri) in the Indian Assistant's Court. The
                           Daftaricarried out a variety of clerical duties, including making out writs of summons, the preparation of all correspondence in Arabic, administraive work in connection with estate cases, and attendance at the Majlis. The post holder was also expected to be proficient in typing.The papers, which include correspondence, notes, memoranda, office orders, personal letters, reports, and a service roll, cover the following topics: requests for increase of pay; pay, allowances and advances; samples of exercises to test level of proficiency in typing and dictation in both English and Arabic; papers concerning the appointment of a Daftari as a Munshi, December 1947 to January 1948; appointment and resignation; and leave.The correspondence in this file is dated 2 July 1939 to 19 July 1948. The closing date in the overall date range is supplied by an entry in the notes at the end of the file.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Bahrain Political Agency, Indian Assistant's Court</namePart></name></subject><subject><name type="corporate"><namePart>Bahrain Political Agency, Daftari</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000258#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000258#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
