<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023694717.0x000003_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023694717.0x000003_ar</identifier><location><shelfLocator>IOR/R/15/1/26, ff 10-36</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023694717.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x000016/IOR_R_15_1_26_0019.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/26, ff 10-36</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1636; &#1605;&#1606; &#1607;&#1606;&#1585;&#1610; &#1608;&#1610;&#1604;&#1608;&#1603;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1573;&#1604;&#1609; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1585;&#1608;&#1583;&#1608;&#1606; &#1607;&#1575;&#1587;&#1578;&#1610;&#1606;&#1580;&#1586;&#1548; &#1605;&#1575;&#1585;&#1603;&#1610;&#1586; &#1607;&#1575;&#1587;&#1578;&#1610;&#1606;&#1580;&#1586;&#1548; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1576;&#1606;&#1594;&#1575;&#1604; &#1608;&#1601;&#1608;&#1585;&#1578; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605;</title></titleInfo><originInfo><dateIssued>1822/1822</dateIssued><dateCaptured>2014-10-16T17:00:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1634;&#1639; &#1608;&#1585;&#1602;&#1577;</extent></physicalDescription><abstract>&#1578;&#1606;&#1602;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1607;&#1606;&#1585;&#1610; &#1608;&#1610;&#1604;&#1608;&#1603; (&#1585;&#1602;&#1605; &#1635;) &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1583;&#1608;&#1604;&#1577;. &#1608;&#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1587;&#1610;&#1594;&#1575;&#1583;&#1585; &#1591;&#1607;&#1585;&#1575;&#1606; &#1601;&#1610; &#1637; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1634;&#1634;&#1548; &#1591;&#1575;&#1604;&#1605;&#1575; &#1604;&#1605; &#1578;&#1602;&#1605; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1576;&#1608;&#1590;&#1593; &#1571;&#1610; &#1602;&#1610;&#1608;&#1583; &#1593;&#1604;&#1610;&#1607;.&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1582;&#1591;&#1575;&#1576; &#1578;&#1602;&#1583;&#1610;&#1605; (&#1585;&#1602;&#1605; &#1633;) &#1608;&#1587;&#1578;&#1577; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578; (&#1585;&#1602;&#1605; &#1634;-&#1639;)&#1548; &#1608;&#1607;&#1610;:&#1633; - &#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1636; &#1605;&#1606; &#1607;&#1606;&#1585;&#1610; &#1608;&#1610;&#1604;&#1608;&#1603; &#1573;&#1604;&#1609; &#1585;&#1608;&#1576;&#1585;&#1578; &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578;&#1548; &#1604;&#1608;&#1585;&#1583; &#1604;&#1606;&#1583;&#1606;&#1583;&#1610;&#1585;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1634;&#1634;&#1548; &#1589;&#1589;. &#1633;&#1633;-&#1633;&#1638;.&#1578;&#1608;&#1580;&#1586; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1603;&#1610;&#1601; &#1582;&#1587;&#1585; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; &#1588;&#1575;&#1607;&#1586;&#1575;&#1583;&#1607; &#1634;&#1632;&#1632;&#1632; &#1578;&#1608;&#1605;&#1575;&#1606; &#1601;&#1610; &#1604;&#1593;&#1576; &#1575;&#1604;&#1608;&#1585;&#1602; &#1605;&#1593; &#1601;&#1578;&#1581; &#1593;&#1604;&#1610; &#1588;&#1575;&#1607; &#1602;&#1575;&#1580;&#1575;&#1585;&#1548; &#1588;&#1575;&#1607; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1608;&#1578;&#1588;&#1585;&#1581; &#1571;&#1610;&#1590;&#1575;&#1611; &#1603;&#1610;&#1601; &#1571;&#1606; &#1605;&#1591;&#1575;&#1604;&#1576;&#1578;&#1607; &#1604;&#1575;&#1581;&#1602;&#1575;&#1611; &#1576;&#1576;&#1583;&#1604;&#1575;&#1578;&#1607; (&#1604;&#1603;&#1610; &#1610;&#1587;&#1583;&#1583; &#1575;&#1604;&#1583;&#1610;&#1606;) &#1605;&#1606; &#1593;&#1576;&#1575;&#1587; &#1605;&#1610;&#1585;&#1586;&#1575;&#1548; &#1571;&#1605;&#1610;&#1585; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1583;&#1601;&#1593; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1573;&#1604;&#1609; &#1591;&#1604;&#1576; &#1634;&#1632;&#1632;&#1632; &#1578;&#1608;&#1605;&#1575;&#1606; &#1605;&#1606; &#1607;&#1606;&#1585;&#1610; &#1608;&#1610;&#1604;&#1608;&#1603;.  &#1608;&#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1607;&#1583;&#1583;&#1607; &#1576;&#1575;&#1604;&#1602;&#1578;&#1604; &#1573;&#1606; &#1575;&#1582;&#1578;&#1575;&#1585; &#1593;&#1583;&#1605; &#1575;&#1604;&#1575;&#1605;&#1578;&#1579;&#1575;&#1604;&#1563; &#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1587;&#1610;&#1583; &#1608;&#1610;&#1604;&#1608;&#1603; &#1607;&#1608; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1573;&#1581;&#1575;&#1604;&#1577; &#1571;&#1610; &#1583;&#1601;&#1593;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1605;&#1606; &#1583;&#1608;&#1606; &#1578;&#1601;&#1608;&#1610;&#1590; &#1605;&#1587;&#1576;&#1602; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.  &#1608;&#1578;&#1588;&#1610;&#1585; &#1571;&#1610;&#1590;&#1575;&#1611; &#1573;&#1604;&#1609; &#1571;&#1606; &#1605;&#1610;&#1585;&#1586;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1587;&#1606; &#1582;&#1575;&#1606; &#1603;&#1575;&#1606; &#1610;&#1593;&#1575;&#1585;&#1590; &#1576;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1607;&#1606;&#1585;&#1610; &#1608;&#1610;&#1604;&#1608;&#1603; &#1601;&#1610; &#1580;&#1607;&#1608;&#1583;&#1607; &#1604;&#1578;&#1606;&#1601;&#1610;&#1584; &#1605;&#1607;&#1575;&#1605;&#1607; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;.&#1608;&#1578;&#1584;&#1603;&#1585; &#1571;&#1606; &#1607;&#1606;&#1585;&#1610; &#1608;&#1610;&#1604;&#1608;&#1603; &#1582;&#1604;&#1615;&#1589; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1593;&#1583; &#1601;&#1610; &#1608;&#1590;&#1593; &#1610;&#1605;&#1603;&#1617;&#1606;&#1607; &#1605;&#1606; &#1571;&#1583;&#1575;&#1569; &#1605;&#1607;&#1575;&#1605;&#1607; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; &#1601;&#1610; &#1592;&#1604; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1585;&#1575;&#1607;&#1606;&#1577;&#1548; &#1608;&#1571;&#1606;&#1607; &#1602;&#1585;&#1585; &#1604;&#1584;&#1604;&#1603; &#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1608;&#1578;&#1588;&#1585;&#1581; &#1571;&#1610;&#1590;&#1575;&#1611; &#1585;&#1571;&#1610;&#1607; &#1576;&#1571;&#1606; &#1594;&#1610;&#1575;&#1576;&#1607; &#1587;&#1610;&#1587;&#1607;&#1617;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1580;&#1581; &#1573;&#1602;&#1575;&#1605;&#1577; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1589;&#1583;&#1575;&#1602;&#1577; &#1576;&#1610;&#1606; &#1578;&#1585;&#1603;&#1610;&#1575; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1608;&#1607;&#1605;&#1575; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1581;&#1585;&#1576; &#1581;&#1575;&#1604;&#1610;&#1575;&#1611;)&#1548; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1593;&#1585;&#1602;&#1604;&#1578;&#1607;&#1575;.&#1634; - &#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1636; &#1605;&#1606; &#1607;&#1606;&#1585;&#1610; &#1608;&#1610;&#1604;&#1608;&#1603; &#1573;&#1604;&#1609; &#1605;&#1610;&#1585;&#1586;&#1575; &#8203;&#8203;&#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1607;&#1575;&#1576; (&#1578;&#1603;&#1578;&#1576; &#1605;&#1610;&#1585;&#1586;&#1575; &#1608;&#1605;&#1610;&#1610;&#1585;&#1586;&#1575; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577;)&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1638; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1634;&#1634;&#1548; &#1589;&#1589;. &#1633;&#1639;-&#1634;&#1632;.&#1578;&#1608;&#1580;&#1586; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1580;&#1607;&#1608;&#1583; &#1593;&#1576;&#1575;&#1587; &#1605;&#1610;&#1585;&#1586;&#1575; &#1604;&#1581;&#1605;&#1604; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1593;&#1604;&#1609; &#1605;&#1606;&#1581; &#1587;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1583;&#1608;&#1606; &#1578;&#1601;&#1608;&#1610;&#1590; &#1605;&#1587;&#1576;&#1602; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1608;&#1602;&#1601;&#1607; &#1581;&#1608;&#1604; &#1573;&#1610;&#1601;&#1575;&#1583; &#1608;&#1603;&#1610;&#1604; &#1601;&#1575;&#1585;&#1587;&#1610; &#1573;&#1604;&#1609; &#1603;&#1604;&#1603;&#1578;&#1575; &#1604;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1578;&#1571;&#1582;&#1610;&#1585;.  &#1608;&#1578;&#1608;&#1590;&#1581; &#1603;&#1610;&#1601; &#1571;&#1606;&#1607; &#1571;&#1589;&#1576;&#1581; &#1605;&#1606; &#1575;&#1604;&#1589;&#1593;&#1576; &#1593;&#1604;&#1609; &#1606;&#1581;&#1608; &#1605;&#1578;&#1586;&#1575;&#1610;&#1583; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1602;&#1583;&#1585;&#1577; &#1607;&#1606;&#1585;&#1610; &#1608;&#1610;&#1604;&#1608;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1589;&#1601;&#1578;&#1607; &#1608;&#1603;&#1610;&#1604;&#1575;&#1611; &#1581;&#1585;&#1575;&#1611; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1606;&#1578;&#1610;&#1580;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1607;&#1608;&#1583;.&#1608;&#1578;&#1588;&#1610;&#1585; &#1571;&#1610;&#1590;&#1575;&#1611; &#1573;&#1604;&#1609; &#1571;&#1606; &#1605;&#1610;&#1585;&#1586;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1587;&#1606; &#1582;&#1575;&#1606; &#1602;&#1583; &#1571;&#1615;&#1580;&#1576;&#1585; &#1593;&#1604;&#1609; &#1578;&#1594;&#1591;&#1610;&#1577; &#1575;&#1604;&#1578;&#1571;&#1582;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1605;&#1606; &#1571;&#1605;&#1608;&#1575;&#1604;&#1607; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577;&#1563; &#1608;&#1607;&#1608; &#1605;&#1575; &#1575;&#1593;&#1578;&#1576;&#1585;&#1607; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1581;&#1575;&#1604;&#1577; &#1594;&#1610;&#1585; &#1593;&#1575;&#1583;&#1604;&#1577; &#1573;&#1604;&#1609; &#1581;&#1583; &#1603;&#1576;&#1610;&#1585;.&#1635; - &#1585;&#1587;&#1575;&#1604;&#1577; (&#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1585;&#1602;&#1605; &#1634;) &#1605;&#1606; &#1607;&#1606;&#1585;&#1610; &#1608;&#1610;&#1604;&#1608;&#1603; &#1573;&#1604;&#1609; &#1605;&#1610;&#1585;&#1586;&#1575; &#8203;&#8203;&#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1607;&#1575;&#1576;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1640; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1634;&#1634;&#1548; &#1589;&#1589;. &#1634;&#1633;-&#1634;&#1634;.&#1578;&#1593;&#1585;&#1590; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1603;&#1610;&#1601; &#1578;&#1604;&#1602;&#1609; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1591;&#1604;&#1576;&#1575;&#1611; &#1576;&#1600;&#1634;&#1632;&#1632;&#1632; &#1578;&#1608;&#1605;&#1575;&#1606; &#1604;&#1583;&#1601;&#1593;&#1607;&#1575; &#1573;&#1604;&#1609; &#1588;&#1575;&#1607; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1582;&#1604;&#1575;&#1604; &#1582;&#1605;&#1587;&#1577; &#1571;&#1610;&#1575;&#1605; (&#1585;&#1587;&#1575;&#1604;&#1577; &#1587;&#1604;&#1605;&#1607;&#1575; &#1605;&#1581;&#1605;&#1583; &#1603;&#1585;&#1610;&#1605;)&#1548; &#1608;&#1573;&#1604;&#1575; &#1587;&#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1608;&#1578; &#1605;&#1589;&#1610;&#1585;&#1607;.  &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1584;&#1604;&#1603;&#1548; &#1578;&#1588;&#1585;&#1581; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1606; &#1607;&#1606;&#1585;&#1610; &#1608;&#1610;&#1604;&#1608;&#1603;&#1548; &#1576;&#1593;&#1583; &#1571;&#1606; &#1578;&#1593;&#1585;&#1590; &#1604;&#1604;&#1578;&#1607;&#1583;&#1610;&#1583; &#1576;&#1575;&#1604;&#1602;&#1578;&#1604; &#1604;&#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1608;&#1575;&#1605;&#1585; &#1581;&#1603;&#1608;&#1605;&#1578;&#1607;&#1548; &#1604;&#1605; &#1610;&#1593;&#1583; &#1576;&#1573;&#1605;&#1603;&#1575;&#1606;&#1607; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1606;&#1601;&#1587;&#1607; &#1608;&#1603;&#1610;&#1604;&#1575;&#1611; &#1581;&#1585;&#1575;&#1611; &#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;.  &#1608;&#1610;&#1593;&#1604;&#1606; &#1601;&#1610;&#1607;&#1575; &#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1578;&#1593;&#1604;&#1610;&#1602; &#1605;&#1607;&#1575;&#1605;&#1607; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1608;&#1606;&#1610;&#1578;&#1607; &#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.&#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1585;&#1587;&#1605;&#1610;&#1577; &#1605;&#1606; &#1605;&#1610;&#1585;&#1586;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1607;&#1575;&#1576; &#1585;&#1583;&#1575;&#1611; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1604;&#1577; &#1607;&#1606;&#1585;&#1610; &#1608;&#1610;&#1604;&#1608;&#1603; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1638; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1634;&#1634;&#1548; &#1589;&#1589;. &#1634;&#1635;-&#1634;&#1638;.&#1578;&#1588;&#1585;&#1581; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1571;&#1606; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1603;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607; &#1571;&#1606; &#1610;&#1576;&#1584;&#1604; &#1580;&#1607;&#1608;&#1583;&#1575;&#1611; &#1605;&#1605;&#1575;&#1579;&#1604;&#1577; &#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1605;&#1606; &#1593;&#1583;&#1608;&#1575;&#1606; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603;&#1548; &#1603;&#1578;&#1604;&#1603; &#1575;&#1604;&#1578;&#1610; &#1576;&#1584;&#1604;&#1607;&#1575; &#1601;&#1610; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1608;&#1578;&#1588;&#1585;&#1581; &#1571;&#1610;&#1590;&#1575;&#1611; &#1571;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1578;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607; &#1571;&#1610;&#1590;&#1575;&#1611; &#1571;&#1606; &#1610;&#1576;&#1584;&#1604; &#1580;&#1607;&#1608;&#1583;&#1575;&#1611; &#1571;&#1603;&#1576;&#1585; &#1604;&#1578;&#1606;&#1601;&#1610;&#1584; &#1583;&#1601;&#1593; &#1575;&#1604;&#1573;&#1593;&#1575;&#1606;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1604;&#1604;&#1578;&#1571;&#1582;&#1585; &#1601;&#1610; &#1575;&#1604;&#1573;&#1593;&#1575;&#1606;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;&#1548; &#1608;&#1601;&#1602;&#1575;&#1611; &#1604;&#1578;&#1585;&#1580;&#1610;&#1581; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;.  &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606; &#1605;&#1610;&#1585;&#1586;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1607;&#1575;&#1576; &#1610;&#1608;&#1590;&#1581; &#1571;&#1606;&#1607; &#1610;&#1588;&#1603; &#1576;&#1571;&#1606; &#1575;&#1604;&#1582;&#1591;&#1571; &#1607;&#1608; &#1582;&#1591;&#1571; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1576;&#1606;&#1594;&#1575;&#1604; &#1608;&#1601;&#1608;&#1585;&#1578; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605;&#1548; &#1608;&#1571;&#1606;&#1607; &#1610;&#1593;&#1578;&#1576;&#1585; &#1571;&#1606; &#1607;&#1606;&#1585;&#1610; &#1608;&#1610;&#1604;&#1608;&#1603; &#1607;&#1608; &#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1578;&#1571;&#1582;&#1610;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1580;&#1581;&#1563; &#1601;&#1573;&#1606;&#1607; &#1610;&#1615;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606;&#1607; &#1582;&#1589;&#1589; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1575;&#1604;&#1582;&#1575;&#1589;.&#1608;&#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1604;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1571;&#1606; &#1610;&#1588;&#1593;&#1585; &#1576;&#1575;&#1604;&#1575;&#1587;&#1578;&#1594;&#1585;&#1575;&#1576; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1593;&#1576;&#1575;&#1587; &#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1587;&#1578;&#1575;&#1569;&#1611; &#1605;&#1606;&#1607; &#1608;&#1604;&#1575; &#1610;&#1593;&#1575;&#1605;&#1604;&#1607; &#1576;&#1575;&#1581;&#1578;&#1585;&#1575;&#1605;&#1563; &#1608;&#1571;&#1606; &#1605;&#1579;&#1604; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1604;&#1575; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1615;&#1593;&#1583; &#1605;&#1572;&#1588;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.&#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1602;&#1587;&#1605;&#1577; &#1573;&#1604;&#1609; &#1593;&#1605;&#1608;&#1583;&#1610;&#1606;&#1563; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1593;&#1605;&#1608;&#1583; &#1575;&#1604;&#1571;&#1610;&#1605;&#1606; &#1607;&#1606;&#1585;&#1610; &#1608;&#1610;&#1604;&#1608;&#1603; &#1604;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1583;&#1593;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1587;&#1575;&#1602;&#1607;&#1575; &#1605;&#1610;&#1585;&#1586;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1607;&#1575;&#1576; &#1604;&#1603;&#1610; &#1578;&#1606;&#1592;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585;&#1607;.&#1637;. &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1585;&#1587;&#1605;&#1610;&#1577; (&#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1585;&#1602;&#1605; &#1636;) &#1605;&#1606; &#1605;&#1610;&#1585;&#1586;&#1575; &#8203;&#8203;&#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1607;&#1575;&#1576; &#1585;&#1583;&#1575;&#1611; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1604;&#1577; &#1607;&#1606;&#1585;&#1610; &#1608;&#1610;&#1604;&#1608;&#1603; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1640; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1634;&#1634;&#1548; &#1589;&#1589;. &#1634;&#1639;-&#1634;&#1640;.&#1578;&#1606;&#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1608;&#1580;&#1610;&#1607; &#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1607;&#1583;&#1610;&#1583; &#1576;&#1575;&#1604;&#1602;&#1578;&#1604; &#1576;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1588;&#1575;&#1607; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1601;&#1578;&#1581; &#1593;&#1604;&#1610; &#1588;&#1575;&#1607; &#1602;&#1575;&#1580;&#1575;&#1585;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;.  &#1585;&#1583;&#1575;&#1611; &#1593;&#1604;&#1609; &#1591;&#1604;&#1576;&#1607; &#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1578;&#1588;&#1585;&#1581; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1587;&#1578;&#1591;&#1604;&#1576; &#1575;&#1587;&#1578;&#1583;&#1593;&#1575;&#1569;&#1611; &#1604;&#1607;&#1548; &#1608;&#1578;&#1587;&#1605;&#1581; &#1604;&#1607; &#1576;&#1575;&#1604;&#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1581;&#1575;&#1604; &#1608;&#1589;&#1608;&#1604; &#1576;&#1583;&#1610;&#1604; &#1604;&#1607;.&#1638; - &#1585;&#1587;&#1575;&#1604;&#1577; (&#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1585;&#1602;&#1605; &#1637;) &#1605;&#1606; &#1607;&#1606;&#1585;&#1610; &#1608;&#1610;&#1604;&#1608;&#1603; &#1573;&#1604;&#1609; &#1605;&#1610;&#1585;&#1586;&#1575; &#8203;&#8203;&#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1607;&#1575;&#1576;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635;&#1633; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1634;&#1634;&#1548; &#1589;&#1589;. &#1634;&#1641;-&#1635;&#1632;.&#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606;&#1607; &#1605;&#1608;&#1575;&#1589;&#1604;&#1577; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1605;&#1607;&#1575;&#1605;&#1607; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1602;&#1576;&#1604; &#1573;&#1580;&#1585;&#1575;&#1569; "&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1588;&#1582;&#1589;&#1610;&#1577;" &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1610;&#1580;&#1583;&#1583; &#1591;&#1604;&#1576;&#1607; &#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.  &#1608;&#1605;&#1593; &#1584;&#1604;&#1603; &#1601;&#1573;&#1606;&#1607;&#1575; &#1578;&#1608;&#1590;&#1581; &#1571;&#1606; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; &#1587;&#1608;&#1601; &#1578;&#1587;&#1578;&#1605;&#1585; &#1601;&#1610; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604;&#1607;&#1575; &#1604;&#1578;&#1580;&#1606;&#1576; &#1575;&#1606;&#1591;&#1576;&#1575;&#1593; &#1593;&#1606; &#1601;&#1578;&#1608;&#1585; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.&#1639; - &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604; (&#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1585;&#1602;&#1605; &#1638;) &#1580;&#1615;&#1605;&#1593;&#1578; &#1576;&#1588;&#1571;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1581;&#1608;&#1575;&#1583;&#1579; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1634;&#1640; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1634;&#1634;&#1548; &#1589;&#1589;. &#1635;&#1633;-&#1635;&#1638;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1575;&#1605;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1573;&#1594;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1593;&#1615;&#1585;&#1590;&#1578; &#1593;&#1604;&#1609;  &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1581;&#1605;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1606;&#1581; &#1587;&#1604;&#1601; &#1594;&#1610;&#1585; &#1605;&#1589;&#1585;&#1581; &#1576;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1575;&#1606;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1607;&#1583;&#1610;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1585;&#1590; &#1604;&#1607;&#1575;.  &#1608;&#1578;&#1608;&#1580;&#1586; &#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1578;&#1610; &#1576;&#1584;&#1604;&#1578;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1604;&#1573;&#1602;&#1606;&#1575;&#1593;&#1607; &#1576;&#1575;&#1604;&#1576;&#1602;&#1575;&#1569; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1604;&#1571;&#1606;&#1607;&#1575; &#1604;&#1606; &#1578;&#1587;&#1605;&#1581; &#1604;&#1607; &#1576;&#1575;&#1604;&#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1576;&#1605;&#1608;&#1580;&#1576; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1578;&#1610; &#1581;&#1583;&#1583;&#1607;&#1575;&#1563; &#1587;&#1610;&#1578;&#1605; &#1578;&#1606;&#1601;&#1610;&#1584; &#1571;&#1610; &#1588;&#1610;&#1569; &#1610;&#1585;&#1594;&#1576; &#1601;&#1610;&#1607; "&#1604;&#1573;&#1585;&#1590;&#1575;&#1574;&#1607;".  &#1610;&#1604;&#1615;&#1575;&#1581;&#1592; &#1571;&#1606; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1605;&#1602;&#1575;&#1605; &#1602;&#1583; &#1576;&#1585;&#1617;&#1571; &#1607;&#1606;&#1585;&#1610; &#1608;&#1610;&#1604;&#1608;&#1603; &#1605;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1575;&#1578; &#1604;&#1585;&#1601;&#1590;&#1607; &#1583;&#1601;&#1593; &#1591;&#1604;&#1576; &#1575;&#1604;&#1600;&#1634;&#1632;&#1632;&#1632; &#1578;&#1608;&#1605;&#1575;&#1606;.&#1608;&#1578;&#1588;&#1610;&#1585; &#1571;&#1610;&#1590;&#1575;&#1611; &#1573;&#1604;&#1609; &#1588;&#1603;&#1608;&#1609; &#1578;&#1602;&#1583;&#1605; &#1576;&#1607;&#1575; &#1605;&#1610;&#1585;&#1586;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1587;&#1606; &#1582;&#1575;&#1606; &#1576;&#1588;&#1571;&#1606; &#1573;&#1580;&#1576;&#1575;&#1585;&#1607; &#1593;&#1604;&#1609; &#1583;&#1601;&#1593; &#1634;&#1632;&#1632;&#1632; &#1578;&#1608;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1593;&#1604;&#1609; &#1607;&#1606;&#1585;&#1610; &#1608;&#1610;&#1604;&#1608;&#1603; &#1606;&#1601;&#1587;&#1607; &#1571;&#1606; &#1610;&#1587;&#1583;&#1583;&#1607;&#1575;&#1548; &#1608;&#1573;&#1589;&#1585;&#1575;&#1585;&#1607; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1578;&#1607;&#1583;&#1610;&#1583; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023694717.0x000003#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023694717.0x000003_en</identifier><location><shelfLocator>IOR/R/15/1/26, ff 10-36</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023694717.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x000016/IOR_R_15_1_26_0019.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/26, ff 10-36</recordIdentifer></recordInfo><titleInfo><title>Letter No 4 from Henry Willock, HM Charg&#233; d'Affaires at the Court of Persia to Francis Rawdon Hastings, Marquis of Hastings, Governor General of India [Governor General of Bengal and Fort William]</title></titleInfo><originInfo><dateIssued>1822/1822</dateIssued><dateCaptured>2014-10-16T17:00:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>27 folios</extent></physicalDescription><abstract>The letter is transmitting a copy of Henry Willock's dispatch (No 3) sent to HM Chief Secretary of State. It notes that he will leave Tehran on the 5 April 1822, so long as no restraint is placed on him by the Persian authorities.The dispatch contains a covering letter (No 1) and six enclosures (No 2-7):1 - Letter No 4 from Henry Willock to Robert Stewart, Lord Londonderry, dated 1 April 1822, ff 11-16.The letter outlines how Ali Khan Shahzadeh [&#8216;Al&#299; Kh&#257;n Sh&#257;hz&#257;dah] lost 2000 tomans at cards to Fat&#7717; &#8216;Al&#299; Sh&#257;h Q&#257;j&#257;r, Shah of Persia. It further explains how his subsequent request for his allowance (in order to pay the debt) from Abbass Mirza [&#8216;Abb&#257;s M&#299;rz&#257;], Prince Royal of Persia, led to the Prince demanding 2000 tomans from Henry Willock. It notes that he was threatened with death should he choose not to comply; Mr Willock's position is that he cannot forward any further instalments on the Persian Subsidy without prior authorisation from the British Government. It also notes that Mirza Abdul Hussun Khan [M&#299;rz&#257; &#8216;Abd al-&#7716;assan Kh&#257;n] has constantly opposed Henry Willock in his efforts to carry out his public duties.It is stated that it is Henry Willock's conclusion that he is no longer in a position to carry out his duties at Tehran in the present circumstances, and that he has therefore decided to leave Persia. It further explains his opinion that his absence is more likely to facilitate friendly relations between Turkey and Persia (who are currently at war), and relations between Britain and Persia, rather than hamper them.2 - Letter No 4 from Henry Willock to Mirza Abdul Mahab (also spelt Merza and Meerza in this item), dated 26 March 1822, ff 17-20.The letter outlines Abbass Mirza's efforts to induce HM Charg&#233; d'affaires to make advances on the Persian Subsidy without the prior authorisation of the British Government, along with his position over dispatching a Persian agent to Calcutta to investigate the delay. It explains that Henry Willock's ability to act as a free agent of the British Government is becoming increasingly untenable as a result of these efforts.It is also notes that Mirza Abdul Hussun Khan has been forced to cover the arrears in the Persian Subsidy out of his own private funds; a situation which the Charg&#233; d'affaires considers to be greatly unfair.3 - Letter (enclosure No 2) from Henry Willock to Mirza Abdul Mahab, dated 28 March 1822, ff 21-22.The letter outlines how HM Charg&#233; d'affaires has received a demand for 2000 Tomans to be paid to the Shah of Persia within five days (a message delivered by Mahomed Kerreem [Mu&#7717;ammad Kar&#299;m]), otherwise he will be put to death. As a result, it explains that Henry Willock, having been threatened with death for following the orders of his Government, can no longer consider himself to be a free agent of Britain. It therefore announces that he has suspended his public duties, and his intention to leave Persia.4 - Translation of an official note from Mirza Abdul Mahab in reply to Henry Willock's letter of 26 March 1822, ff 23-26.The note explains that the HM Charg&#233; d'affaires should have made the same efforts to protect the Persian Government from the aggression of the Turks, as he has made to attempt to protect the Turks from Persia. It further explains that the authorities in Persia believe that he should also have made greater efforts to effect the payment of the subsidy.Listed in the letter is a range of possible causes for the subsidy being in arrears, as considered likely by the Persian authorities. Though Mirza Abdul Mahab explains that he doubts it is the fault of the British Government or the Governor General of India [Governor General of Bengal and Fort William], and that he considers Henry Willock to be the most likely source of the delay; it is believed that he has appropriated the money for his own use.The letter therefore explains that the Charg&#233; d'affaires should not be surprised if Abbass Mirza, the Prince Royal is displeased with him and treating him with disrespect; that such treatment should not be considered to be indicative of the state of relations between Britain and Persia.The note is divided into two columns; the right hand column is used by Henry Willock to respond to the claims made by Mirza Abdul Mahab, in order that his point of view may be considered by the British Government.5. Translation of an official note (enclosure No 4) from Mirza Abdul Mahab in reply to Henry Willock's letter of 28 March 1822, ff 27-28.The letter denies that a death threat was authorised by the Shah of Persia, Fat&#7717; &#8216;Al&#299; Sh&#257;h Q&#257;j&#257;r, to be made against the HM Charg&#233; d'affaires. In response to his request to leave Persia, it explains that the Persian Government will request his recall, and permit him to depart once his replacement arrives.6 - Letter (Enclosure No 5) from Henry Willock to Mirza Abdul Mahab, dated 31 March 1822, ff 29-30.The letter notes that the HM Charg&#233; d'affaires cannot resume his public duties prior to a 'personal interview' with the British Government, and renews his request to leave Persia. However, it explains that in order to avoid the impression of cool relations between Britain and Persia, the British Establishment at Tehran will continue in its operations.7 - Notes and messages (enclosure No 6) collected regarding the occurrences at Tehran from 28 March 1822, ff 31-36.The enclosure contains background information concerning the inducements that have been made to get the HM Charg&#233; d'affaires to make unauthorised advances on the Persian Subsidy, along with the threats that have been made against him. It also outlines the efforts the Persian authorities have made to convince him to remain at Tehran, as they will not permit him to leave under the terms he specified; anything he might wish for will be done in order to 'pacify him'. It is noted that Kaim Makam [Q&#257;&#8217;im-mak&#257;m] has exonerated Henry Willock of all blame for refusing to pay the demand of 2000 tomans.It further notes a complaint made by Mirza Abdul Hussun Khan over being forced to pay 2000 tomans that he believes Henry Willock should himself provide, and his insistence the money could be obtained from threatening the Charg&#233; d'affaires.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023694717.0x000003#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
