<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023673717.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023673717.0x000002_ar</identifier><location><shelfLocator>IOR/R/15/1/39, ff 11-15</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023673717.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00000c/IOR_R_15_1_39_0021.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/39, ff 11-15</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1633;&#1632;&#1636;&#1636; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1634;&#1638; (&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;) &#1605;&#1606; &#1578;. &#1607;&#1575;&#1585;&#1583;&#1606; &#1608;&#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1578;&#1608;&#1605;&#1575;&#1587; &#1580;&#1608;&#1583;&#1608;&#1610;&#1606; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1607;&#1608;&#1583; &#1607;&#1575;&#1606;&#1608;&#1575;&#1610; &#1603;&#1585;&#1610;&#1587;&#1578;&#1610;&#1575;&#1606;&#1548; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1602;&#1575;&#1593;&#1583;&#1577; &#1585;&#1571;&#1587; &#1575;&#1604;&#1585;&#1580;&#1575;&#1569; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;</title></titleInfo><originInfo><dateIssued>1826/1826</dateIssued><dateCaptured>2014-09-12T00:23:41</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1636; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1578;&#1578;&#1605;&#1581;&#1608;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1581;&#1608;&#1604; &#1608;&#1590;&#1593; &#1605;&#1581;&#1605;&#1610;&#1577; &#1605;&#1608;&#1605;&#1576;&#1575;&#1587;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1605;&#1593; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;. &#1610;&#1589;&#1585;&#1617;&#1581; &#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1576;&#1571;&#1606; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1593; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1608;&#1583;&#1610;&#1577; &#1580;&#1583;&#1575;&#1611; &#1608;&#1576;&#1571;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1602;&#1583; &#1602;&#1575;&#1605; &#1576;&#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1590;&#1581;&#1610;&#1575;&#1578; &#1581;&#1585;&#1589;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1610;&#1589;&#1585;&#1617;&#1581; &#1607;&#1575;&#1585;&#1583;&#1606; &#1608;&#1580;&#1608;&#1583;&#1608;&#1610;&#1606; &#1576;&#1571;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1602;&#1583; &#1578;&#1601;&#1575;&#1580;&#1571; &#1605;&#1606; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1578;&#1581;&#1608;&#1610;&#1604; &#1605;&#1608;&#1605;&#1576;&#1575;&#1587;&#1575;&#1548; &#1575;&#1604;&#1602;&#1585;&#1610;&#1576;&#1577; &#1580;&#1583;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1607; &#1601;&#1610; &#1586;&#1606;&#1586;&#1576;&#1575;&#1585;&#1548; &#1573;&#1604;&#1609; &#1605;&#1581;&#1605;&#1610;&#1577;. &#1608;&#1610;&#1589;&#1585;&#1617;&#1581; &#1607;&#1575;&#1585;&#1583;&#1606; &#1608;&#1580;&#1608;&#1583;&#1608;&#1610;&#1606; &#1576;&#1571;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1602;&#1583; &#1581;&#1589;&#1604; &#1593;&#1604;&#1609; &#1578;&#1571;&#1603;&#1610;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1605;&#1606; &#1605;&#1608;&#1605;&#1576;&#1575;&#1587;&#1575; &#1608;&#1576;&#1571;&#1606; &#1575;&#1604;&#1582;&#1591;&#1608;&#1577; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1590;&#1578; &#1576;&#1578;&#1581;&#1608;&#1610;&#1604; &#1575;&#1604;&#1576;&#1604;&#1583;&#1577; &#1573;&#1604;&#1609; &#1605;&#1581;&#1605;&#1610;&#1577; &#1602;&#1583; &#1578;&#1605;&#1578; &#1605;&#1606; &#1583;&#1608;&#1606; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1593;&#1604;&#1610;&#1607;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023673717.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023673717.0x000002_en</identifier><location><shelfLocator>IOR/R/15/1/39, ff 11-15</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023673717.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00000c/IOR_R_15_1_39_0021.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/39, ff 11-15</recordIdentifer></recordInfo><titleInfo><title>Letter No.1044 of 1826 (Political Department) from T Harden and Richard Thomas Goodwin of the Bombay Government, to His Excellency Hood Hanway Christian, Commodore of His Majesty&#8217;s Squadron on the Cape Station</title></titleInfo><originInfo><dateIssued>1826/1826</dateIssued><dateCaptured>2014-09-12T00:23:41</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>4 folios</extent></physicalDescription><abstract>The letter relates to the status of the British protectorate of Mombas [Mombasa], and the Bombay Government&#8217;s relations with the Imam of Muscat. The correspondents write that Britain&#8217;s relations with the current Imam of Muscat are very friendly, and that the Imam has made numerous commitments and sacrifices in the maintenance of the maritime peace in the Persian Gulf. Harden and Goodwin write that the Imam was surprised by British attempts to make Mombasa, in close proximity to the Imam&#8217;s dominions at Zanzibar, a protectorate. Harden and Goodwin write that the Imam has been assured of Britain&#8217;s withdrawal from Mombasa, and that the original move to make the town a protectorate was carried out without the Bombay Government&#8217;s approval.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023673717.0x000002#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
