<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024197022.0x0000cb_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024197022.0x0000cb_ar</identifier><location><shelfLocator>IOR/R/15/1/19, ff 109v-115</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024197022.0x0000cb</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e7/IOR_R_15_1_19 _0233.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/19, ff 109v-115</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1580;&#1608;&#1585;&#1580; &#1601;&#1608;&#1585;&#1587;&#1578;&#1585; &#1587;&#1575;&#1583;&#1604;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1610;&#1601;&#1575;&#1606; &#1606;&#1610;&#1576;&#1610;&#1575;&#1606;&#1548; &#1576;&#1575;&#1585;&#1608;&#1606;&#1610;&#1578;&#1548; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1548; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</title></titleInfo><originInfo><dateIssued>1819/1819</dateIssued><dateCaptured>2014-07-24T00:59:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1639; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1578;&#1589;&#1601; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1587;&#1575;&#1583;&#1604;&#1610;&#1585; &#1573;&#1604;&#1609; &#1587;&#1575;&#1581;&#1604; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1585;&#1581;&#1604;&#1578;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;. &#1608;&#1578;&#1608;&#1590;&#1581; &#1571;&#1606; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1604;&#1575; &#1610;&#1578;&#1608;&#1575;&#1601;&#1602; &#1605;&#1593; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1581;&#1583;&#1610;&#1579;&#1577; &#1593;&#1606;&#1583; &#1605;&#1594;&#1575;&#1583;&#1585;&#1578;&#1607;. &#1608;&#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1605;&#1585;&#1607;&#1602;&#1577;&#1548; &#1608;&#1571;&#1606;&#1607;&#1575; &#1578;&#1580;&#1583; &#1589;&#1593;&#1608;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1576;&#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575;&#1563; &#1608;&#1571;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592; &#1571;&#1606; &#1575;&#1604;&#1576;&#1583;&#1608; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589; &#1610;&#1588;&#1603;&#1604;&#1608;&#1606; &#1573;&#1586;&#1593;&#1575;&#1580;&#1575;&#1611; &#1604;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603;.&#1608;&#1578;&#1615;&#1582;&#1576;&#1585; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1571;&#1606; &#1583;&#1610;&#1585;&#1607; &#1602;&#1583; &#1581;&#1615;&#1585;&#1602;&#1578; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604;&#1548; &#1608;&#1584;&#1604;&#1603; &#1605;&#1606; &#1571;&#1580;&#1604; &#1605;&#1606;&#1593; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1603;&#1606;&#1602;&#1591;&#1577; &#1578;&#1580;&#1605;&#1593; &#1604;&#1604;&#1576;&#1583;&#1608;&#1548; &#1608;&#1571;&#1606;&#1607; &#1604;&#1605; &#1578;&#1603;&#1606; &#1607;&#1606;&#1575;&#1603; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1604;&#1573;&#1602;&#1575;&#1605;&#1577; &#1581;&#1575;&#1605;&#1610;&#1577; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606;.&#1608;&#1578;&#1588;&#1585;&#1581; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1604;&#1605; &#1610;&#1603;&#1606; &#1602;&#1575;&#1583;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1583;&#1608;&#1575;&#1601;&#1593; &#1608;&#1575;&#1604;&#1570;&#1585;&#1575;&#1569; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1604;&#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1575;&#1588;&#1575;&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1602;&#1583; &#1575;&#1606;&#1601;&#1589;&#1604;&#1608;&#1575; &#1593;&#1606;&#1607; &#1605;&#1606; &#1608;&#1602;&#1578; &#1591;&#1608;&#1610;&#1604; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577;. &#1594;&#1610;&#1585; &#1571;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1588;&#1603;&#1608;&#1603; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1601;&#1610; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1587;&#1593;&#1609; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1587;&#1593; &#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1575;&#1611;. &#1589;&#1583;&#1585; &#1571;&#1605;&#1585; &#1573;&#1604;&#1609; &#1603;&#1575;&#1588;&#1601; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569; &#1576;&#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1575;&#1606;&#1590;&#1605;&#1575;&#1605; &#1573;&#1604;&#1609; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1575;&#1588;&#1575; &#1601;&#1610; &#1605;&#1593;&#1587;&#1603;&#1585;&#1607;&#1548; &#1608;&#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1610;&#1606;&#1608;&#1610; &#1575;&#1604;&#1575;&#1606;&#1590;&#1605;&#1575;&#1605; &#1573;&#1604;&#1609; &#1602;&#1575;&#1601;&#1604;&#1578;&#1607;.&#1578;&#1580;&#1583;&#1585; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1587;&#1575;&#1583;&#1604;&#1610;&#1585; &#1610;&#1593;&#1578;&#1576;&#1585; &#1606;&#1601;&#1587;&#1607; &#1601;&#1610; &#1605;&#1608;&#1602;&#1601; &#1589;&#1593;&#1576; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577;. &#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1610;&#1608;&#1590;&#1581; &#1571;&#1606;&#1607; &#1587;&#1610;&#1608;&#1575;&#1589;&#1604; &#1605;&#1607;&#1605;&#1578;&#1577; &#1576;&#1589;&#1585;&#1601; &#1575;&#1604;&#1606;&#1592;&#1585; &#1593;&#1606; &#1584;&#1604;&#1603;.&#1605;&#1585;&#1601;&#1602; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1589;&#1581;&#1610;&#1601;&#1577;&#1548; &#1578;&#1589;&#1601; &#1605;&#1610;&#1606;&#1575;&#1569; &#1575;&#1604;&#1602;&#1591;&#1610;&#1601; &#1608;&#1581;&#1589;&#1606; &#1575;&#1604;&#1602;&#1591;&#1610;&#1601;&#1563; &#1605;&#1593; &#1608;&#1589;&#1601;&#1613; &#1605;&#1582;&#1578;&#1589;&#1585; &#1604;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1591;&#1610;&#1601; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1603;&#1605;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1578;&#1591;&#1601; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1605;&#1583;&#1606; &#1608;&#1575;&#1604;&#1602;&#1585;&#1609; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;&#1548; &#1608;&#1578;&#1602;&#1583;&#1610;&#1585;&#1575;&#1578; &#1576;&#1581;&#1580;&#1605; &#1587;&#1603;&#1575;&#1606;&#1607;&#1575;. &#1603;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611; &#1578;&#1602;&#1583;&#1610;&#1585; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024197022.0x0000cb#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024197022.0x0000cb_en</identifier><location><shelfLocator>IOR/R/15/1/19, ff 109v-115</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024197022.0x0000cb</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e7/IOR_R_15_1_19 _0233.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/19, ff 109v-115</recordIdentifer></recordInfo><titleInfo><title>Letter from George Forster Sadlier to Sir Evan Nepean, Baronet, President and Governor in Council, Bombay</title></titleInfo><originInfo><dateIssued>1819/1819</dateIssued><dateCaptured>2014-07-24T00:59:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>7 folios</extent></physicalDescription><abstract>The letter describes Captain Sadlier's arrival on the Arabian coast, and his journey to Al-Ahsa. It explains that the political situation does not match the reports in India, which were considered current at his departure. It outlines that Turkish forces are spread thinly, have difficulty maintaining lines of communication and control over local tribes; it is noted that the Bedowin [Bedouin] tribe are particularly troublesome to the Turks.The Governor of Bombay is informed that Deriah has been completely burned to the ground, in order to prevent it from being used as a rallying point by the Bedowin, and no attempt has been made to garrison the place.In the letter, it is explained that the Captain has been unable to obtain much information on the current motives and opinions of Ibrahim Pasha [Ibr&#257;him P&#257;sh&#257;]; the Turkish officers in the region have been separated from him for too long. However, it notes that the Captain suspects that he is not seeking territorial expansion. The Kashife of Al-Ahsa has been ordered to rejoin Ibrahim Pasha at his camp, and it is explained that the Captain intends to join his convoy.It is noted that Captain Sadlier considers himself to be in a very difficult situation. However, it explains he will persevere with his mission regardless.Enclosed is an extract from a journal, which describes the port of Kutteef [Al-Qa&#7789;&#299;f] and the Fort of Cutteef; the trading that takes place between this place and Bahrain is briefly described. Included in the extract are lists of local towns and villages, listing estimates of the size of their populations. Also included is an estimate of the revenue raised from the region.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024197022.0x0000cb#share">Unknown</accessCondition></mods>	</en_metadata>
</record>
