<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100080713089.0x000005_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100080713089.0x000005_ar</identifier><location><shelfLocator>IOR/L/PS/12/3924, f 173</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100080713089.0x000005</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x0001ee/IOR_L_PS_12_3924_0354.tif .jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3924, f 173</recordIdentifer></recordInfo><titleInfo><title>"&#1570;&#1587;&#1610;&#1575;. &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;"</title></titleInfo><originInfo><dateIssued>1933/1933</dateIssued><dateCaptured>2018-01-17T23:35:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1591;&#1576;&#1608;&#1593; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;.&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1636;&#1641;&#1632; x &#1638;&#1636;&#1632; &#1605;&#1605;&#1548; &#1593;&#1604;&#1609; &#1604;&#1608;&#1581;&#1577; &#1605;&#1602;&#1575;&#1587;&#1637;&#1634;&#1632; x &#1639;&#1632;&#1632; &#1605;&#1605;</extent></physicalDescription><abstract>&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1610;&#1583;&#1585;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575; &#1578;&#1615;&#1576;&#1610;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1582;&#1604;&#1610;&#1580; &#1593;&#1615;&#1605;&#1575;&#1606;&#1548; &#1605;&#1593; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1575;&#1604;&#1605;&#1615;&#1604;&#1581;&#1602;&#1577; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1583;&#1608;&#1581;&#1577; &#1608;&#1571;&#1576;&#1608;&#1592;&#1576;&#1610;)&#1548; &#1608;&#1605;&#1606;&#1575;&#1592;&#1585; &#1604;&#1604;&#1587;&#1575;&#1581;&#1604; &#1608;&#1575;&#1604;&#1580;&#1586;&#1585; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;. &#1580;&#1615;&#1605;&#1593;&#1578; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1605;&#1606; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1581; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1608;&#1606; &#1605;&#1575;&#1610;&#1603;&#1604; &#1580;&#1575;&#1610; &#1608;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1608;&#1585;&#1580; &#1576;&#1575;&#1585;&#1606;&#1586; &#1576;&#1585;&#1608;&#1603;&#1587;&#1548; &#1633;&#1640;&#1634;&#1633;-&#1633;&#1640;&#1634;&#1641;&#1548; &#1608;&#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1608;&#1604;&#1583;&#1610;&#1606;&#1580; &#1603;&#1608;&#1606;&#1587;&#1578;&#1575;&#1576;&#1604; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1570;&#1585;&#1579;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1587;&#1578;&#1610;&#1601;&#1548; &#1633;&#1640;&#1638;&#1632;&#1548; &#1605;&#1593; &#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1608;&#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1605;&#1606; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1605;&#1587;&#1581; &#1571;&#1580;&#1585;&#1575;&#1607;&#1575; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1607;&#1606;&#1585;&#1610; &#1576;&#1608;&#1610;&#1604; &#1578;&#1575;&#1608;&#1606;&#1587;&#1606;&#1583; &#1587;&#1608;&#1605;&#1585;&#1601;&#1610;&#1604; &#1633;&#1641;&#1632;&#1635;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1601;. &#1607;&#1600;. &#1608;&#1575;&#1604;&#1578;&#1585;&#1548; &#1633;&#1641;&#1633;&#1632;&#1548; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1607;&#1600;. &#1578;. &#1576;&#1608;&#1610;&#1606;&#1548; &#1633;&#1641;&#1633;&#1632;&#1548; &#1608;&#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1570;&#1585;&#1579;&#1585; &#1580;&#1575;&#1610; &#1606;&#1608;&#1585;&#1610;&#1587; &#1608;&#1610;&#1575;&#1578;&#1548; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1583;. &#1607;&#1600;. &#1601;&#1585;&#1575;&#1610;&#1585; &#1608;&#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1571;. &#1583;&#1575;&#1610;&#1548; &#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1587;&#1581; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1571;&#1608;&#1585;&#1605;&#1608;&#1606;&#1583;
                           &#1548; &#1633;&#1641;&#1635;&#1632;-&#1633;&#1641;&#1635;&#1635;.&#1602;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1593;&#1605;&#1602; &#1605;&#1576;&#1610;&#1617;&#1606;&#1577; &#1576;&#1575;&#1604;&#1602;&#1575;&#1605;&#1577;. &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1575;&#1578; &#1605;&#1615;&#1581;&#1583;&#1583;&#1577;&#1548; &#1605;&#1593; &#1576;&#1593;&#1590; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1590;&#1575;&#1585;&#1610;&#1587;.&#1578;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1582;&#1591; &#1575;&#1604;&#1608;&#1587;&#1591; (&#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;)&#1563; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1577; &#1608;&#1578;&#1605;&#1583;&#1610;&#1583;&#1575;&#1578; &#1582;&#1591; &#1575;&#1604;&#1608;&#1587;&#1591; (&#1576;&#1582;&#1591; &#1605;&#1615;&#1606;&#1602;&#1591; &#1571;&#1581;&#1605;&#1585;)&#1563; &#1582;&#1591; &#1634;&#1632; &#1602;&#1575;&#1605;&#1577; (&#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1582;&#1590;&#1585;)&#1563; &#1608;&#1582;&#1591; &#1633;&#1632; &#1602;&#1575;&#1605;&#1575;&#1578; (&#1582;&#1591; &#1605;&#1615;&#1606;&#1602;&#1591; &#1571;&#1582;&#1590;&#1585;). &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1601;&#1610; &#1605;&#1601;&#1578;&#1575;&#1581; &#1571;&#1593;&#1604;&#1609; &#1608;&#1587;&#1591; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;.&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1605;&#1602;&#1610;&#1575;&#1587; &#1604;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577;&#1563; &#1605;&#1602;&#1575;&#1610;&#1610;&#1587; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1575;&#1604;&#1605;&#1615;&#1604;&#1581;&#1602;&#1577; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100080713089.0x000005#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100080713089.0x000005_en</identifier><location><shelfLocator>IOR/L/PS/12/3924, f 173</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100080713089.0x000005</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x0001ee/IOR_L_PS_12_3924_0354.tif .jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3924, f 173</recordIdentifer></recordInfo><titleInfo><title>'ASIA. PERSIAN GULF'</title></titleInfo><originInfo><dateIssued>1933/1933</dateIssued><dateCaptured>2018-01-17T23:35:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials: printed on paper.Dimensions: 490 x 640mm, on sheet 520 x 700mm.</extent></physicalDescription><abstract>Hydrographic Office map showing the Persian Gulf and Gulf of Oman, with a number of inset maps (including Doha and Abu Dhabi), and views of the coast and islands from the sea. Compiled from surveys by Captain John Michael Guy and Captain George Barnes Brucks, 1821-29, and by Commander Charles Golding Constable and Lieutenant ArthurWilliam Stiffe, 1860, with additions and corrections from surveys by Commander Henry Boyle Townshend Somerville 1903, Commander FH Walter, 1910, Lieutenant HT Bowen, 1910, and Commander Arthur Guy Norris Wyatt, Lieutenant-Commander DH Fryer and Commander A Day, HM Surveying ship
                           Ormonde, 1930-33.Soundings given in fathoms. Settlements marked, and some indication of relief.Map shows median line (in red); land frontiers and extensions to median line (red dotted line); 20 fathom line (in green); and 10 fathom line (green dotted line). This information is given in a legend at the top centre of the map.No scale given for main map; scale of insets varies.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100080713089.0x000005#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
