<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100049619925.0x000003_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100049619925.0x000003_ar</identifier><location><shelfLocator>IOR/L/PS/10/56, f 297</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100049619925.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x00038d/IOR_L_PS_10_56_0608.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/56, f 297</recordIdentifer></recordInfo><titleInfo><title>"&#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1576;&#1594;&#1583;&#1575;&#1583;"</title></titleInfo><originInfo><dateIssued>1906/1906</dateIssued><dateCaptured>2017-03-27T22:22:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1591;&#1576;&#1608;&#1593; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1634;&#1632;&#1632; &#215; &#1635;&#1632;&#1632; &#1605;&#1605;</extent></physicalDescription><abstract>&#1578;&#1589;&#1601; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; - &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1590;&#1605;&#1606; &#1603;&#1604;&#1605;&#1575;&#1578; &#1576;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; - &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1601;&#1610; &#1570;&#1587;&#1610;&#1575; &#1575;&#1604;&#1589;&#1594;&#1585;&#1609;. &#1608;&#1578;&#1588;&#1610;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1610;&#1583;&#1585;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1575;&#1578;&#1548; &#1605;&#1593; &#1578;&#1608;&#1590;&#1610;&#1581; &#1578;&#1590;&#1575;&#1585;&#1610;&#1587; &#1580;&#1576;&#1575;&#1604; &#1591;&#1608;&#1585;&#1608;&#1587; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1578;&#1607;&#1588;&#1610;&#1585;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1608;&#1571;&#1585;&#1602;&#1575;&#1605;&#1611;&#1575; &#1585;&#1608;&#1605;&#1575;&#1606;&#1610;&#1577; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1605;&#1606; &#1587;&#1603;&#1603; &#1581;&#1583;&#1610;&#1583; &#1576;&#1594;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1570;&#1582;&#1585; &#1605;&#1581;&#1591;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;.&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1605;&#1608;&#1586; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606;&#1610;&#1606; &#1575;&#1604;&#1571;&#1576;&#1610;&#1590; &#1608;&#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1548; &#1578;&#1608;&#1580;&#1583; &#1582;&#1591;&#1608;&#1591; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1605;&#1585;&#1587;&#1608;&#1605;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602;.&#1610;&#1608;&#1580;&#1583; &#1605;&#1601;&#1578;&#1575;&#1581; &#1605;&#1585;&#1580;&#1593;&#1610; &#1606;&#1589;&#1617;&#1615;&#1607;:"&#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1587;&#1605;&#1610;&#1585;&#1606;&#1575;-&#1571;&#1610;&#1583;&#1610;&#1606; &#1605;&#1604;&#1608;&#1606;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;. &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1587;&#1605;&#1610;&#1585;&#1606;&#1575;-&#1602;&#1589;&#1576;&#1577; [&#1605;&#1604;&#1608;&#1606;&#1577;] &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602;"</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100049619925.0x000003#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100049619925.0x000003_en</identifier><location><shelfLocator>IOR/L/PS/10/56, f 297</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100049619925.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x00038d/IOR_L_PS_10_56_0608.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/56, f 297</recordIdentifer></recordInfo><titleInfo><title>'LE CHEMIN DE FER DE BAGDAD'</title></titleInfo><originInfo><dateIssued>1906/1906</dateIssued><dateCaptured>2017-03-27T22:22:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials: Printed on paperDimensions: 200 x 300mm</extent></physicalDescription><abstract>This map with text in French depicts railways in Asia Minor. It also indicates hydrology, and settlement and provides indication of relief of the Montagnes du Taurus [Taurus Mountains] by use of hachures. The map features an explanatory note in French as well as Roman numerals to number the different sections of the proposed Baghdad Railway with a terminus at Koweit [Kuwait].In addition to the black and white symbols are additional lines, drawn in red and blue ink.A reference key states:'Smyrna-Aidan railway is coloured Red. the Smyrna-Cassaba railway " " [ is coloured] Blue.'</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100049619925.0x000003#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
