<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000004_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000004_ar</identifier><location><shelfLocator>IOR/R/15/1/31</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000004/IOR_R_15_1_31_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/31</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1635;&#1635; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1608;&#1575;&#1585;&#1583;&#1577; &#1608;&#1589;&#1575;&#1583;&#1585;&#1577;</title></titleInfo><originInfo><dateIssued>1824/1824</dateIssued><dateCaptured>2014-12-05T00:09:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583;&#1548; &#1639; &#1605;&#1608;&#1575;&#1583; (&#1633;&#1637;&#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1585;&#1602;&#1575;&#1605;&#1607;&#1575; &#1633;&#1576;&#1548; &#1579;&#1605; &#1634; &#1573;&#1604;&#1610; &#1633;&#1637;&#1548; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605; &#1573;&#1604;&#1610; &#1575;&#1604;&#1582;&#1604;&#1601;. &#1571;&#1583;&#1585;&#1580;&#1578; &#1589;&#1601;&#1581;&#1577; &#1605;&#1585;&#1601;&#1602;&#1577; &#1593;&#1589;&#1585;&#1610;&#1577;&#1548; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1570;&#1604;&#1577; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1577; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1608;&#1585;&#1602;&#1605;&#1607;&#1575; &#1633;&#1571;. &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1585;&#1615;&#1602;&#1605;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1587;&#1576;&#1593; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1587;&#1575;&#1587;&#1575;&#1611; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1608;&#1601;&#1610; &#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1604;&#1548; &#1601;&#1610; &#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1608;&#1580;&#1607; &#1608;&#1575;&#1604;&#1592;&#1607;&#1585; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1639;&#1633;-&#1639;&#1635;&#1563; &#1641;&#1632;-&#1641;&#1634;&#1548; &#1634;&#1632;&#1636;-&#1634;&#1632;&#1638;&#1548; &#1634;&#1632;&#1639;&#1548; &#1634;&#1633;&#1641;-&#1634;&#1634;&#1640;&#1548; &#1634;&#1636;&#1634;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1593;&#1606; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1608;&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1583;&#1575;&#1574;&#1610;&#1577; &#1576;&#1610;&#1606; &#1581;&#1603;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1601;&#1587;&#1610;&#1606; &#1601;&#1610;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1585;&#1587;&#1575;&#1604;&#1578;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1576;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1602;&#1604;&#1593;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1581;&#1608;&#1604; &#1605;&#1575; &#1610;&#1588;&#1575;&#1593; &#1593;&#1606; &#1607;&#1580;&#1608;&#1605; &#1601;&#1575;&#1585;&#1587;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1582;&#1591;&#1591; &#1604;&#1607;&#1575; &#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610; &#1605;&#1610;&#1585;&#1586;&#1575;&#1548; &#1571;&#1605;&#1610;&#1585; &#1588;&#1610;&#1585;&#1575;&#1586; (&#1589;&#1589;. &#1633;&#1576;- &#1634;&#1592;) &#1608;&#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1602;&#1608;&#1575;&#1585;&#1576; &#1583;&#1576;&#1610; &#1605;&#1606; &#1602;&#1576;&#1604; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1588;&#1582;&#1576;&#1608;&#1591; &#1570;&#1604; &#1606;&#1607;&#1610;&#1575;&#1606; (&#1589;&#1589;. &#1641;-&#1633;&#1636;&#1592;)&#1563; &#1585;&#1587;&#1575;&#1604;&#1578;&#1575;&#1606; &#1576;&#1607;&#1605;&#1575; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1587;&#1610;&#1604;&#1610;&#1548; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1573;&#1604;&#1610; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1608;&#1585;&#1580; &#1608;&#1608;&#1603;&#1585;&#1548; &#1602;&#1575;&#1574;&#1583; &#1587;&#1601;&#1610;&#1606;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;
                           &#1578;&#1610;&#1585;&#1606;&#1575;&#1578;(&#1589;. &#1637;- &#1637;&#1592;) &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1571;&#1608;&#1604; &#1580;&#1608;&#1585;&#1580; &#1607;&#1610;&#1585;&#1606;&#1548; &#1602;&#1575;&#1574;&#1583; &#1587;&#1601;&#1610;&#1606;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;
                           &#1606;&#1608;&#1578;&#1610;&#1604;&#1608;&#1587;(&#1589;. &#1638;-&#1638;&#1592;)&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1583;&#1608;&#1585;&#1610;&#1578;&#1607;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1593;&#1604;&#1609; &#1605;&#1594;&#1575;&#1589;&#1575;&#1578; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1582;&#1591;&#1591; &#1604;&#1607; &#1604;&#1602;&#1575;&#1585;&#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1589;&#1606;&#1577; &#1575;&#1604;&#1593;&#1575;&#1574;&#1583;&#1610;&#1606; &#1605;&#1606; &#1586;&#1606;&#1580;&#1576;&#1575;&#1585;&#1548; &#1605;&#1593; &#1585;&#1587;&#1575;&#1604;&#1577; &#1580;&#1608;&#1575;&#1576;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1571;&#1608;&#1604; &#1580;&#1608;&#1585;&#1580; &#1607;&#1610;&#1585;&#1606; &#1578;&#1578;&#1581;&#1583;&#1579; &#1593;&#1604;&#1609; &#1606;&#1578;&#1610;&#1580;&#1577; &#1584;&#1604;&#1603; (&#1589;. &#1633;&#1637;- &#1633;&#1637;&#1592;)&#1563; &#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1593;&#1575;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1587;&#1610;&#1604;&#1610; &#1604;&#1580;&#1605;&#1610;&#1593; &#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1580;&#1583;&#1610;&#1606; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1605;&#1578;&#1605;&#1585;&#1603;&#1586;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1605;&#1607;&#1575;&#1605; &#1583;&#1608;&#1585;&#1610;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; (&#1589;&#1589;. &#1639;-&#1640;&#1592;)&#1563; &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585; &#1605;&#1606; &#1607;&#1606;&#1585;&#1610; &#1608;&#1610;&#1604;&#1608;&#1603;&#1548; &#1575;&#1604;&#1605;&#1576;&#1593;&#1608;&#1579; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1573;&#1604;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1573;&#1604;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1581;&#1608;&#1604; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1588;&#1581;&#1608;&#1606;&#1577; &#1573;&#1604;&#1610; &#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1589;&#1589;. &#1635;- &#1636;&#1592;).&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; "&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1603;&#1578;&#1575;&#1576; &#1585;&#1602;&#1605; &#1635;&#1635;&#1548; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1608;&#1575;&#1585;&#1583;&#1577; &#1608;&#1589;&#1575;&#1583;&#1585;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1637; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1634;&#1636; - &#1634;&#1637; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1634;&#1636;" &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1570;&#1604;&#1577; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1577; &#1608;&#1610;&#1592;&#1607;&#1585; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1577; &#1593;&#1606;&#1608;&#1575;&#1606; &#1593;&#1589;&#1585;&#1610;&#1577; &#1571;&#1583;&#1585;&#1580;&#1578; &#1601;&#1610; &#1589;&#1583;&#1585; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1571;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1604;&#1601;&#1575;&#1585;&#1587;</namePart></name></subject><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;</namePart></name></subject><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><subject><geographic>&#1571;&#1576;&#1608;&#1592;&#1576;&#1610;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;</geographic></subject><subject><geographic>&#1583;&#1576;&#1610;</geographic></subject><subject><geographic>&#1585;&#1571;&#1587; &#1575;&#1604;&#1581;&#1583;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000004#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000004_en</identifier><location><shelfLocator>IOR/R/15/1/31</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000004/IOR_R_15_1_31_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/31</recordIdentifer></recordInfo><titleInfo><title>Vol 33 Miscellaneous letters inward and outward</title></titleInfo><originInfo><dateIssued>1824/1824</dateIssued><dateCaptured>2014-12-05T00:09:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume, 7 items (15 folios)</extent><extent>The letters in the volume are arranged chronologically.</extent><extent>Foliation: the letters in the volume are numbered 1B, then 2 to 15, from front to back. A modern, typewritten tile page has been inserted in the front of the volume and is numbered 1A. The numbering is written in pencil in the top right corner, on the recto of every folio.The 7 letters in the volume were originally numbered in ink and in most cases, on both the recto and verso as follows: 71-73; 90-92, 204-206, 207, 219-228, 242.</extent></physicalDescription><abstract>The volume contains letters relating mainly to British naval patrols in the Persian Gulf, acts of piracy and hostilities between rival native chiefs as follows: two letters from the Chief Secretary, Political Department, Bombay Castle to the British Political Resident in the Persian Gulf at Bushire about a rumoured Persian attack on Bahrain planned by Hossain Ali Mirza, Prince of Sherauz [Sh&#299;r&#257;z] (ff 1B-2v) and an attack on Dubai boats by the Chief of Abothebee [Abu Dhabi], Mahomed Been Shakboot, [Shaikh Mu&#7717;ammed bin Shakhbut &#256;l Nahy&#257;n] (ff 9-14v); two letters of instruction from Captain Charles Sealy, Senior Marine Officer in the Persian Gulf to Captain George Walker, commanding the Honourable Company (HC) cruizer
                           Ternate(f 5-5v) and Lieutenant George Herne, commanding the Honourable Company (HC) cruizer
                           Nautilus(f 6-6v) regarding their sea patrol of the Pearl Banks between Shaga [Sharjah] and Bahrein [Bahrain] and the planned interception of two pirate boats returning from Zanzibar, together with a letter of reply from Lieutenant George Herne reporting the outcome (f 15-15v); a general letter of instruction from Captain Charles Sealy to all marine officers aboard HC cruizers stationed in the Persian Gulf, listing their sea patrol duties (ff 7-8v); a letter of enquiry from Henry Willock, the British envoy to Persia, to the British Political Resident at Bushire, about British and Indian exports shipped to Persian Gulf ports (ff 3-4v).The volume title &#8216;Bushire Residency Book No 33 Miscellaneous letters inward and outward 5 Jan 1824-25 May 1824&#8217; is typewritten and appears on a modern title page that has been inserted at the front of the volume (folio 1A).</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>Senior Naval Officer in the Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Charg&#233; d'Affaires to Persia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Prince-Governor of F&#257;rs, Qajar dynasty</namePart></name></subject><subject><name type="corporate"><namePart>Emir of Abu Dhabi, &#256;l Nahy&#257;n dynasty</namePart></name></subject><subject><name type="corporate"><namePart>Emir of Sharjah, &#256;l Q&#257;sim&#299; dynasty</namePart></name></subject><subject><name type="corporate"><namePart>King of Bahrain</namePart></name></subject><subject><geographic>Aboothabee</geographic></subject><subject><geographic>Bahrain</geographic></subject><subject><geographic>Sharga</geographic></subject><subject><geographic>Dabaye</geographic></subject><subject><geographic>Rasulhad</geographic></subject><subject><topic>Military operations</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000004#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
