<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023517966.0x000017_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023517966.0x000017_ar</identifier><location><shelfLocator>Mss Eur F126/3, ff 75-76</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023517966.0x000017</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x00037b/Mss Eur F126_3_0149.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/3, ff 75-76</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1604;&#1608;&#1603;&#1610;&#1610;&#1585; &#1605;&#1610;&#1585;&#1608;&#1610;&#1584;&#1585; &#1601;&#1610; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610; &#1573;&#1604;&#1609; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;</title></titleInfo><originInfo><dateIssued>1870/1870</dateIssued><dateCaptured>2014-05-30T17:04:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1584;&#1610; &#1575;&#1578;&#1582;&#1584;&#1607; &#1605;&#1610;&#1585;&#1608;&#1610;&#1584;&#1585; &#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1588;&#1572;&#1608;&#1606; &#1580;&#1608;&#1575;&#1583;&#1585; &#1576;&#1588;&#1603;&#1604;&#1613; &#1605;&#1576;&#1575;&#1588;&#1585; &#1605;&#1593; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1585;&#1608;&#1587; &#1605;&#1606; &#1571;&#1580;&#1604; &#1578;&#1580;&#1606;&#1617;&#1576; "&#1602;&#1590;&#1610;&#1577; &#1591;&#1608;&#1610;&#1604;&#1577; &#1575;&#1604;&#1571;&#1605;&#1583; &#1608;&#1587;&#1610;&#1574;&#1577;" &#1608;&#1591;&#1604;&#1576; &#1605;&#1606;&#1607; &#1601;&#1610;&#1607;&#1575; &#1571;&#1606; &#1610;&#1576;&#1604;&#1594;&#1607; &#1601;&#1610; &#1581;&#1575;&#1604; &#1573;&#1594;&#1601;&#1575;&#1604; &#1571;&#1610; &#1605;&#1587;&#1571;&#1604;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1602;&#1590;&#1610;&#1577;.&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1608;&#1606; &#1604;&#1608;&#1585;&#1606;&#1587; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1587;&#1602;&#1591; &#1608;&#1576;&#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606; &#1578;&#1580;&#1606;&#1617;&#1576; &#1575;&#1604;&#1605;&#1588;&#1575;&#1603;&#1604; &#1608;&#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1604;&#1608; &#1571;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1593;&#1578;&#1585;&#1601;&#1578; &#1576;&#1578;&#1585;&#1603;&#1610; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1587;&#1604;&#1591;&#1575;&#1606;&#1611;&#1575; &#1608;&#1573;&#1605;&#1575;&#1605;&#1611;&#1575; &#1602;&#1576;&#1604; &#1582;&#1605;&#1587; &#1587;&#1606;&#1608;&#1575;&#1578; &#1605;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578;. &#1608;&#1610;&#1591;&#1585;&#1581; &#1605;&#1610;&#1585;&#1608;&#1610;&#1584;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1602;&#1590;&#1610;&#1577; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1576;&#1573;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1588;&#1585;&#1575;&#1569; &#1580;&#1608;&#1575;&#1583;&#1585; &#1571;&#1608; &#1575;&#1587;&#1578;&#1574;&#1580;&#1575;&#1585;&#1607;&#1575; &#1601;&#1610; &#1581;&#1575;&#1604; &#1606;&#1580;&#1575;&#1581; &#1578;&#1585;&#1603;&#1610; &#1608;&#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1576;&#1607; &#1603;&#1587;&#1604;&#1591;&#1575;&#1606;.&#1578;&#1615;&#1582;&#1578;&#1578;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1602;&#1590;&#1610;&#1577; &#1602;&#1606;&#1583;&#1607;&#1575;&#1585;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1605;&#1606;&#1609; &#1571;&#1606; &#1610;&#1578;&#1605; &#1581;&#1604;&#1607;&#1575; &#1571;&#1587;&#1585;&#1593; &#1605;&#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1578;&#1608;&#1602;&#1593;&#1611;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023517966.0x000017#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023517966.0x000017_en</identifier><location><shelfLocator>Mss Eur F126/3, ff 75-76</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023517966.0x000017</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x00037b/Mss Eur F126_3_0149.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/3, ff 75-76</recordIdentifer></recordInfo><titleInfo><title>Letter from William Lockyer Merewether, Kurrachee [Karachi] to Lewis Pelly</title></titleInfo><originInfo><dateIssued>1870/1870</dateIssued><dateCaptured>2014-05-30T17:04:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>Letter regarding Merewether's decision to arrange Gwadur [Gwadar] affairs directly with Edward Charles Ross in order to avoid 'a long and nasty business' and asking to inform him if any matters relating to the affair have been omitted.The letter also discusses Sir John Lawrence's policy with regard to Muscat and the likelihood that if the British Government had recognised Torkee [Turki bin Said] as Sooltan [Sultan] and Imaum [Imam] five years earlier the disturbances and troubles could have been avoided. Merewether also raises the question of whether Gwadur could be purchased or leased by Britain should Torkee now succeed and be recognised as Sultan.The letter concludes by discussing the Kandahar affair, which he hopes will be resolved sooner than expected.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023517966.0x000017#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
