<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000309_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000309_ar</identifier><location><shelfLocator>IOR/R/15/2/42</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000309</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000309/IOR_R_15_2_42_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/42</recordIdentifer></recordInfo><titleInfo><title>'&#1575;&#1604;&#1605;&#1604;&#1601; E-15. &#1573;&#1610;&#1601;&#1575;&#1583; &#1587;&#1610;&#1583; &#1589;&#1583;&#1617;&#1610;&#1602; &#1581;&#1587;&#1606; &#1582;&#1575;&#1606; &#1589;&#1575;&#1581;&#1576; I.A. &#1573;&#1604;&#1609; &#1605;&#1603;&#1577; &#1605;&#1593; &#1581;&#1580;&#1575;&#1580; &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1584;&#1604;&#1603;'</title></titleInfo><originInfo><dateIssued>1920/1920</dateIssued><dateCaptured>2014-05-03T00:03:07</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1633;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1604;&#1585;&#1602;&#1605; &#1605;&#1615;&#1581;&#1575;&#1591;&#1612; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1605;&#1593; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1608;&#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583; (&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;).&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1573;&#1610;&#1601;&#1575;&#1583; &#1589;&#1583;&#1617;&#1610;&#1602; &#1581;&#1587;&#1606;&#1548; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1604;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1604;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1608;&#1573;&#1604;&#1609; &#1605;&#1603;&#1577; &#1601;&#1610; &#1633;&#1641;&#1634;&#1632;.&#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1578;&#1610; &#1571;&#1579;&#1610;&#1585;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583;&#1575;&#1578; &#1604;&#1585;&#1581;&#1604;&#1577; &#1589;&#1583;&#1617;&#1610;&#1602; &#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1587;&#1610;&#1606;&#1608;&#1576;&#1608;&#1606; &#1593;&#1606;&#1607; &#1571;&#1579;&#1606;&#1575;&#1569; &#1594;&#1610;&#1575;&#1576;&#1607; &#1593;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1601;&#1590;&#1604;&#1575;&#1611; &#1593;&#1606; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1578;&#1582;&#1589; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1576;&#1588;&#1603;&#1604; &#1593;&#1575;&#1605; &#1601;&#1610; &#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1605;&#1575; &#1578;&#1605; &#1583;&#1601;&#1593;&#1607; &#1604;&#1589;&#1583;&#1617;&#1610;&#1602; &#1581;&#1587;&#1606; &#1604;&#1575;&#1581;&#1602;&#1575;&#1611; &#1604;&#1585;&#1581;&#1604;&#1578;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1608;&#1605;&#1603;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1602;&#1575;&#1574;&#1605;&#1577; &#1603;&#1575;&#1605;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1603;&#1576;&#1583;&#1607;&#1575; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1641;&#1637;-&#1633;&#1641;&#1638;).&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1576;&#1593;&#1579;&#1607;&#1575; &#1589;&#1583;&#1617;&#1610;&#1602; &#1581;&#1587;&#1606; &#1582;&#1604;&#1575;&#1604; &#1586;&#1610;&#1575;&#1585;&#1578;&#1607; &#1576;&#1588;&#1571;&#1606; &#1604;&#1602;&#1575;&#1569;&#1575;&#1578;&#1607; &#1605;&#1593; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1608;&#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1576;&#1610;&#1606; &#1576;&#1593;&#1579;&#1577; &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610;&#1577; &#1604;&#1604;&#1605;&#1604;&#1603; &#1581;&#1587;&#1610;&#1606;. &#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1589;&#1583;&#1617;&#1610;&#1602; &#1581;&#1587;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1635;&#1635;-&#1633;&#1641;&#1634;) &#1608;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1606; &#1601;&#1585;&#1581;&#1575;&#1606; &#1575;&#1604;&#1585;&#1581;&#1605;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;&#1634;-&#1633;&#1635;&#1632;). &#1578;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1601;&#1590;&#1604;&#1575;&#1611; &#1593;&#1606; &#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1575;&#1579;&#1606;&#1608;&#1580;&#1585;&#1575;&#1601;&#1610;&#1577; &#1608; &#1575;&#1604;&#1591;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1573;&#1610;&#1601;&#1575;&#1583; &#1575;&#1604;&#1609; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1605;&#1603;&#1575;&#1601;&#1571;&#1577; &#1601;&#1585;&#1581;&#1575;&#1606; &#1575;&#1604;&#1585;&#1581;&#1605;&#1577; &#1608; &#1571;&#1581;&#1605;&#1583; &#1570;&#1604; &#1579;&#1606;&#1610;&#1575;&#1606; &#1604;&#1593;&#1605;&#1604;&#1607;&#1605;&#1575; &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1605;&#1606; &#1589;&#1583;&#1617;&#1610;&#1602; &#1581;&#1587;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1632;&#1641;-&#1634;&#1633;&#1632;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000309#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000309#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000309_en</identifier><location><shelfLocator>IOR/R/15/2/42</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000309</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000309/IOR_R_15_2_42_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/42</recordIdentifer></recordInfo><titleInfo><title>'File E-15. Sayed Siddiq Hasan Khan Sahib I.A. Deputation to MECCA with Nejd Pilgrims and Consequent Arrangements'</title></titleInfo><originInfo><dateIssued>1920/1920</dateIssued><dateCaptured>2014-05-03T00:03:07</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (213 folios)</extent><extent>This file is arranged approximately in chronological order.</extent><extent>Foliation: This file has a foliation number in the top right hand corner of the recto of each folio. The number is enclosed by a circle.</extent></physicalDescription><abstract>This file contains correspondence between British officials at Bahrain and Bushire, as well as with the Cvil Commissioner and High Commissioner at Baghdad and &#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d (Ibn Sa&#8216;&#363;d).The correspondence concern the deputation of Siddiq Hasan, Indian Assistant of the British Agency at Bahrain, to Ibn Sa&#8216;&#363;d at Riyadh and to Mecca in 1920.Issues raised in the correspondence concern the preparations for Siddiq Hasan's trip and staff cover for while he is away from Bahrain, as well as staffing more generally for the Bahrain Agency. There are also details of the pay for Siddiq Hasan subsequent to his trip to Riyadh and Mecca, including a full list of incurred expenditure (folios 195-196).In addition, the file contains various memoranda and correspondences sent by Siddiq Hasan during his trip regarding his meetings with Ibn Sa&#8216;ud at Riyadh and negotiations between the Najd Mision and King Husayn&#8217;s Hashemite Committee. Also included is the diary of Siddiq Hasan (folios 133-192) and the report of Far&#7717;&#257;n &#256;l Ra&#7717;mah (folios 102-130). These papers contain details of the political negotiations as well as more ethnographic and topographic observations from the journey of the deputation to Riyadh.The final pages of the file include details of rewarding Far&#7717;&#257;n &#256;l Ra&#7717;mah and A&#7717;mad &#256;l Thaniy&#257;n for their work at the suggestion of Siddiq Hasan (folios 209-210).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000309#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000309#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
