<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024079755.0x00001a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024079755.0x00001a_ar</identifier><location><shelfLocator>Mss Eur F126/1, ff 150-163</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024079755.0x00001a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000379/Mss Eur F126_1_0299.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/1, ff 150-163</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1605;&#1606; &#1580;&#1608;&#1606; &#1580;&#1575;&#1603;&#1608;&#1576;&#1548; &#1580;&#1575;&#1603;&#1608;&#1576; &#1570;&#1576;&#1575;&#1583; &#1573;&#1604;&#1609; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;</title></titleInfo><originInfo><dateIssued>1858/1858</dateIssued><dateCaptured>2014-05-31T04:49:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1633;&#1636; &#1608;&#1585;&#1602;&#1577;</extent></physicalDescription><abstract>&#1605;&#1584;&#1603;&#1585;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1600;"&#1605;&#1581;&#1585;&#1585;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;" (&#1585;&#1576;&#1605;&#1575; &#1605;&#1581;&#1585;&#1585;&#1610; &#1580;&#1585;&#1610;&#1583;&#1577;
                           &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577;) &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1605; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1604;&#1591;&#1601;&#1575;&#1569; &#1605;&#1593; &#1580;&#1575;&#1603;&#1608;&#1576; &#1601;&#1610; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578;&#1607;&#1605; &#1581;&#1608;&#1604; "&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1606;&#1580;&#1586;".&#1605;&#1585;&#1601;&#1602; &#1605;&#1593; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1606;&#1587;&#1582; &#1593;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1580;&#1575;&#1603;&#1608;&#1576; &#1573;&#1604;&#1609; &#1576;&#1575;&#1585;&#1578;&#1604; &#1601;&#1585;&#1610;&#1585; &#1608;&#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1610;&#1605;&#1587; &#1571;&#1608;&#1578;&#1585;&#1575;&#1605;:&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1580;&#1608;&#1606; &#1580;&#1575;&#1603;&#1608;&#1576;&#1548; &#1580;&#1575;&#1603;&#1608;&#1576; &#1570;&#1576;&#1575;&#1583;&#1548; &#1573;&#1604;&#1609; &#1576;&#1575;&#1585;&#1578;&#1604; &#1601;&#1585;&#1610;&#1585;&#1548; &#1635;&#1632; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1637;&#1640;&#1548; &#1578;&#1615;&#1576;&#1604;&#1594; &#1601;&#1585;&#1610;&#1585; &#1576;&#1608;&#1589;&#1608;&#1604; &#1605;&#1580;&#1606;&#1583;&#1610;&#1606; &#1580;&#1583;&#1583; &#1573;&#1604;&#1609; &#1605;&#1583;&#1610;&#1606;&#1577; &#1587;&#1603;&#1585; &#1608;&#1576;&#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1583;&#1575;&#1578; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1588;&#1575;&#1574;&#1593;&#1575;&#1578; &#1601;&#1610; &#1602;&#1604;&#1575;&#1578;.  &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1573;&#1588;&#1575;&#1585;&#1575;&#1578; &#1573;&#1604;&#1609; &#1605;&#1608;&#1602;&#1601; &#1580;&#1575;&#1603;&#1608;&#1576; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604; &#1608;&#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1593;&#1604;&#1609; &#1571;&#1587;&#1575;&#1587; "&#1575;&#1604;&#1605;&#1576;&#1575;&#1583;&#1574; &#1575;&#1604;&#1580;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1604;&#1608;&#1586;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;"&#1548; &#1608;&#1580;&#1575;&#1584;&#1576;&#1610;&#1577; &#1575;&#1604;&#1603;&#1585;&#1577; &#1575;&#1604;&#1571;&#1585;&#1590;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1603;&#1575;&#1606;&#1610;&#1577;.&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1580;&#1608;&#1606; &#1580;&#1575;&#1603;&#1608;&#1576;&#1548; &#1580;&#1575;&#1603;&#1608;&#1576; &#1570;&#1576;&#1575;&#1583;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1610;&#1605;&#1587; &#1571;&#1608;&#1578;&#1585;&#1575;&#1605;&#1548; &#1633; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1637;&#1640;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1589;&#1581;&#1577; &#1571;&#1608;&#1578;&#1585;&#1575;&#1605;&#1563; &#1573;&#1583;&#1575;&#1585;&#1577; &#1585;&#1575;&#1580;&#1576;&#1608;&#1578;&#1575;&#1606;&#1575; [&#1585;&#1575;&#1580;&#1587;&#1578;&#1575;&#1606;]&#1563; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1578;&#1608;&#1575;&#1586;&#1606; &#1575;&#1604;&#1602;&#1608;&#1609; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1583;&#1563; &#1605;&#1582;&#1575;&#1608;&#1601; &#1605;&#1606; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1587;&#1602;&#1608;&#1591; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1548; &#1602;&#1606;&#1583;&#1607;&#1575;&#1585; &#1608;&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1576;&#1610;&#1583; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1571;&#1608; &#1585;&#1608;&#1587;&#1610;&#1575; &#1602;&#1576;&#1604; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1563; &#1608;&#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1593;&#1615;&#1608;&#1605;&#1604; &#1601;&#1610;&#1607;&#1575; &#1590;&#1576;&#1575;&#1591; &#1580;&#1575;&#1603;&#1608;&#1576; &#1608;&#1585;&#1580;&#1575;&#1604;&#1607; &#1593;&#1604;&#1609; &#1582;&#1604;&#1601;&#1610;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1578;&#1585;&#1588;&#1610;&#1581;&#1607; &#1604;&#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1588;&#1593;&#1585; &#1576;&#1571;&#1606;&#1607;&#1605; &#1610;&#1587;&#1578;&#1581;&#1602;&#1608;&#1606; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1605; &#1608;&#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585;.&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1580;&#1608;&#1606; &#1580;&#1575;&#1603;&#1608;&#1576;&#1548; &#1580;&#1575;&#1603;&#1608;&#1576; &#1570;&#1576;&#1575;&#1583;&#1548; &#1573;&#1604;&#1609; &#1576;&#1575;&#1585;&#1578;&#1604; &#1601;&#1585;&#1610;&#1585;&#1548; &#1637; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1637;&#1640;&#1548; &#1578;&#1604;&#1582;&#1589; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1607;&#1606;&#1585;&#1610; &#1580;&#1585;&#1610;&#1606; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1573;&#1585;&#1594;&#1575;&#1605; "&#1605;&#1608;&#1587;&#1606; &#1582;&#1575;&#1606;" &#1593;&#1604;&#1609; &#1578;&#1593;&#1610;&#1610;&#1606; &#1580;&#1608;&#1604; &#1605;&#1581;&#1605;&#1583; &#1608;&#1586;&#1610;&#1585;&#1575;&#1611; &#1604;&#1607; &#1608;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1580;&#1608;&#1604; &#1605;&#1581;&#1605;&#1583; &#1604;&#1605;&#1606;&#1589;&#1576;&#1607; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1608;&#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1604;&#1573;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1588;&#1602;&#1575;&#1602; &#1608;&#1606;&#1588;&#1585; &#1575;&#1604;&#1571;&#1603;&#1575;&#1584;&#1610;&#1576; &#1581;&#1608;&#1604; &#1606;&#1608;&#1575;&#1610;&#1575; &#1580;&#1585;&#1610;&#1606; &#1601;&#1610; &#1602;&#1604;&#1575;&#1578; &#1576;&#1608;&#1589;&#1601;&#1607; &#1605;&#1605;&#1579;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.  &#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1602;&#1578;&#1604; &#1606;&#1575;&#1589;&#1585; &#1582;&#1575;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1615;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606;&#1607; &#1605;&#1606; &#1578;&#1583;&#1576;&#1610;&#1585; &#1594;&#1608;&#1604; &#1605;&#1581;&#1605;&#1583;&#1548; &#1608;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1607;&#1583;&#1610;&#1583;&#1575;&#1578; &#1604;&#1581;&#1610;&#1575;&#1577; &#1580;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1588;&#1575;&#1574;&#1593;&#1575;&#1578; &#1581;&#1608;&#1604; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1594;&#1578;&#1610;&#1575;&#1604;&#1607; &#1605;&#1606;&#1584; &#1608;&#1589;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1602;&#1604;&#1575;&#1578;.  &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1571;&#1608;&#1575;&#1605;&#1585; &#1580;&#1575;&#1603;&#1608;&#1576; &#1576;&#1573;&#1585;&#1587;&#1575;&#1604; &#1605;&#1575;&#1604;&#1603;&#1608;&#1605; &#1580;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1602;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024079755.0x00001a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024079755.0x00001a_en</identifier><location><shelfLocator>Mss Eur F126/1, ff 150-163</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024079755.0x00001a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000379/Mss Eur F126_1_0299.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/1, ff 150-163</recordIdentifer></recordInfo><titleInfo><title>Note from John Jacob, Jacobabad to Lewis Pelly</title></titleInfo><originInfo><dateIssued>1858/1858</dateIssued><dateCaptured>2014-05-31T04:49:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>14 folios</extent></physicalDescription><abstract>Note regarding the 'Bombay Editors' (possibly the editors of the
                           Bombay Gazette) who have not been very nice about Jacob in their articles on the 'progress letters'.Enclosed with the note are copies of correspondence from Jacob to Bartle Frere and Sir James Outram:Letter from John Jacob, Jacobabad, to Bartle Frere, 30 June 1858, informing Frere of the arrival of new recruits at Skhur [Sukkur] and of religious beliefs and rumours in Kelat [Kalat]. The letter also includes references to Jacob's attitude to work and life based on geological and geographical principles of the weight of the world, the gravity of the earth and volcanic commotions.Letter from John Jacob, Jacobabad, to Sir James Outram, 1 July 1858, regarding Outram's health; the administration of Rajpootana [Rajasthan]; maintaining the balance of power in Sind; fears that Seistan [Sistan], Candahar and Beloochistan [Baluchistan] could fall to Persia or Russia before the end of the year; and the way in which Jacob's officers and men have been treated over the Persian War and naming those he feels were worthy of presentation and recognition.Letter from John Jacob, Jacobabad, to Bartle Frere, 5 July 1858, summarising a letter from Henry Green regarding Mussen Khan having been forced to make Guul Mahomed [Gul Muhammad] his Wazir and Guul Mahomed using his new position and money to cause dissension and spread falsehoods about the intentions of Green in Kelat [Kalat] as a representative of the British Government. Also discussed is Nusseer Khan [Nasir Khan II]'s murder which was believed to have been orchestrated by Guul Mahomed and the various threats to Green's life and rumours of murder attempts since he has arrived in Kelat. The letter also discusses Jacob's orders to send Malcolm Green to Kelat.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024079755.0x00001a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
