<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100056123349.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100056123349.0x000001_ar</identifier><location><shelfLocator>Arundel Or 14</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100056123349.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100056123349.0x000001/Arundel Or 14_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Arundel Or 14</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1581;&#1575;&#1608;&#1610; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576; - &#1585;&#1575;&#1586;&#1610;&#1548; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1586;&#1603;&#1585;&#1610;&#1575;</title></titleInfo><originInfo><dateIssued>1300/1499</dateIssued><dateCaptured>2018-03-19T22:02:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. ii+&#1636;&#1633;&#1637;+iii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1633;&#1637; &#215; &#1633;&#1637;&#1632; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1639;&#1632; &#215; &#1633;&#1633;&#1632; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1563; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1614;&#1604;&#1586;&#1614;&#1605;&#1577; &#1592;&#1575;&#1607;&#1585;&#1577; &#1580;&#1586;&#1574;&#1610;&#1611;&#1575; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1606;&#1592;&#1585; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1589;&#1589;. &#1638;&#1639;&#1608;&#1548; &#1638;&#1640;&#1608;)&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1589;&#1589;. &#1635;&#1592;-&#1634;&#1639;&#1636;&#1592;: &#1634;&#1633; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1635; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1563; &#1589;&#1589;. &#1634;&#1639;&#1637;&#1592;-&#1636;&#1633;&#1637;&#1592;: &#1633;&#1639; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1632; &#1571;&#1587;&#1591;&#1585; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1563; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1610;&#1583;&#1613; &#1608;&#1575;&#1581;&#1583;&#1577;&#1548; &#1573;&#1584; &#1578;&#1608;&#1580;&#1583; &#1606;&#1589;&#1608;&#1589; &#1603;&#1615;&#1578;&#1576;&#1578; &#1576;&#1571;&#1610;&#1575;&#1583;&#1613; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1601;&#1610; &#1589;&#1589;. &#1639;&#1634;&#1608;&#1548; &#1633;&#1632;&#1633;&#1608;&#1548; &#1633;&#1638;&#1635;&#1608;&#1548; &#1634;&#1634;&#1633;&#1608;&#1548; &#1634;&#1639;&#1637;&#1608;.&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1606;&#1589;&#1601;&#1607; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583; &#1603;&#1587;&#1578;&#1606;&#1575;&#1574;&#1610; &#1575;&#1604;&#1604;&#1608;&#1606;&#1548; &#1578;&#1605; &#1578;&#1586;&#1610;&#1610;&#1606; &#1603;&#1604;&#1575; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1576;&#1588;&#1593;&#1575;&#1585; &#1606;&#1576;&#1575;&#1604;&#1577; &#1608;&#1575;&#1604;&#1606;&#1602;&#1588; "&#1576;&#1610;&#1576;&#1604;&#1610;&#1608;&#1578;&#1610;&#1603;&#1575; &#1571;&#1585;&#1608;&#1606;&#1583;&#1610;&#1604;&#1610;&#1575;&#1606;&#1575;" &#1578;&#1608;&#1580;&#1583; &#1583;&#1604;&#1575;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1575;&#1581;&#1578;&#1608;&#1609; &#1593;&#1604;&#1609; &#1585;&#1575;&#1574;&#1583;&#1577; &#1605;&#1592;&#1585;&#1608;&#1601; (&#1589;&#1589;. &#1633;&#1548; &#1634;&#1548; &#1634;&#1639;&#1637;)&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1604;&#1601; &#1575;&#1604;&#1576;&#1587;&#1610;&#1591; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;&#1548; &#1608;&#1578;&#1605; &#1573;&#1589;&#1604;&#1575;&#1581; &#1580;&#1586;&#1569; &#1605;&#1606;&#1607;&#1563; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1604;&#1591;&#1582; &#1576;&#1581;&#1576;&#1585; &#1575;&#1604;&#1593;&#1601;&#1589;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1602;&#1604;&#1610;&#1604;&#1577; &#1608;&#1576;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1610;&#1583;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;</extent></physicalDescription><abstract>&#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1608;&#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1608;&#1575;&#1604;&#1593;&#1575;&#1588;&#1585; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1581;&#1575;&#1608;&#1610; (
                           Liber continens)&#1548; &#1605;&#1604;&#1582;&#1589; &#1591;&#1576;&#1610; &#1605;&#1608;&#1587;&#1608;&#1593;&#1610; &#1576;&#1602;&#1604;&#1605; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1586;&#1603;&#1585;&#1610;&#1575; &#1575;&#1604;&#1585;&#1575;&#1586;&#1610; (&#1578;&#1615;&#1608;&#1601;&#1617;&#1610; &#1581;&#1608;&#1575;&#1604;&#1610; &#1641;&#1634;&#1637;).&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1608;&#1581;&#1583;&#1578;&#1610;&#1606; &#1603;&#1608;&#1583;&#1610;&#1603;&#1608;&#1604;&#1608;&#1580;&#1610;&#1578;&#1610;&#1606; (&#1605;&#1582;&#1591;&#1608;&#1591;&#1578;&#1610;&#1606;):&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1608;&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; (&#1589;&#1589;. &#1633;&#1608;-&#1634;&#1639;&#1636;&#1592;)&#1563;&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585; (&#1589;&#1589;. &#1634;&#1639;&#1637;&#1608;-&#1636;&#1633;&#1637;&#1592;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1586;&#1603;&#1585;&#1610;&#1575; &#1585;&#1575;&#1586;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1591;&#1576;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100056123349.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100056123349.0x000001_en</identifier><location><shelfLocator>Arundel Or 14</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100056123349.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100056123349.0x000001/Arundel Or 14_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Arundel Or 14</recordIdentifer></recordInfo><titleInfo><title>al-&#7716;&#257;w&#299; f&#299; al-&#7789;ibb &#1575;&#1604;&#1581;&#1575;&#1608;&#1610; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576;  R&#257;z&#299;, Ab&#363; Bakr Mu&#7717;ammad ibn Zakar&#299;y&#257; &#1585;&#1575;&#1586;&#1610;&#1548; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1586;&#1603;&#1585;&#1610;&#1575;</title></titleInfo><originInfo><dateIssued>1300/1499</dateIssued><dateCaptured>2018-03-19T22:02:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. ii+415+iii</extent><extent>Material: Eastern laid paperDimensions: 215 x 150 mm leaf [170 x 110 mm written]Foliation: British Museum foliation in pencil; quire marks partially visible on some folia (see e.g. ff. 67r and 68r)Ruling:
                           Mis&#7789;arah; ff. 3v-274v: 21 lines per page; vertical spacing 13 lines per 10 cm; ff. 275v-415v: 17 lines per page; vertical spacing 10 lines per 10 cmScript:
                           Naskh; more than one hand, changes of scribal hand noticeable at ff. 72r, 101r, 163r, 221r, and 275rInk: Black ink, with rubricated headings and overlinings in redDecoration: NoneBinding: British Museum maroon half-leather binding, both covers gilt tooled with coat of arms and legend 'Bibliotheca Arundeliana'; indications that previous bindings had envelope flaps (ff. 1, 2, and 275)Condition: Minor insect damage, some repaired; some bleed-through of iron-gall inkMarginalia: Few by more than one handSeals: None</extent></physicalDescription><abstract>Parts (&#1571;&#1580;&#1586;&#1575;&#1569;) eight, nine, and ten of the
                           Kit&#257;b al-&#7716;&#257;w&#299;(&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1581;&#1575;&#1608;&#1610;,
                           Liber continens), an encyclopaedic medical compendium by Ab&#363; Bakr Mu&#7717;ammad ibn Zakar&#299;y&#257; al-R&#257;z&#299; (&#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1586;&#1603;&#1585;&#1610;&#1575; &#1575;&#1604;&#1585;&#1571;&#1586;&#1610;; d. ca 925).The volume comprises two separate codicological units (manuscripts):Parts Eight and Nine (&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1608;&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593;, ff. 1r-274v);Part Ten (&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585;, ff. 275r-415v).</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Ab&#363; Bakr Mu&#7717;ammad ibn Zakar&#299;y&#257; R&#257;z&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Medicine--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100056123349.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
