<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024165374.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024165374.0x000001_ar</identifier><location><shelfLocator>IOR/R/15/1/55, ff 34-37</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024165374.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00001c/IOR_R_15_1_55_0076.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/55, ff 34-37</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1587;&#1608;&#1583;&#1606; &#1603;&#1608;&#1604;&#1610;&#1606;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1601;&#1610; &#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585;&#1548; &#1573;&#1604;&#1609; &#1583;&#1610;&#1601;&#1610;&#1583; &#1608;&#1610;&#1604;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1830/1830</dateIssued><dateCaptured>2014-09-12T00:32:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1636; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1570;&#1582;&#1585; &#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1601;&#1606;
                           &#1603;&#1604;&#1575;&#1610;&#1601; &#1608;&#1603;&#1608;&#1578; &#1608;&#1610;&#1608;&#1601;&#1585;&#1575;&#1578;&#1587; [&#1575;&#1604;&#1601;&#1585;&#1575;&#1578;]&#1548;&#1608;
                           &#1578;&#1610;&#1585;&#1606;&#1610;&#1578;. &#1608;&#1578;&#1582;&#1576;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1578;&#1581;&#1589;&#1610;&#1606;&#1575;&#1578; &#1580;&#1583;&#1610;&#1583;&#1577; &#1601;&#1610; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1578;&#1576;&#1583;&#1608; &#1607;&#1575;&#1583;&#1574;&#1577; &#1576;&#1588;&#1603;&#1604; &#1593;&#1575;&#1605; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1581;&#1575;&#1603;&#1605; &#1593;&#1580;&#1605;&#1575;&#1606; &#1604;&#1575; &#1610;&#1586;&#1575;&#1604; &#1605;&#1593; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;. &#1610;&#1602;&#1578;&#1585;&#1581; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1573;&#1576;&#1581;&#1575;&#1585; &#1573;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591; &#1576;&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1603;&#1604;&#1575;&#1610;&#1601;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1576;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1571;&#1593;&#1605;&#1575;&#1604; &#1589;&#1610;&#1575;&#1606;&#1577;. &#1603;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1591;&#1604;&#1576; &#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1606;&#1602;&#1583;&#1610;&#1577; &#1604;&#1589;&#1610;&#1575;&#1606;&#1577; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585; [&#1576;&#1575;&#1587;&#1593;&#1610;&#1583;&#1608;].&#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1602;&#1578;&#1591;&#1601;&#1611;&#1575; (&#1634; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1635;&#1632;) &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1605;&#1575;&#1604;&#1603;&#1608;&#1605;&#1548; &#1573;&#1604;&#1609; &#1603;&#1608;&#1604;&#1610;&#1606;&#1587;&#1608;&#1606; &#1584;&#1575;&#1578;&#1607;&#1548; &#1610;&#1591;&#1604;&#1576; &#1578;&#1586;&#1608;&#1610;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1576;&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1587;&#1601;&#1610;&#1606;&#1578;&#1607;
                           &#1578;&#1610;&#1585;&#1606;&#1610;&#1578;.&#1605;&#1585;&#1601;&#1602; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1581;&#1608;&#1604; &#1578;&#1602;&#1583;&#1605; &#1587;&#1610;&#1585; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1603;&#1604;&#1575;&#1610;&#1601;&#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1638;-&#1634;&#1641; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1635;&#1632;&#1548; &#1608;&#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1573;. &#1587;&#1608;&#1610;&#1585;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024165374.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024165374.0x000001_en</identifier><location><shelfLocator>IOR/R/15/1/55, ff 34-37</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024165374.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00001c/IOR_R_15_1_55_0076.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/55, ff 34-37</recordIdentifer></recordInfo><titleInfo><title>Letter from William Sowden Collinson, Commodore of the Indian Navy, at Bassadore [B&#257;sa&#699;&#299;d&#363;], to David Wilson, Resident in the Persian Gulf, at Bushire</title></titleInfo><originInfo><dateIssued>1830/1830</dateIssued><dateCaptured>2014-09-12T00:32:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>4 folios</extent></physicalDescription><abstract>The letter gives an update on ship movements in the Gulf, namely that of the
                           Clive, Coote, Euphrates,and
                           Ternate. It reports that there do not seem to be new fortifications at Rasul-Khyma [Ra's al-Khaymah], and that things are generally quiet along the Arabian side of the Gulf, adding that the chief of Edgemaun ['Ajman] is still with the Wahhabi leader in Lassa [al-Hasa]. The writer proposes to sail to Muskat [Muscat] with the
                           Clive, the latter in need of maintenance work. There is a request for more cash for the upkeep of the naval station at Bassadore [B&#257;sa&#699;&#299;d&#363;].Included is an extract (2 December 1830) of a letter from the Superintendent of the Indian Navy, Charles Malcolm, to Collinson himself, requesting that the library of his ship, the
                           Ternate, be lent to the Residency at Bushire.Enclosed is a copy of a report of the proceedings of the
                           Clivefor the period 6-29 November 1830, written by I. Sawyer, the ship's Commander.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024165374.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
