<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100053461978.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100053461978.0x000001_ar</identifier><location><shelfLocator>Or 8122</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100053461978.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100053461978.0x000001/Or 8122_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 8122</recordIdentifer></recordInfo><titleInfo><title>&#1588;&#1585;&#1581; &#1603;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; - &#1602;&#1591;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610;&#1548; &#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583;</title></titleInfo><originInfo><dateIssued>1316/1316</dateIssued><dateCaptured>2018-01-15T22:00:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. &#1633;&#1638;&#1634;</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1634;&#1632; &#215; &#1633;&#1638;&#1632; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1639;&#1632; &#215; &#1633;&#1633;&#1632; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1634;&#1639; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1638; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1585;&#1571;&#1587;&#1610;&#1575;&#1578;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1605;&#1593; &#1576;&#1591;&#1575;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602; &#1575;&#1604;&#1571;&#1589;&#1601;&#1585;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1608;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1576;&#1602;&#1593; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1591;&#1601;&#1610;&#1601;&#1577;&#1563; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1602;&#1591;&#1608;&#1593;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1586;&#1608;&#1575;&#1610;&#1575; &#1608;&#1578;&#1605; &#1573;&#1589;&#1604;&#1575;&#1581;&#1607;&#1575;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1602;&#1604;&#1610;&#1604;&#1577; &#1580;&#1583;&#1611;&#1575;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;&#1589;. &#1633;&#1608;&#1548; &#1633;&#1592;&#1548; &#1634;&#1634;&#1608;&#1548; &#1636;&#1637;&#1592;&#1563; &#1638;&#1640;&#1608;&#1548; &#1633;&#1632;&#1638;&#1592;&#1548; &#1633;&#1635;&#1634;&#1608;&#1548; &#1633;&#1637;&#1637;&#1592;&#1548; &#1633;&#1638;&#1634;&#1592;</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1604;&#1588;&#1585;&#1581; &#1602;&#1591;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; (&#1581;&#1608;&#1575;&#1604;&#1610; &#1633;&#1634;&#1635;&#1638;-&#1633;&#1635;&#1633;&#1632;) &#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1603;&#1604;&#1610;&#1577;&#1548; &#1571;&#1608;&#1604; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576; &#1604;&#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575; (&#1578;&#1608;&#1601;&#1610; &#1633;&#1632;&#1635;&#1639;). &#1610;&#1615;&#1593;&#1585;&#1601; &#1575;&#1604;&#1588;&#1585;&#1581; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1578;&#1581;&#1601;&#1577; &#1575;&#1604;&#1587;&#1593;&#1583;&#1610;&#1577; &#1604;&#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1605;&#1615;&#1607;&#1583;&#1609; &#1573;&#1604;&#1609; &#1587;&#1593;&#1583; &#1575;&#1604;&#1583;&#1610;&#1606;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1573;&#1604;&#1582;&#1575;&#1606;&#1610; &#1605;&#1581;&#1605;&#1583; &#1582;&#1583;&#1575;&#1576;&#1606;&#1583;&#1607; &#1571;&#1608;&#1604;&#1580;&#1575;&#1610;&#1578;&#1608; (&#1601;&#1578;&#1585;&#1577; &#1581;&#1603;&#1605;&#1607; &#1633;&#1635;&#1632;&#1636;-&#1633;&#1635;&#1633;&#1638;).&#1575;&#1587;&#1578;&#1615;&#1603;&#1605;&#1604;&#1578; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1634;&#1640; &#1588;&#1608;&#1575;&#1604; &#1639;&#1633;&#1637;/ &#1634;&#1637; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1635;&#1633;&#1638; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1601;&#1610; &#1633; &#1585;&#1580;&#1576; &#1639;&#1633;&#1632;/ &#1634;&#1636; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1635;&#1633;&#1632; &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1610;&#1583; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1633;&#1638;&#1634;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1636;-&#1639;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1637;):&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1605;&#1606; &#1588;&#1585;&#1581; &#1603;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1578;&#1571;&#1604;&#1610;&#1601; &#1571;&#1581;&#1608;&#1580; &#1582;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1610;&#1607; &#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610;&#1582;&#1578;&#1605; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607; &#1576;&#1575;&#1604;&#1581;&#1587;&#1606;&#1609; &#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1585;&#1581;&#1605;&#1607; [&#1575;&#1604;&#1604;&#1607;] &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1601;&#1610; &#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577;&#1575;&#1604;&#1605;&#1587;&#1607;&#1604;&#1577; &#1602;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1588;&#1610; &#1571;&#1604;&#1601;&#1575;&#1592; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1589;&#1604; &#1592;&#1575;&#1607;&#1585;&#1577; &#1608;&#1602;&#1583; &#1585;&#1571;&#1606;&#1575; &#1571;&#1606; &#1606;&#1608;&#1580;&#1586; &#1576;&#1587;&#1591; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1601;&#1610; &#1578;&#1581;&#1602;&#1610;&#1602;&#1605;&#1576;&#1575;&#1581;&#1579;&#1607; &#1573;&#1604;&#1609; &#1603;&#1604;&#1575;&#1605;&#1606;&#1575; &#1601;&#1610; &#1588;&#1585;&#1581; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1601;&#1610; &#1571;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577; &#1608;&#1571;&#1606;&#1575; &#1571;&#1602;&#1608;&#1604; &#1588;&#1585;&#1581; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;&#1589;. &#1633;&#1638;&#1634;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1634;&#1637; - &#1633;&#1638;&#1634;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1635;):&#1601;&#1604;&#1606;&#1582;&#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; ...&#1607;&#1607;&#1606;&#1575; &#1581;&#1575;&#1605;&#1583;&#1611;&#1575; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1608;&#1605;&#1589;&#1604;&#1610;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1606; &#1604;&#1575; &#1606;&#1576;&#1610; &#1576;&#1593;&#1583;&#1607; &#1587;&#1575;&#1574;&#1604;&#1611;&#1575; &#1605;&#1606;&#1607; &#1571;&#1606; &#1610;&#1603;&#1601;&#1610;&#1606;&#1575; &#1573;&#1601;&#1585;&#1575;&#1591; &#1605;&#1606;&#1610;&#1606;&#1591;&#1602; &#1593;&#1606; &#1575;&#1604;&#1607;&#1608;&#1609; &#1608;&#1610;&#1580;&#1607;&#1604; &#1571;&#1606; &#1604;&#1603;&#1604; &#1571;&#1605;&#1585;&#1569;&#1613; &#1605;&#1575; &#1606;&#1608;&#1610; &#1585;&#1575;&#1580;&#1610;&#1611;&#1575; &#1571;&#1606; &#1610;&#1602;&#1593; &#1584;&#1604;&#1603; &#1605;&#1606; &#1582;&#1575;&#1583;&#1605; &#1581;&#1590;&#1585;&#1578;&#1607; &#1605;&#1608;&#1602;&#1593;&#1585;&#1590;&#1575;&#1607; &#1576;&#1604;&#1594;&#1607; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1610;&#1578;&#1605;&#1606;&#1575;&#1607; &#1608;&#1571;&#1606; &#1610;&#1580;&#1593;&#1604;&#1607; &#1582;&#1575;&#1604;&#1589;&#1611;&#1575; &#1604;&#1608;&#1580;&#1607;&#1607; &#1608;&#1571;&#1606; &#1610;&#1606;&#1601;&#1593; &#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1577;&#1608;&#1606;&#1601;&#1610;&#1606;&#1575; &#1608;&#1573;&#1610;&#1575;&#1603;&#1605; &#1575;&#1604;&#1606;&#1608;&#1575;&#1574;&#1576; &#1608;&#1575;&#1604;&#1588;&#1585;&#1608;&#1585; &#1608;&#1604;&#1602;&#1610;&#1606;&#1575; &#1608;&#1573;&#1610;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1587;&#1585;&#1608;&#1585; &#1573;&#1606;&#1607; &#1608;&#1604;&#1610; &#1603;&#1604; &#1582;&#1610;&#1585;&#1608;&#1601;&#1575;&#1593;&#1604;&#1607; &#1608;&#1607;&#1608; &#1581;&#1587;&#1576;&#1606;&#1575; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1606;&#1593;&#1605; &#1575;&#1604;&#1605;&#1608;&#1604;&#1609; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1606;&#1589;&#1610;&#1585;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1633;&#1638;&#1634;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1636;-&#1639;):&#1608;&#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1571;&#1589;&#1604; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1585;&#1581;&#1605;&#1607; [&#1575;&#1604;&#1604;&#1607;] &#1605;&#1575; &#1607;&#1584;&#1607; &#1589;&#1608;&#1585;&#1578;&#1607; &#1575;&#1578;&#1601;&#1602; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1605;&#1606; &#1578;&#1571;&#1604;&#1610;&#1601;&#1607; &#1571;&#1608;&#1604; &#1604;&#1610;&#1604;&#1577; &#1605;&#1606; &#1588;&#1607;&#1585;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1571;&#1589;&#1605; &#1575;&#1604;&#1571;&#1589;&#1576; &#1585;&#1580;&#1576; &#1593;&#1605;&#1578; &#1605;&#1606;&#1575;&#1601;&#1593;&#1607; &#1605;&#1606; &#1588;&#1607;&#1608;&#1585; &#1587;&#1606;&#1577; &#1593;&#1588;&#1585; &#1608;&#1587;&#1576;&#1593; &#1605;&#1575;&#1574;&#1577;&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1605;&#1575;&#1604;&#1577; &#1581;&#1605;&#1583;&#1611;&#1575; &#1610;&#1604;&#1610;&#1602; &#1576;&#1580;&#1604;&#1575;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1608;&#1602;&#1583; &#1606;&#1602;&#1604;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1605;&#1606;&#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1578;&#1610; &#1606;&#1602;&#1604;&#1578; &#1605;&#1606; &#1571;&#1589;&#1604; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1585;&#1581;&#1605;&#1607; [&#1575;&#1604;&#1604;&#1607;] &#1608;&#1578;&#1605;&#1578; &#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1606; &#1588;&#1608;&#1575;&#1604; &#1587;&#1606;&#1577; &#1582;&#1605;&#1587; &#1593;&#1588;&#1585;&#1577; &#1608;&#1587;&#1576;&#1593; &#1605;&#1575;&#1574;&#1577;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1602;&#1591;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>&#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1591;&#1576;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100053461978.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100053461978.0x000001_en</identifier><location><shelfLocator>Or 8122</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100053461978.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100053461978.0x000001/Or 8122_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 8122</recordIdentifer></recordInfo><titleInfo><title>Shar&#7717; kull&#299;y&#257;t al-q&#257;n&#363;n &#1588;&#1585;&#1581; &#1603;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;  Qu&#7789;b al-D&#299;n al-Sh&#299;r&#257;z&#299;, Ma&#7717;m&#363;d ibn Mas&#703;&#363;d &#1602;&#1591;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610;&#1548; &#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583;</title></titleInfo><originInfo><dateIssued>1316/1316</dateIssued><dateCaptured>2018-01-15T22:00:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. 162</extent><extent>Material: Eastern laid paperDimensions: 220 x 160 mm leaf [170 x 110 mm written]Foliation: British Museum foliation in pencilRuling:
                           Mis&#7789;arah; 27 lines per page; vertical spacing 16 lines per 10 cmScript:
                           NaskhInk: Black ink, with rubricated headings and lemmata in redDecoration: NoneBinding: Black leather binding with yellow paper doublureCondition: Minor tidemarks; some folios mutilated in corners and repairedMarginalia: Very fewSeals: ff. 1r, 1v, 22r, 45v; 68r, 106v, 132r, 155v, and 162v</extent></physicalDescription><abstract>Volume four (&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;) of a commentary by Qu&#7789;b al-D&#299;n Ma&#7717;m&#363;d ibn Mas&#8216;&#363;d al-Sh&#299;r&#257;z&#299; (&#1602;&#1591;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610;; c 1236-1310) on the Colliget (&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1603;&#1604;&#1610;&#1577;), the first book of the Canon of Medicine (&#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576;) by Ibn S&#299;n&#257; (&#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575;, d. 1037). This commentary is also known as The Sa&#8216;dian Gift (&#1575;&#1604;&#1578;&#1581;&#1601;&#1577; &#1575;&#1604;&#1587;&#1593;&#1583;&#1610;&#1577;) due to the fact that it was dedicated to Sa&#8216;d al-D&#299;n (&#1587;&#1593;&#1583; &#1575;&#1604;&#1583;&#1610;&#1606;), vizier to the Il Kh&#257;nid sultan Mu&#7717;ammad Khud&#257;bandah &#362;lj&#257;yt&#363; (&#1605;&#1581;&#1605;&#1583; &#1582;&#1583;&#1575;&#1576;&#1606;&#1583;&#1607; &#1571;&#1608;&#1604;&#1580;&#1575;&#1610;&#1578;&#1608;, reg. 1304-16).The copy was completed 28 Shaww&#257;l 715/25 January 1316 from a manuscript copied 1 Rajab 710/24 November 1310 from the author's autograph manuscript (see colophon, f. 162v, lines 4-7, transcribed below).Begins (f. 1v, lines 2-5):&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1605;&#1606; &#1588;&#1585;&#1581; &#1603;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1578;&#1571;&#1604;&#1610;&#1601; &#1571;&#1581;&#1608;&#1580; &#1582;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1610;&#1607; &#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610;&#1582;&#1578;&#1605; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607; &#1576;&#1575;&#1604;&#1581;&#1587;&#1606;&#1609; &#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1585;&#1581;&#1605;&#1607; [&#1575;&#1604;&#1604;&#1607;] &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1601;&#1610; &#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577;&#1575;&#1604;&#1605;&#1587;&#1607;&#1604;&#1577; &#1602;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1588;&#1610; &#1571;&#1604;&#1601;&#1575;&#1592; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1589;&#1604; &#1592;&#1575;&#1607;&#1585;&#1577; &#1608;&#1602;&#1583; &#1585;&#1571;&#1606;&#1575; &#1571;&#1606; &#1606;&#1608;&#1580;&#1586; &#1576;&#1587;&#1591; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1601;&#1610; &#1578;&#1581;&#1602;&#1610;&#1602;&#1605;&#1576;&#1575;&#1581;&#1579;&#1607; &#1573;&#1604;&#1609; &#1603;&#1604;&#1575;&#1605;&#1606;&#1575; &#1601;&#1610; &#1588;&#1585;&#1581; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1601;&#1610; &#1571;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577; &#1608;&#1571;&#1606;&#1575; &#1571;&#1602;&#1608;&#1604; &#1588;&#1585;&#1581; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; ...Ends (ff. 162r, line 25-162v, line 3):... &#1601;&#1604;&#1606;&#1582;&#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1607;&#1607;&#1606;&#1575; &#1581;&#1575;&#1605;&#1583;&#1611;&#1575; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1608;&#1605;&#1589;&#1604;&#1610;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1606; &#1604;&#1575; &#1606;&#1576;&#1610; &#1576;&#1593;&#1583;&#1607; &#1587;&#1575;&#1574;&#1604;&#1611;&#1575; &#1605;&#1606;&#1607; &#1571;&#1606; &#1610;&#1603;&#1601;&#1610;&#1606;&#1575; &#1573;&#1601;&#1585;&#1575;&#1591; &#1605;&#1606;&#1610;&#1606;&#1591;&#1602; &#1593;&#1606; &#1575;&#1604;&#1607;&#1608;&#1609; &#1608;&#1610;&#1580;&#1607;&#1604; &#1571;&#1606; &#1604;&#1603;&#1604; &#1571;&#1605;&#1585;&#1569;&#1613; &#1605;&#1575; &#1606;&#1608;&#1610; &#1585;&#1575;&#1580;&#1610;&#1611;&#1575; &#1571;&#1606; &#1610;&#1602;&#1593; &#1584;&#1604;&#1603; &#1605;&#1606; &#1582;&#1575;&#1583;&#1605; &#1581;&#1590;&#1585;&#1578;&#1607; &#1605;&#1608;&#1602;&#1593;&#1585;&#1590;&#1575;&#1607; &#1576;&#1604;&#1594;&#1607; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1610;&#1578;&#1605;&#1606;&#1575;&#1607; &#1608;&#1571;&#1606; &#1610;&#1580;&#1593;&#1604;&#1607; &#1582;&#1575;&#1604;&#1589;&#1611;&#1575; &#1604;&#1608;&#1580;&#1607;&#1607; &#1608;&#1571;&#1606; &#1610;&#1606;&#1601;&#1593; &#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1577;&#1608;&#1606;&#1601;&#1610;&#1606;&#1575; &#1608;&#1573;&#1610;&#1575;&#1603;&#1605; &#1575;&#1604;&#1606;&#1608;&#1575;&#1574;&#1576; &#1608;&#1575;&#1604;&#1588;&#1585;&#1608;&#1585; &#1608;&#1604;&#1602;&#1610;&#1606;&#1575; &#1608;&#1573;&#1610;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1587;&#1585;&#1608;&#1585; &#1573;&#1606;&#1607; &#1608;&#1604;&#1610; &#1603;&#1604; &#1582;&#1610;&#1585;&#1608;&#1601;&#1575;&#1593;&#1604;&#1607; &#1608;&#1607;&#1608; &#1581;&#1587;&#1576;&#1606;&#1575; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1606;&#1593;&#1605; &#1575;&#1604;&#1605;&#1608;&#1604;&#1609; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1606;&#1589;&#1610;&#1585;Colophon (f. 162v, lines 4-7):&#1608;&#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1571;&#1589;&#1604; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1585;&#1581;&#1605;&#1607; [&#1575;&#1604;&#1604;&#1607;] &#1605;&#1575; &#1607;&#1584;&#1607; &#1589;&#1608;&#1585;&#1578;&#1607; &#1575;&#1578;&#1601;&#1602; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1605;&#1606; &#1578;&#1571;&#1604;&#1610;&#1601;&#1607; &#1571;&#1608;&#1604; &#1604;&#1610;&#1604;&#1577; &#1605;&#1606; &#1588;&#1607;&#1585;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1571;&#1589;&#1605; &#1575;&#1604;&#1571;&#1589;&#1576; &#1585;&#1580;&#1576; &#1593;&#1605;&#1578; &#1605;&#1606;&#1575;&#1601;&#1593;&#1607; &#1605;&#1606; &#1588;&#1607;&#1608;&#1585; &#1587;&#1606;&#1577; &#1593;&#1588;&#1585; &#1608;&#1587;&#1576;&#1593; &#1605;&#1575;&#1574;&#1577;&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1605;&#1575;&#1604;&#1577; &#1581;&#1605;&#1583;&#1611;&#1575; &#1610;&#1604;&#1610;&#1602; &#1576;&#1580;&#1604;&#1575;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1608;&#1602;&#1583; &#1606;&#1602;&#1604;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1605;&#1606;&#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1578;&#1610; &#1606;&#1602;&#1604;&#1578; &#1605;&#1606; &#1571;&#1589;&#1604; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1585;&#1581;&#1605;&#1607; [&#1575;&#1604;&#1604;&#1607;] &#1608;&#1578;&#1605;&#1578; &#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1606; &#1588;&#1608;&#1575;&#1604; &#1587;&#1606;&#1577; &#1582;&#1605;&#1587; &#1593;&#1588;&#1585;&#1577; &#1608;&#1587;&#1576;&#1593; &#1605;&#1575;&#1574;&#1577;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Ma&#7717;m&#363;d ibn Mas'&#363;d Qu&#7789;b al-D&#299;n al-Sh&#299;r&#257;z&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>Avicenna</namePart></name></subject><subject><topic>Medicine--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100053461978.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
