<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000912.0x0000ae_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000912.0x0000ae_ar</identifier><location><shelfLocator>IOR/L/PS/20/253</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000912.0x0000ae</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000912.0x0000ae/IOR_L_PS_20_253_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/253</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1582;&#1589; &#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1573;&#1604;&#1582;&#1548; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1588;&#1572;&#1608;&#1606; &#1570;&#1587;&#1610;&#1575; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609;&#1548; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;&#1548; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1573;&#1604;&#1582;&#1548; &#1633;&#1640;&#1639;&#1637;-&#1633;&#1640;&#1639;&#1639;. &#1605;&#1593; &#1605;&#1604;&#1575;&#1581;&#1602;."</title></titleInfo><originInfo><dateIssued>1878/1878</dateIssued><dateCaptured>2017-03-28T22:51:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1639;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;&#1548; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;-&#1641;&#1601;&#1607;&#1585;&#1587; &#1605;&#1615;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1571;&#1576;&#1580;&#1583;&#1610;&#1611;&#1575;&#1548; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;-&#1636;&#1632;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1602;&#1548; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1639;&#1640;-&#1634;&#1639;&#1640;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1639;&#1641;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;&#1548; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578;&#1548; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1571;&#1593;&#1583;&#1607;&#1575; &#1578;&#1585;&#1610;&#1601;&#1608;&#1585; &#1578;&#1588;&#1610;&#1578;&#1588;&#1604;&#1610; &#1576;&#1604;&#1575;&#1608;&#1583;&#1606;&#1548; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1575;&#1585;&#1587; &#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1591;&#1615;&#1576;&#1593;&#1578; &#1601;&#1610; &#1605;&#1591;&#1576;&#1593;&#1577; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1603;&#1604;&#1603;&#1578;&#1575;&#1548; &#1633;&#1640;&#1639;&#1640;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609;:"&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604;: &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1573;&#1606;&#1588;&#1575;&#1569; &#1578;&#1601;&#1575;&#1607;&#1605; &#1608;&#1583;&#1610; &#1576;&#1610;&#1606; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1608;&#1585;&#1608;&#1587;&#1610;&#1575; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1578;&#1610;&#1606; &#1601;&#1610; &#1570;&#1587;&#1610;&#1575; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609;&#1548; &#1605;&#1593; &#1573;&#1588;&#1575;&#1585;&#1577; &#1582;&#1575;&#1589;&#1577; &#1573;&#1604;&#1609; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;."'&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;: &#1575;&#1604;&#1578;&#1585;&#1603;&#1605;&#1575;&#1606; &#1601;&#1610; &#1571;&#1578;&#1585;&#1603; &#1608;&#1570;&#1582;&#1575;&#1604; &#1608;&#1605;&#1585;&#1608;&#1548; &#1608;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578;&#1607;&#1605; &#1576;&#1585;&#1608;&#1587;&#1610;&#1575;&#1548; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;&#1548; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575;.""&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;: &#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1593; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;.""&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;: &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1603;&#1588;&#1605;&#1610;&#1585;&#1548; &#1608;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610;&#1577; &#1588;&#1610;&#1578;&#1585;&#1575;&#1604; &#1608;&#1610;&#1575;&#1587;&#1610;&#1606; &#1608;&#1583;&#1610;&#1585;.""&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;: &#1571;&#1581;&#1583;&#1575;&#1579; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610; &#1603;&#1575;&#1588;&#1594;&#1585; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1640;&#1639;&#1637;-&#1633;&#1640;&#1639;&#1639;.""&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;: &#1571;&#1581;&#1583;&#1575;&#1579; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610; &#1582;&#1575;&#1606;&#1610;&#1577; &#1582;&#1608;&#1602;&#1606;&#1583; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1640;&#1639;&#1637;-&#1633;&#1640;&#1639;&#1639;.""&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;: &#1571;&#1581;&#1583;&#1575;&#1579; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610; &#1582;&#1575;&#1606;&#1610;&#1577; &#1582;&#1610;&#1608;&#1577; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1640;&#1639;&#1637;-&#1633;&#1640;&#1639;&#1639;.""&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606;: &#1571;&#1581;&#1583;&#1575;&#1579; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610; &#1582;&#1575;&#1606;&#1610;&#1577; &#1576;&#1582;&#1575;&#1585;&#1609; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1640;&#1639;&#1637;-&#1633;&#1640;&#1639;&#1639;.""&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593;: &#1605;&#1587;&#1575;&#1574;&#1604; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577;."&#1605;&#1604;&#1575;&#1581;&#1602;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1582;&#1585;&#1610;&#1591;&#1578;&#1610;&#1606; &#1605;&#1591;&#1608;&#1610;&#1578;&#1610;&#1606;: &#1573;&#1581;&#1583;&#1575;&#1607;&#1605;&#1575; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1580;&#1610;&#1576; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1604;&#1608;&#1581; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1563; &#1608;&#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1632;&#1639;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1582;&#1575;&#1606;&#1610;&#1577; &#1582;&#1608;&#1602;&#1606;&#1583;</geographic></subject><subject><geographic>&#1582;&#1575;&#1606;&#1610;&#1577; &#1582;&#1610;&#1608;&#1577;</geographic></subject><subject><geographic>&#1576;&#1582;&#1575;&#1585;&#1609;</geographic></subject><subject><geographic>&#1608;&#1604;&#1575;&#1610;&#1577; &#1583;&#1610;&#1585;</geographic></subject><subject><geographic>&#1610;&#1575;&#1587;&#1610;&#1606;</geographic></subject><subject><geographic>&#1571;&#1578;&#1585;&#1603;</geographic></subject><subject><geographic>&#1608;&#1604;&#1575;&#1610;&#1577; &#1588;&#1610;&#1578;&#1585;&#1575;&#1604;</geographic></subject><subject><geographic>&#1603;&#1588;&#1605;&#1610;&#1585;</geographic></subject><subject><geographic>&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><geographic>&#1605;&#1585;&#1608;</geographic></subject><subject><geographic>&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000912.0x0000ae#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000912.0x0000ae_en</identifier><location><shelfLocator>IOR/L/PS/20/253</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000912.0x0000ae</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000912.0x0000ae/IOR_L_PS_20_253_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/253</recordIdentifer></recordInfo><titleInfo><title>'Pr&#233;cis of correspondence, &amp;c., relating to affairs in Central Asia, Biluchistan, Persia, &amp;c. 1875-77. With appendices.'</title></titleInfo><originInfo><dateIssued>1878/1878</dateIssued><dateCaptured>2017-03-28T22:51:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (278 folios)</extent><extent>The volume is arranged as follows:Table of contents, folios 5-9Alphabetical index, folios 10-40Appendices, folios 178-278.</extent><extent>Foliation: the foliation sequence for this description commences at the front cover with 1, and terminates at the inside back cover with 279; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Pagination: the file also contains an original printed pagination sequence.</extent></physicalDescription><abstract>A compilation of correspondence, reports, memoranda, gazetteer extracts, dispatches and statistics, prepared by Trevor Chichele Plowden, the Officiating Under-Secretary to the Government of India Foreign Department. Printed in Calcutta, by the Foreign Department Press, 1878.The volume contains:'Chapter I. Correspondence relating to the establishment of a friendly understanding between England and Russia as to the general policy of the two Governments in Central Asia, with special reference to Afghanistan.''Chapter II. The Turkomans of the Attrek [Etrek], Akhal [Ahal], and Merv [Mary], and their relations with Russia, Persia, Afghanistan, and England.''Chapter III. Relations of the British Government with Biluchistan [Balochist&#257;n].''Chapter IV. Relations between the British Government, Cashmere [Kashm&#299;r], and the Frontier States of Chitral [Chitr&#257;l], Yassin [Y&#257;s&#299;n] and Dir [D&#299;r].''Chapter V. Events in Kashgar [K&#257;shgar] during 1875-1877. ''Chapter VI. Events in the Khanate of Kokand during 1875-1877.''Chapter VII. Events in the Khanate of Khiva during 1875-1877.''Chapter VIII. Events in the Khanate of Bokhara [Bukhara] during 1875-1877.''Chapter IX. Miscellaneous.'Appendices.The volume includes two fold-out maps: one stored in a pocket inside the front board; and one at folio 207.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Khanate of Kokand</geographic></subject><subject><geographic>Khanate of Khiva</geographic></subject><subject><geographic>Bokhara</geographic></subject><subject><geographic>Dir State</geographic></subject><subject><geographic>Yassin</geographic></subject><subject><geographic>Attrek</geographic></subject><subject><geographic>Chitral State</geographic></subject><subject><geographic>Cashmere</geographic></subject><subject><geographic>Afghanistan</geographic></subject><subject><geographic>Merv</geographic></subject><subject><geographic>Biluchistan</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000912.0x0000ae#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
