<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0000c0_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000c0_ar</identifier><location><shelfLocator>IOR/R/15/1/219</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000c0</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000c0/IOR_R_15_1_219_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/219</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1633;&#1641;&#1632;/&#1637; V &#1573;&#1593;&#1578;&#1575;&#1602;&#8207; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;: &#1581;&#1575;&#1604;&#1575;&#1578; &#1601;&#1585;&#1583;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1935/1939</dateIssued><dateCaptured>2019-03-01T22:12:07</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1637;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; (&#1589;&#1589;. &#8206;&#1633;-&#1634;) &#1601;&#1607;&#1585;&#1587; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;. &#1603;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593; &#1610;&#1587;&#1585;&#1583; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1610;&#1606;. &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1578;&#1587;&#1585;&#1583; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1605;&#1606; &#1633; &#1573;&#1604;&#1609; &#1635;&#1632; (&#1605;&#1593; &#1588;&#1591;&#1576; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578;)&#1548; &#1604;&#1605; &#1578;&#1615;&#1580;&#1605;&#1617;&#1614;&#1593; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1606;&#1601;&#1587; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1585;&#1602;&#1605;&#1610;. &#1608;&#1606;&#1578;&#1610;&#1580;&#1577;&#1611; &#1604;&#1584;&#1604;&#1603; &#1604;&#1605; &#1578;&#1615;&#1585;&#1578;&#1617;&#1614;&#1576; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1571;&#1610; &#1578;&#1585;&#1578;&#1610;&#1576; &#1586;&#1605;&#1606;&#1610;. &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1590;&#1605;&#1606; &#1603;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579;. &#1604;&#1575; &#1578;&#1578;&#1590;&#1605;&#1606; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1571;&#1585;&#1602;&#1575;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1636;&#1636;&#1641;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1635;&#1635;&#1633;-&#1636;&#1636;&#1641;&#1548; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591;&#1612; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1602;&#1590;&#1575;&#1610;&#1575; &#1573;&#1593;&#1578;&#1575;&#1602; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;. &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1590;&#1581;&#1577; &#1608;&#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1576;&#1593; &#1606;&#1605;&#1591;&#1611;&#1575; &#1605;&#1606;&#1578;&#1592;&#1605;&#1611;&#1575;. &#1571;&#1585;&#1587;&#1604; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; (&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1608;&#1575;&#1578;&#1587; &#1604;&#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1635;&#1637; &#1573;&#1604;&#1609; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1635;&#1641;)  &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1573;&#1593;&#1578;&#1575;&#1602; &#1575;&#1604;&#1593;&#1576;&#1610;&#1583; &#1573;&#1604;&#1609; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1601;&#1610; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1578;&#1610; &#1607;&#1585;&#1576; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1571;&#1581;&#1575;&#1604;&#1578; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1573;&#1604;&#1609; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; (&#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1591;&#1610;&#1601; &#1581;&#1578;&#1609; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1635;&#1637;&#1548; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602; &#1585;&#1586;&#1608;&#1602;&#1610; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1611;&#1575; &#1605;&#1606; &#1633;&#1641;&#1635;&#1638;) &#1591;&#1575;&#1604;&#1576;&#1611;&#1575; &#1605;&#1606;&#1607; &#1573;&#1580;&#1585;&#1575;&#1569; &#1578;&#1581;&#1602;&#1610;&#1602;&#1575;&#1578; &#1601;&#1610; &#1602;&#1589;&#1577; &#1575;&#1604;&#1593;&#1576;&#1583;. &#1601;&#1610; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1578;&#1581;&#1602;&#1610;&#1602;&#1575;&#1578; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577;&#1548; &#1578;&#1576;&#1610;&#1606; &#1571;&#1606; &#1575;&#1604;&#1593;&#1576;&#1610;&#1583; &#1604;&#1605; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1593;&#1576;&#1610;&#1583;&#1611;&#1575;&#1548; &#1576;&#1604; &#1594;&#1608;&#1575;&#1589;&#1610;&#1606; &#1605;&#1583;&#1610;&#1606;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1587;&#1593;&#1608;&#1606; &#1604;&#1604;&#1607;&#1585;&#1608;&#1576; &#1605;&#1606; &#1583;&#1610;&#1608;&#1606;&#1607;&#1605;. &#1608;&#1601;&#1610; &#1593;&#1583;&#1583;&#1613; &#1605;&#1606; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1571;&#1585;&#1587;&#1604; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1583;&#1610;&#1608;&#1606; &#1575;&#1604;&#1594;&#1608;&#1575;&#1589;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; (&#1575;&#1606;&#1592;&#1585; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1639;&#1632;-&#1633;&#1639;&#1637;). &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1571;&#1584;&#1616;&#1606;&#1578; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1573;&#1589;&#1583;&#1575;&#1585; &#1588;&#1607;&#1575;&#1583;&#1577; &#1573;&#1593;&#1578;&#1575;&#1602; &#1604;&#1594;&#1608;&#1575;&#1589; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1548; &#1576;&#1588;&#1585;&#1591; &#1571;&#1606; &#1610;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1604;&#1578;&#1587;&#1608;&#1610;&#1577; &#1583;&#1610;&#1608;&#1606;&#1607;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1639; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1601;&#1575;&#1583;&#1577;&#1611; &#1571;&#1583;&#1604;&#1609; &#1576;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1601;&#1610; &#1587;&#1606;&#1577; &#8206;&#1633;&#1641;&#1635;&#1637; &#1585;&#1580;&#1604;&#1612; &#1603;&#1575;&#1606; &#1610;&#1587;&#1593;&#1609; &#1604;&#1575;&#1587;&#1578;&#1585;&#1583;&#1575;&#1583; &#1575;&#1576;&#1606;&#1607; &#1575;&#1604;&#1584;&#1610; &#1575;&#1583;&#1617;&#1593;&#1609; &#1571;&#1606;&#1607; &#1575;&#1582;&#1578;&#1591;&#1601; &#1605;&#1606;&#1607; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1636;). &#1608;&#1603;&#1588;&#1601;&#1578; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1580;&#1585;&#1575;&#1607;&#1575; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1571;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1601;&#1610; &#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585; &#1602;&#1583;&#1617;&#1614;&#1605; &#1575;&#1576;&#1606;&#1607; &#1590;&#1605;&#1575;&#1606;&#1611;&#1575; &#1605;&#1602;&#1575;&#1576;&#1604; &#1575;&#1604;&#1583;&#1610;&#1608;&#1606;&#1548; &#1608;&#1571;&#1606;&#1607; &#1587;&#1610;&#1578;&#1605; &#1576;&#1610;&#1593; &#1575;&#1604;&#1601;&#1578;&#1609; &#1605;&#1575; &#1604;&#1605; &#1610;&#1578;&#1605; &#1587;&#1583;&#1575;&#1583; &#1605;&#1576;&#1604;&#1594; &#1575;&#1604;&#1590;&#1605;&#1575;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#8206;&#1638;&#1639;). &#1608;&#1571;&#1592;&#1607;&#1585;&#1578; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1580;&#1585;&#1575;&#1607;&#1575; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1576;&#1610;&#1585;&#1587;&#1610; &#1604;&#1608;&#1603;) &#1571;&#1606; &#1575;&#1604;&#1589;&#1576;&#1610; &#1602;&#1583; &#1576;&#1610;&#1593; (&#1571;&#1608; "&#1585;&#1615;&#1607;&#1616;&#1606;") &#1579;&#1604;&#1575;&#1579; &#1605;&#1585;&#1575;&#1578;&#1548; &#1605;&#1585;&#1578;&#1610;&#1606; &#1601;&#1610; &#1593;&#1580;&#1605;&#1575;&#1606; &#1608;&#1605;&#1585;&#1577; &#8203;&#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1608;&#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1604;&#1593;&#1605; &#1588;&#1610;&#1582; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;. &#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1573;&#1604;&#1609; &#1604;&#1608;&#1603; &#1601;&#1610; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1635;&#1638;&#1548; &#1605;&#1588;&#1610;&#1585;&#1611;&#1575; &#1573;&#1604;&#1609; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; "&#1602;&#1590;&#1610;&#1577; &#1608;&#1575;&#1590;&#1581;&#1577; &#1590;&#1583; &#1588;&#1610;&#1582; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1604;&#1603;&#1587;&#1585; &#1575;&#1578;&#1601;&#1575;&#1602;&#1575;&#1578;&#1607; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1605;&#1593;&#1606;&#1575;".&#8206; &#1608;&#1604;&#1603;&#1606; &#1580;&#1585;&#1578; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1571;&#1606; "&#1571;&#1610; &#1573;&#1580;&#1585;&#1575;&#1569; &#1590;&#1583; &#1588;&#1610;&#1582; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1604;&#1607; &#1571;&#1579;&#1585; &#1587;&#1604;&#1576;&#1610; &#1593;&#1604;&#1609; &#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; [&#1601;&#1585;&#1575;&#1606;&#1603;] &#1607;&#1608;&#1604;&#1605;&#1586; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1608;&#1610;&#1572;&#1579;&#1585; &#1587;&#1604;&#1576;&#1611;&#1575; &#1593;&#1604;&#1609; &#1588;&#1593;&#1576;&#1610;&#1578;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;".&#160;(&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1640;&#1639;) &#1608;&#1602;&#1583; &#1575;&#1602;&#1578;&#1585;&#1581; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1585;&#1590; &#1594;&#1585;&#1575;&#1605;&#1577; &#1602;&#1583;&#1585;&#1607;&#1575; &#1637;&#1632;&#1632; &#1585;&#1608;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1588;&#1610;&#1582; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1603;&#1593;&#1602;&#1575;&#1576; &#1593;&#1604;&#1609; &#1580;&#1585;&#1610;&#1605;&#1577; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1585;&#1602;&#1610;&#1602;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577;</namePart></name></subject><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><geographic>&#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;</geographic></subject><subject><topic>&#1593;&#1605;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1587;&#1582;&#1585;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;</topic></subject><subject><topic>&#1589;&#1606;&#1575;&#1593;&#1577; &#1608;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000c0#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000c0#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000c0#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000c0_en</identifier><location><shelfLocator>IOR/R/15/1/219</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000c0</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000c0/IOR_R_15_1_219_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/219</recordIdentifer></recordInfo><titleInfo><title>'File 5/190 V Manumission of slaves at Muscat: individual cases'</title></titleInfo><originInfo><dateIssued>1935/1939</dateIssued><dateCaptured>2019-03-01T22:12:07</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (453 folios)</extent><extent>At the front of the book (ff 1-2) is a handwritten index of the manumission subjects found in the volume. Each subject lists the names of the slave(s) involved. Although the contents pages list the subjects from 1 through to 30 (with some subjects struck out), the subjects have not been compiled in the volume in this same numerical order. As a consequence, the manumission subjects are not arranged in any chronologically order. Correspondence within each subject is arranged chronologically, from earliest to latest. The contents pages do not include page numbers.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the first folio with 1 and terminates at the last folio with 449; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. A previous foliation sequence between ff 331-449, which is also circled, has been superseded and therefore crossed out. The foliation sequence does not include the front and back covers, nor does it include the leading and ending flyleaves.</extent></physicalDescription><abstract>The volume contains correspondence related to slave manumission cases heard at the Political Agency in Muscat. The majority of the manumission cases featured in the volume are straightforward, with correspondence following a regular pattern. The Political Agent at Muscat (Major Watts for most cases, who was in charge from June 1935 to April 1939) sent slave manumission statements to the Secretary to the Political Resident in Bushire. In those cases where slaves had absconded from the Trucial Coast, the Political Residency referred the details of the case to the Residency Agent at Sharjah (&#8216;&#298;s&#225; bin &#8216;Abd al-Latif until August 1935, 'Abd al-Razzaq Razuqi from 1936) requesting he make enquiries into the slave's story. In many of the Residency Agent's enquiries, it was found that slaves were not in fact slaves, but indebted divers who were seeking to escape their debts. In a number of cases the Sharjah Agent sent details of divers' debts to the Political Residency (see for example, folios 170-175). In these situations the Political Residency authorised the issue of a manumission certificate to the indebted pearl diver, on the proviso that he return to the Residency Agent at Sharjah to settle his debts.Subject 7 of the volume includes a statement made at the Political Agency at Muscat in 1935, by a man who was seeking to retrieve his son, who he claimed had been kidnapped from him (folio 54). Enquires by the Residency Agent at Sharjah revealed that the man in fact gave his son as security against a debt, and that the boy would be sold unless the security was paid back (folio 67). Ongoing investigations carried out by the Political Agent at Bahrain (Lieutenant-Colonel Percy Loch) showed that the boy was sold (or 'mortgaged') three times, twice in Ajman and once in Sharjah, the last time to an uncle of the Shaikh of Sharjah. The Political Resident wrote to Loch in July 1936, stating that there is a 'clear case against the shaikh of Sharjah for breaking his Slave Trading Agreements with us.' However, it was noted that 'any action against the shaikh of Sharjah might have an adverse effect on [Frank] Holmes' negotiations about oil, and also make us unpopular in Sharjah.' (folio 87) The Resident suggested a fine of 500 rupees for the Shaikh of Sharjah, as punishment for the slave trading offence.</abstract><typeOfResource>text</typeOfResource><genre type="class">ArchivalFile</genre><subject><name type="corporate"><namePart>Muscat Political Agency and Consulate</namePart></name></subject><subject><geographic>Muscat</geographic></subject><subject><geographic>Al-Hasa</geographic></subject><subject><topic>Indentured labour</topic></subject><subject><topic>Concessions</topic></subject><subject><topic>Pearl industry and trade</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000c0#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000c0#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000c0#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
