<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100063470240.0x000003_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100063470240.0x000003_ar</identifier><location><shelfLocator>IOR/L/PS/12/3480, f 54</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100063470240.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x000024/IOR_L_PS_12_3480_0116.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3480, f 54</recordIdentifer></recordInfo><titleInfo><title>"&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1578;&#1585;&#1603;&#1610;&#1575; &#1575;&#1604;&#1570;&#1587;&#1610;&#1608;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1922/1932</dateIssued><dateCaptured>2018-03-20T22:03:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>"&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;:" &#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;."&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:" &#1636;&#1638;&#1636; &#215; &#1635;&#1639;&#1636; &#1605;&#1605;&#1548; &#1593;&#1604;&#1609; &#1604;&#1608;&#1581;&#1577; &#1605;&#1602;&#1575;&#1587; &#1638;&#1635;&#1632; &#215; &#1636;&#1636;&#1636; &#1605;&#1605;</extent></physicalDescription><abstract>&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1633;. &#1576; (&#1582;&#1608;&#1610;)&#1548; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; &#1601;&#1585;&#1593;&#1610; "&#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1571;&#1584;&#1585;&#1576;&#1610;&#1580;&#1575;&#1606; &#1608;&#1608;&#1604;&#1575;&#1610;&#1577; &#1608;&#1575;&#1606;". &#1608;&#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1604;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1604;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592;&#1575;&#1578; &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1593;&#1606;&#1608;&#1575;&#1606; &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1610;&#1576;&#1610;&#1606; &#1571;&#1606;&#1607;&#1575; &#1589;&#1583;&#1585;&#1578; &#1578;&#1581;&#1578; &#1573;&#1588;&#1585;&#1575;&#1601; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1607;&#1606;&#1585;&#1610; &#1583;&#1608;&#1583;&#1604;&#1610; &#1585;&#1575;&#1610;&#1583;&#1585;&#1548; &#1575;&#1604;&#1605;&#1587;&#1617;&#1614;&#1575;&#1581; &#1575;&#1604;&#1593;&#1575;&#1605; &#1576;&#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1633;&#1641;&#1634;&#1634;. &#1610;&#1576;&#1610;&#1606; &#1582;&#1578;&#1605; &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1571;&#1606;&#1607;&#1575; &#1606;&#1615;&#1588;&#1585;&#1578; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;.&#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1578;&#1590;&#1575;&#1585;&#1610;&#1587; &#1605;&#1608;&#1590;&#1581;&#1577; &#1576;&#1575;&#1604;&#1585;&#1587;&#1605; &#1575;&#1604;&#1603;&#1601;&#1575;&#1601;&#1610; &#1608;&#1575;&#1604;&#1578;&#1592;&#1604;&#1610;&#1604;&#1548; &#1605;&#1593; &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1575;&#1585;&#1578;&#1601;&#1575;&#1593;&#1575;&#1578; &#1576;&#1575;&#1604;&#1571;&#1602;&#1583;&#1575;&#1605;&#1563; &#1575;&#1604;&#1571;&#1606;&#1607;&#1575;&#1585; &#1608;&#1575;&#1604;&#1576;&#1581;&#1610;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1606;&#1602;&#1593;&#1575;&#1578;&#1563; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592;&#1575;&#1578; &#1608;&#1575;&#1604;&#1583;&#1608;&#1604;&#1577;&#1563; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1575;&#1578;&#1548; &#1605;&#1593; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;&#1563; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1591;&#1585;&#1602;&#1548; &#1608;&#1591;&#1585;&#1602; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;. &#1578;&#1605;&#1578; &#1573;&#1590;&#1575;&#1601;&#1577; &#1582;&#1591; &#1581;&#1583;&#1608;&#1583;&#1610; &#1573;&#1590;&#1575;&#1601;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;&#1548; &#1605;&#1585;&#1587;&#1608;&#1605; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578;.&#1584;&#1615;&#1603;&#1585;&#1578; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1601;&#1610; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1608;&#1575;&#1604;&#1605;&#1576;&#1593;&#1608;&#1579; &#1601;&#1608;&#1602; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; (&#1585;&#1610;&#1580;&#1606;&#1575;&#1604;&#1583; &#1607;&#1575;&#1585;&#1601;&#1610; &#1607;&#1608;&#1585;) &#1573;&#1604;&#1609; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; (&#1580;&#1608;&#1606; &#1571;&#1604;&#1587;&#1576;&#1585;&#1608;&#1603; &#1587;&#1610;&#1605;&#1608;&#1606;)&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1635;&#1634;&#1548; &#1608;&#1578;&#1606;&#1589; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606; "&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610; &#1603;&#1575;&#1606; &#1605;&#1578;&#1593;&#1575;&#1608;&#1606;&#1611;&#1575; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577; &#1608;&#1602;&#1575;&#1605; &#1576;&#1585;&#1587;&#1605; &#1582;&#1591; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633; &#1571;&#1548; &#1633; &#1576;&#1548; &#1633; &#1580; [...] " (&#1589;. &#1636;&#1640;).</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><subject><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;</namePart></name></subject><subject><geographic>&#1571;&#1584;&#1585;&#1576;&#1610;&#1580;&#1575;&#1606;</geographic></subject><subject><geographic>&#1582;&#1608;&#1610;</geographic></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1587;&#1617;&#1614;&#1575;&#1581; &#1575;&#1604;&#1593;&#1575;&#1605;</namePart></name></subject><subject><geographic>&#1608;&#1575;&#1606;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100063470240.0x000003#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100063470240.0x000003_en</identifier><location><shelfLocator>IOR/L/PS/12/3480, f 54</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100063470240.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x000024/IOR_L_PS_12_3480_0116.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3480, f 54</recordIdentifer></recordInfo><titleInfo><title>&#8216;Persia &amp; Turkey in Asia&#8217;</title></titleInfo><originInfo><dateIssued>1922/1932</dateIssued><dateCaptured>2018-03-20T22:03:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials:1 paper folio.Dimensions:464 x 374 mm, on sheet 630 x 444 mm.</extent></physicalDescription><abstract>Map numbered 1.B (Kho&#299; [Khoy]), and subtitled &#8216;Azarb&#257;&#299;j&#257;n [Azerbaijan] Province &amp; Van Vilayet.&#8217; An index to the geographical location of the provinces is provided below the map. A caption under the map states that it was published under the direction of Colonel Charles Henry Dudley Ryder, Surveyor General of India, 1922. A stamp in the bottom right corner of the map states that it was published by the Geographical Section General Staff, War Office.The map indicates: relief, shown by contours and shading, with elevations given in feet; rivers, lakes, marshes; province and country boundaries; settlements, with place names in English; railways, roads and other transport routes. An additional boundary line, drawn in red ink, has been added to the map.The map is mentioned in a copy of a letter sent by HM&#8217;s Envoy Extraordinary and Minister Plenipotentiary at Tehran (Reginald Hervey Hoare) to the Secretary of State for Foreign Affairs (John Allsebrook Simon), dated 1 July 1932, which states that the &#8216;Turkish military attach&#233; has been so good as to draw upon sheets 1 A, 1 B, and 1 C [...] the line of the new frontier&#8217; (f 48).</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><subject><name type="corporate"><namePart>War Office, Geographical Section</namePart></name></subject><subject><geographic>Azerbaijan</geographic></subject><subject><geographic>Khoi</geographic></subject><subject><name type="corporate"><namePart>Surveyor General</namePart></name></subject><subject><geographic>Van</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100063470240.0x000003#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
