<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000831.0x00038f_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x00038f_ar</identifier><location><shelfLocator>IOR/R/15/6/200</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x00038f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x00038f/IOR_R_15_6_200_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/200</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1640;/ &#1633;&#1638; &#1588;&#1572;&#1608;&#1606; &#1583;&#1608;&#1604;&#1577; &#1605;&#1587;&#1602;&#1591;: &#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1587;&#1575;&#1576;&#1602;&#1611;&#1575; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;"</title></titleInfo><originInfo><dateIssued>1941/1948</dateIssued><dateCaptured>2018-04-18T23:50:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1639;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1608;&#1575;&#1574;&#1585; (&#1571;&#1581;&#1605;&#1585; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577;&#1563; &#1571;&#1586;&#1585;&#1602; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577;) &#1573;&#1604;&#1609; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1639;&#1638;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1593;&#1610;&#1610;&#1606;&#1575;&#1578; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1582;&#1589;&#1608;&#1589;&#1611;&#1575; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1608;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1576;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1585;&#1594;&#1576;&#1577; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606; [&#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585; &#1570;&#1604; &#1576;&#1608; &#1587;&#1593;&#1610;&#1583;] &#1601;&#1610; &#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610; &#1601;&#1610; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1548; &#1579;&#1605; &#1610;&#1605;&#1590;&#1610; &#1573;&#1604;&#1609; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1605;&#1591;&#1608;&#1604;&#1577; &#1581;&#1608;&#1604; &#1575;&#1606;&#1578;&#1583;&#1575;&#1576; &#1582;&#1575;&#1606; &#1576;&#1607;&#1575;&#1583;&#1585; &#1589;&#1575;&#1581;&#1576; &#1605;&#1602;&#1576;&#1608;&#1604; &#1581;&#1587;&#1610;&#1606;&#1548; &#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1582;&#1586;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1603;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1587;&#1602;&#1591;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1575;&#1606;&#1578;&#1583;&#1575;&#1576; &#1601;&#1610; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1636;&#1633;&#1548; &#1608;&#1610;&#1593;&#1578;&#1586;&#1605; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1571;&#1606; &#1610;&#1587;&#1578;&#1605;&#1585; &#1604;&#1605;&#1583;&#1577; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1588;&#1607;&#1585; &#1608;&#1604;&#1603;&#1606;&#1607; &#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1638; &#1605;&#1593; &#1578;&#1593;&#1610;&#1610;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577; &#1604;&#1581;&#1587;&#1610;&#1606;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1601;&#1610; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1636; &#1576;&#1585;&#1601;&#1593; &#1585;&#1575;&#1578;&#1576; &#1581;&#1587;&#1610;&#1606;&#1548; &#1578;&#1602;&#1583;&#1610;&#1585;&#1611;&#1575; &#1604;&#1578;&#1608;&#1604;&#1610;&#1607; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1605;&#1572;&#1582;&#1585;&#1575;&#1611;&#1563; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1604;&#1578;&#1608;&#1592;&#1610;&#1601; &#1582;&#1604;&#1610;&#1601;&#1577; &#1604;&#1581;&#1587;&#1610;&#1606; &#1605;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1594;&#1610;&#1577; &#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1585;&#1588;&#1581; &#1575;&#1604;&#1606;&#1575;&#1580;&#1581; &#1605;&#1583;&#1610;&#1585;&#1611;&#1575; &#1593;&#1575;&#1605;&#1611;&#1575; &#1604;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1601;&#1602;&#1591;&#1563; &#1578;&#1593;&#1610;&#1610;&#1606; &#1605;. &#1571;. &#1585;&#1575;&#1588;&#1583;&#1548; &#1575;&#1604;&#1605;&#1579;&#1605;&#1606; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1601;&#1610; &#1603;&#1604;&#1603;&#1578;&#1575;&#1548; &#1605;&#1583;&#1610;&#1585;&#1611;&#1575; &#1593;&#1575;&#1605;&#1611;&#1575; &#1604;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1638;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1610;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1610;&#1606; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1606;: &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;&#1563; &#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1587;&#1602;&#1591;&#1563; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1578;&#1610; &#1571;&#1615;&#1587;&#1587;&#1578; &#1605;&#1572;&#1582;&#1585;&#1611;&#1575;.&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1608;&#1605;&#1605;&#1579;&#1604;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606; (&#1605;&#1593; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1605;&#1575;&#1606;&#1548; &#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;</namePart></name></subject><subject><name type="corporate"><namePart>&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1578;&#1608;&#1592;&#1610;&#1601;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1608;&#1592;&#1610;&#1601;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x00038f#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x00038f#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x00038f#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x00038f_en</identifier><location><shelfLocator>IOR/R/15/6/200</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x00038f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x00038f/IOR_R_15_6_200_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/200</recordIdentifer></recordInfo><titleInfo><title>'File 8/16 MUSCAT STATE AFFAIRS: DIRECTOR-GENERAL OF CUSTOMS FORMERLY KNOWN AS FINANCIAL ADVISER'</title></titleInfo><originInfo><dateIssued>1941/1948</dateIssued><dateCaptured>2018-04-18T23:50:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (174 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the file. Circled serial numbers (red for received correspondence; blue for issued correspondence) refer to entries in the notes at the rear of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 176; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>This file consists of correspondence concerning appointments in the Government of Muscat, specifically in relation to its customs and finance. It begins with discussion of the Sultan of Muscat and Oman's [Sa&#8216;&#299;d bin Taym&#363;r &#256;l B&#363; Sa&#8216;&#299;d] wish to appoint an English official to the position of Financial Adviser, and goes on to discuss at length the deputation of Khan Bahadur Sahib Maqbul Hussain, Treasury Officer at the Muscat Political Agency, as Finance Officer to the Muscat Government. The deputation, which begins in October 1941, and is initially intended to last for a period of three months, eventually comes to an end in 1946, with the appointment of Hussain's successor. Related matters of discussion include the following: the Sultan's decision in January 1944 to increase Hussain's salary, in recognition of the latter having recently taken on the responsibilities of Director-General of Customs; arrangements for Hussain's successor to be recruited from the Government of India's Customs Department, with a view to the successful candidate being appointed as Director-General of Customs only; the appointment in 1946 of M A Rashid, an appraiser at Customs House, Calcutta, as Director-General of Customs.The file features the following principal correspondents: the Political Agent and Consul, Muscat; the Political Resident in the Persian Gulf; the Sultan of Muscat and Oman; the Government of Muscat's Director-General of Customs; officials of the Government of India's External Affairs Department and, towards the end of the file, officials of the recently formed Government of Pakistan.The Arabic language material consists of correspondence between the Political Agent and Consul at Muscat, and representatives of the Government of Muscat and Oman, including the Sultan of Muscat and Oman (English translations are included).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Government of Muscat and Oman, Director-General of Customs</namePart></name></subject><subject><name type="corporate"><namePart>Sultan of Muscat and Oman, &#256;l B&#363; Sa'&#299;d Dynasty</namePart></name></subject><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Indian Political Service, External Affairs Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Employment</topic></subject><subject><topic>Recruitment</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x00038f#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x00038f#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x00038f#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
