<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000884.0x0003a5_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x0003a5_ar</identifier><location><shelfLocator>IOR/L/PS/20/35</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0003a5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x0003a5/IOR_L_PS_20_35_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/35</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1580;&#1610;&#1588; &#1593;&#1606; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;. &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1608;&#1606; &#1576;. &#1607;&#1610;&#1608;&#1610;&#1578;&#1548; &#1602;&#1575;&#1574;&#1583; &#1601;&#1585;&#1587;&#1575;&#1606; &#1608;&#1587;&#1575;&#1605; &#1606;&#1580;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1587;&#1575;&#1605; &#1601;&#1575;&#1585;&#1587; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1919/1919</dateIssued><dateCaptured>2016-03-11T10:09:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1635; &#1608;&#1585;&#1602;&#1577;&#1548; &#1637; &#1582;&#1585;&#1575;&#1574;&#1591;)</extent><extent>&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1602;&#1587;&#1617;&#1605; &#1573;&#1604;&#1609; &#1601;&#1602;&#1585;&#1575;&#1578; &#1605;&#1585;&#1602;&#1605;&#1577; &#1605;&#1606; &#1633; &#1573;&#1604;&#1609; &#1640;&#1634;&#1548; &#1605;&#1593; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1601;&#1602;&#1585;&#1575;&#1578; &#1608;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1601;&#1610; &#1601;&#1607;&#1585;&#1587; &#1610;&#1587;&#1576;&#1602; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; (&#1589;. &#1635;&#1592;). &#1610;&#1604;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; (&#1589;. &#1635;&#1637;) &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1602; &#1605;&#1585;&#1602;&#1605;&#1577; &#1605;&#1606; I &#1573;&#1604;&#1609; XXVIII. &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1602; I-IV &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1582;&#1585;&#1575;&#1574;&#1591; (&#1589;&#1589;. &#1637;&#1634;-&#1637;&#1638;)&#1548; &#1605;&#1585;&#1601;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1637;&#1639;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1591;&#1576;&#1608;&#1593; &#1571;&#1589;&#1604;&#1610;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1578;&#1602;&#1585;&#1610;&#1585; &#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1580;&#1610;&#1588; &#1593;&#1606; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; [&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;] &#1571;&#1593;&#1583;&#1607; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1608;&#1606; &#1576;&#1585;&#1610;&#1587;&#1603;&#1608;&#1578; &#1607;&#1610;&#1608;&#1610;&#1578; &#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1632; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1633;&#1641;&#1548; &#1608;&#1607;&#1608; &#1605;&#1586;&#1608;&#1583; &#1576;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605;&#1548; &#1605;&#1593; &#1582;&#1585;&#1575;&#1574;&#1591; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1605;&#1588;&#1605;&#1608;&#1604;&#1577; &#1603;&#1605;&#1604;&#1575;&#1581;&#1602;. &#1610;&#1585;&#1603;&#1586; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1604;&#1609;: &#1571;) &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1591;&#1591; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1610;&#1577; &#1608;&#1582;&#1591;&#1591; &#1575;&#1604;&#1585;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1573;&#1606;&#1601;&#1575;&#1602; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1591;&#1591; &#1604;&#1604;&#1587;&#1606;&#1578;&#1610;&#1606; &#1633;&#1641;&#1633;&#1640; &#1608;&#1633;&#1641;&#1633;&#1641;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1610;&#1585;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577;&#1563; &#1576;) &#1605;&#1583;&#1609; &#1590;&#1585;&#1608;&#1585;&#1577; &#1575;&#1604;&#1573;&#1606;&#1601;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1591;&#1591; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1610;&#1577; &#1608;&#1582;&#1591;&#1591; &#1575;&#1604;&#1585;&#1610;&#1548; &#1605;&#1606; &#1571;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1548; &#1604;&#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576;&#1563; &#1580;) &#1578;&#1591;&#1608;&#1610;&#1585; &#1575;&#1604;&#1576;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1581;&#1578;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; (&#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602; &#1601;&#1610; &#1605;&#1610;&#1606;&#1575;&#1569; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1563; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;&#1563; &#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;&#1548; &#1575;&#1604;&#1607;&#1608;&#1575;&#1578;&#1601;&#1548; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1563; &#1573;&#1605;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607;&#1563; &#1575;&#1604;&#1573;&#1606;&#1588;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1603;&#1607;&#1585;&#1576;&#1575;&#1574;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1610;&#1603;&#1575;&#1606;&#1610;&#1603;&#1610;&#1577;)&#1548; &#1608;&#1605;&#1587;&#1575;&#1574;&#1604; &#1578;&#1608;&#1601;&#1610;&#1585; &#1575;&#1604;&#1583;&#1593;&#1605; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610; &#1604;&#1607;&#1575; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1571;&#1605;&#1608;&#1575;&#1604; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1608;&#1605;&#1583;&#1606;&#1610;&#1577;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1602;: &#1582;&#1585;&#1575;&#1574;&#1591; &#1578;&#1608;&#1590;&#1581; &#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1582;&#1591;&#1591; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1610;&#1577; &#1608;&#1582;&#1591;&#1591; &#1575;&#1604;&#1585;&#1610; &#1608;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604;&#1607;&#1575; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1576;&#1610;&#1606; &#1587;&#1610;&#1575;&#1602; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1591;&#1591; &#1608;&#1578;&#1606;&#1601;&#1610;&#1584;&#1607;&#1575;&#1563; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1578;&#1588;&#1605;&#1604;: &#1606;&#1601;&#1602;&#1575;&#1578; &#1582;&#1591;&#1577; &#1575;&#1604;&#1585;&#1610;&#1563; &#1587;&#1593;&#1577; &#1605;&#1610;&#1606;&#1575;&#1569; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1563; &#1578;&#1602;&#1610;&#1610;&#1605; &#1604;&#1581;&#1608;&#1590; &#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1587;&#1601;&#1606;&#1563; &#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1604;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1589;&#1575;&#1576;&#1610;&#1606; &#1576;&#1583;&#1575;&#1569; &#1575;&#1604;&#1575;&#1587;&#1602;&#1585;&#1576;&#1608;&#1591; &#1604;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1633;&#1641;&#1633;&#1638;&#1548; &#1633;&#1641;&#1633;&#1639; &#1608;&#1633;&#1641;&#1633;&#1640;&#1563; &#1578;&#1602;&#1610;&#1610;&#1605; &#1604;&#1571;&#1580;&#1607;&#1586;&#1577; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1608;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1607;&#1575;&#1578;&#1601;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart></name></subject><name type="corporate"><namePart>&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1580;&#1610;&#1588;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1576;&#1589;&#1585;&#1577;</geographic></subject><subject><geographic>&#1575;&#1604;&#1605;&#1593;&#1602;&#1604;</geographic></subject><subject><geographic>&#1576;&#1594;&#1583;&#1575;&#1583;</geographic></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1610;&#1575;&#1604;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1585;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1633;&#1641;&#1633;&#1636;-&#1633;&#1641;&#1633;&#1640;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0003a5#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x0003a5_en</identifier><location><shelfLocator>IOR/L/PS/20/35</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0003a5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x0003a5/IOR_L_PS_20_35_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/35</recordIdentifer></recordInfo><titleInfo><title>&#8216;Report for the Army Council on Mesopotamia. By Sir John P Hewett, GCSI, KBE&#8217;</title></titleInfo><originInfo><dateIssued>1919/1919</dateIssued><dateCaptured>2016-03-11T10:09:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (53 folios, 5 maps)</extent><extent>The report is divided into paragraphs numbered 1 through to 82, with paragraph subjects and page numbers provided in an index preceding the report (f 3v). A list of the appendices, numbered I through to XXVIII follows the report (f 35). Appendices I-IV are maps (ff 52-56), enclosed in the sleeve at the back of the volume.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1 and terminates at the back cover with 57; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: the file contains an original printed pagination sequence.</extent></physicalDescription><abstract>The volume contains an illustrated report, with maps, correspondence and statistical data included as appendices, for the Army Council on Mesopotamia [Iraq], prepared by Sir John Prescott Hewett for the War Office, dated 10 March 1919. The report focuses on: a) the administration and expenditure of agricultural and irrigation schemes put in place in Mesopotamia for 1918 and 1919, and administered by the Imperial Government; b) the extent to which expenditure on agriculture and irrigation schemes, charged against Imperial Army Funds, is necessary for the prosecution of war; c) infrastructure development in Mesopotamia (facilities at Basrah [Basra] port; railways; telegraphs, telephones and post; water supply; electrical and mechanical installations), and questions of their financial support through military and civil funds.The appendices include: maps illustrating the scope and geographical detail of the agricultural and irrigation schemes; correspondence providing context into the circumstances surrounding the need for and implementation of the schemes; statistical data, including: irrigation scheme expenditure; capacity at Basrah port; valuation of the dockyard; admission rates for Indian troops and followers with scurvy for the years 1916, 1917 and 1918; valuation of telegraph apparatus, telephone lines.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>War Office</namePart></name></subject><name type="corporate"><namePart>Army Council</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Basrah</geographic></subject><subject><geographic>Magil</geographic></subject><subject><geographic>Bagdad</geographic></subject><subject><geographic>Mesopotamia</geographic></subject><subject><topic>Imperialism</topic></subject><subject><topic>Agriculture</topic></subject><subject><topic>Irrigation</topic></subject><subject><topic>First World War (1914-1918)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0003a5#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
