<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023619120.0x000048_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023619120.0x000048_ar</identifier><location><shelfLocator>1781.b.6/33</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023619120.0x000048</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022547736.0x000001/1781.b.6_0068.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>1781.b.6/33</recordIdentifer></recordInfo><titleInfo><title>"&#1593;&#1576;&#1610;&#1583; &#1586;&#1606;&#1608;&#1580; &#1605;&#1593; &#1601;&#1585;&#1602;&#1577; &#1591;&#1606;&#1576;&#1608;&#1585;&#1577; &#1605;&#1608;&#1587;&#1610;&#1602;&#1610;&#1577;". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1603;&#1585;&#1610;&#1587;&#1578;&#1610;&#1575;&#1606; &#1587;&#1606;&#1608;&#1603; &#1607;&#1585;&#1582;&#1585;&#1608;&#1606;&#1610;&#1607;</title></titleInfo><originInfo><dateIssued>1888/1888</dateIssued><dateCaptured>2014-04-12T00:21:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ger</languageTerm></language><physicalDescription><extent>&#1589;&#1608;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1634;&#1633;&#1636; &#215; &#1634;&#1638;&#1636; &#1605;&#1605;&#1575;&#1604;&#1607;&#1610;&#1574;&#1577;:&#1589;&#1608;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;:&#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1576;&#1581;&#1575;&#1604;&#1577; &#1580;&#1610;&#1583;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:&#8216;XVII&#8217;</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;:&#1585;&#1587;&#1605; &#1605;&#1591;&#1576;&#1608;&#1593; &#1579;&#1606;&#1575;&#1574;&#1610; &#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1610;&#1593;&#1585;&#1590; &#1601;&#1585;&#1602;&#1577; &#1605;&#1603;&#1608;&#1606;&#1577; &#1605;&#1606; &#1573;&#1579;&#1606;&#1578;&#1610; &#1593;&#1588;&#1585;&#1577; &#1585;&#1580;&#1604;&#1575;&#1611; &#1576;&#1610;&#1606; &#1580;&#1575;&#1604;&#1587; &#1608;&#1608;&#1575;&#1602;&#1601;&#1548; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606;&#1607;&#1605; &#1610;&#1605;&#1587;&#1603;&#1608;&#1606; &#1570;&#1604;&#1575;&#1578; &#1605;&#1608;&#1587;&#1610;&#1602;&#1610;&#1577;. &#1578;&#1605; &#1608;&#1589;&#1601; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1601;&#1610; &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1576;&#1600; "&#1575;&#1604;&#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1587;&#1608;&#1583;" &#1571;&#1608; "&#1575;&#1604;&#1586;&#1606;&#1608;&#1580;" &#1608;&#1607;&#1605; &#1580;&#1586;&#1569; &#1605;&#1606; "&#1601;&#1585;&#1602;&#1577; &#1575;&#1604;&#1591;&#1606;&#1576;&#1608;&#1585;&#1577;".&#1578;&#1588;&#1610;&#1585; &#1603;&#1604;&#1605;&#1577; "&#1591;&#1606;&#1576;&#1608;&#1585;&#1577;" (&#1571;&#1610;&#1590;&#1575;&#1611;: &#1591;&#1605;&#1576;&#1608;&#1585; &#1571;&#1608; &#1591;&#1605;&#1576;&#1608;&#1585;&#1577;) &#1573;&#1604;&#1609; &#1575;&#1604;&#1570;&#1604;&#1577; &#1575;&#1604;&#1605;&#1608;&#1587;&#1610;&#1602;&#1610;&#1577; &#1587;&#1583;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1578;&#1575;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1576;&#1607; &#1575;&#1604;&#1602;&#1610;&#1579;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1587;&#1603;&#1607;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1580;&#1575;&#1604;&#1587; &#1576;&#1575;&#1604;&#1608;&#1587;&#1591;. &#1575;&#1604;&#1570;&#1604;&#1577; &#1605;&#1586;&#1610;&#1606;&#1577; &#1576;&#1605;&#1585;&#1608;&#1581;&#1578;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1585;&#1610;&#1588; &#1608;&#1605;&#1606; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581; &#1571;&#1606;&#1607; &#1610;&#1578;&#1605; &#1575;&#1604;&#1606;&#1602;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1608;&#1578;&#1575;&#1585; &#1576;&#1575;&#1604;&#1571;&#1589;&#1575;&#1576;&#1593;.&#1571;&#1585;&#1576;&#1593;&#1577; &#1585;&#1580;&#1575;&#1604; &#1570;&#1582;&#1585;&#1610;&#1606; &#1580;&#1575;&#1604;&#1587;&#1608;&#1606; &#1571;&#1608; &#1580;&#1575;&#1579;&#1605;&#1608;&#1606;&#1548; &#1608;&#1610;&#1605;&#1587;&#1603;&#1608;&#1606; &#1576;&#1591;&#1576;&#1608;&#1604; &#1576;&#1610;&#1606; &#1585;&#1603;&#1576;&#1607;&#1605;. &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1576;&#1575;&#1604;&#1608;&#1587;&#1591; &#1610;&#1608;&#1580;&#1583; &#1585;&#1580;&#1604; &#1608;&#1575;&#1602;&#1601; &#1610;&#1585;&#1578;&#1583;&#1610; &#1605;&#1575; &#1610;&#1588;&#1576;&#1607; &#1575;&#1604;&#1581;&#1586;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1610;&#1590;&#1548; &#1605;&#1586;&#1610;&#1606; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1576;&#1583;&#1608; &#1576;&#1581;&#1608;&#1575;&#1601;&#1585; &#1582;&#1585;&#1608;&#1601; &#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1608;&#1589;&#1608;&#1601; &#1601;&#1610; &#1578;&#1585;&#1580;&#1605;&#1577; &#1593;&#1575;&#1605; &#1633;&#1641;&#1635;&#1633; &#1604;&#1603;&#1578;&#1575;&#1576; &#1603;&#1585;&#1610;&#1587;&#1578;&#1610;&#1575;&#1606; &#1587;&#1606;&#1608;&#1603; &#1607;&#1585;&#1582;&#1585;&#1608;&#1606;&#1610;&#1607;
                           &#1605;&#1603;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1593;&#1588;&#1585;: &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1577;&#1548; &#1575;&#1604;&#1593;&#1575;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;(&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1633;&#1633;-&#1633;&#1634;).&#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1602;&#1578;&#1576;&#1575;&#1587; &#1575;&#1604;&#1585;&#1587;&#1605; &#1605;&#1606; &#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;&#1548; &#1601;&#1602;&#1583; &#1589;&#1608;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1605; &#1608;&#1580;&#1608;&#1607; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1578;&#1589;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1576;&#1602;&#1577; &#1608;&#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1593;&#1588;&#1585;.&#1578;&#1584;&#1610;&#1610;&#1604;:&#1605;&#1591;&#1576;&#1608;&#1593; &#1576;&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;:XVII&#1605;&#1591;&#1576;&#1608;&#1593; &#1576;&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;:&#8216;Negersklaven mit dem &#7790;&#250;mburah-orchester.&#8217;</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1605;&#1591;&#1576;&#1608;&#1593;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023619120.0x000048#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023619120.0x000048_en</identifier><location><shelfLocator>1781.b.6/33</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023619120.0x000048</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022547736.0x000001/1781.b.6_0068.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>1781.b.6/33</recordIdentifer></recordInfo><titleInfo><title>'Negersklaven mit dem &#7790;&#250;mburah-orchester'. Photographer: Christiaan Snouck Hurgronje</title></titleInfo><originInfo><dateIssued>1888/1888</dateIssued><dateCaptured>2014-04-12T00:21:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ger</languageTerm></language><physicalDescription><extent>1 print</extent><extent>Dimensions:214 x 264 mmFormat:1 printCondition:The print is in good condition.Foliation:&#8216;XVII&#8217;</extent></physicalDescription><abstract>Genre/Subject Matter:This two-colour printed drawing shows a troupe of twelve seated and standing men, several holding musical instruments. They are described as &#8216;negro slaves&#8217; and are part of the &#8216;tumburah orchestra&#8217;.The word &#8216;tumburah&#8217; (also: Tanb&#363;r, Tanbura, Tambura or Tanboor) refers to the six-stringed harp-like musical instrument held by the man seated at centre. The instrument is adorned with two fans of feathers and is apparently plucked with the fingers.Four other men sit or crouch, holding various drums between their knees. To the right of the man at centre a man stands, wearing a form of girdle, which is perhaps decorated with sheep&#8217;s hooves as described in the 1931 translation of Christiaan Snouck Hurgronje&#8217;s
                           Mekka in the Latter Part of the 19th Century: Daily Life, Customs and Learning(pp. 11&#8211;12).Although the drawing may have been taken from a photograph, the illustrator has portrayed the faces of the men in a way that makes evident certain nineteenth century racial preconceptions and ideologies.Inscriptions:Printed above image, in ink:XVIIPrinted beneath image, in ink:&#8216;Negersklaven mit dem &#7790;&#250;mburah-orchester.&#8217;</abstract><typeOfResource>still image</typeOfResource><genre type="class">Print</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023619120.0x000048#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
