<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000912.0x0000cb_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000912.0x0000cb_ar</identifier><location><shelfLocator>IOR/L/PS/20/283</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000912.0x0000cb</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000912.0x0000cb/IOR_L_PS_20_283_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/283</recordIdentifer></recordInfo><titleInfo><title>"&#1583;&#1585;&#1575;&#1587;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1593;&#1583;&#1606; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577; &#1604;&#1583;&#1608;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1590;&#1575;&#1604;&#1593; &#1608;&#1610;&#1575;&#1601;&#1593; &#1608;&#1575;&#1604;&#1593;&#1604;&#1608;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;&#1548; &#1571;&#1593;&#1583;&#1607;&#1575; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1607;&#1600;. &#1601;. &#1580;&#1575;&#1603;&#1608;&#1576;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1548; &#1601;&#1610; &#1575;&#1604;&#1590;&#1575;&#1604;&#1593;."</title></titleInfo><originInfo><dateIssued>1908/1908</dateIssued><dateCaptured>2015-06-29T20:57:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1634;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1583;&#1585;&#1575;&#1587;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1593;&#1583;&#1606; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577; &#1604;&#1583;&#1608;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1590;&#1575;&#1604;&#1593;&#1548; &#1610;&#1575;&#1601;&#1593;&#1548; &#1575;&#1604;&#1581;&#1608;&#1575;&#1588;&#1576;&#1548; &#1608;&#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1563; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;&#1563; &#1575;&#1604;&#1571;&#1588;&#1581;&#1575;&#1589; &#1575;&#1604;&#1593;&#1575;&#1576;&#1585;&#1610;&#1606; &#1604;&#1604;&#1581;&#1583;&#1608;&#1583;: &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;&#1548; &#1603;&#1578;&#1576;&#1607;&#1575; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1575;&#1585;&#1608;&#1604;&#1583; &#1601;&#1610;&#1606;&#1578;&#1608;&#1606; &#1580;&#1575;&#1603;&#1608;&#1576;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1590;&#1575;&#1604;&#1593; &#1587;&#1575;&#1576;&#1602;&#1611;&#1575;&#1548; &#1601;&#1610; &#1638; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1632;&#1639;.&#1578;&#1585;&#1603;&#1586; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1593;&#1604;&#1609; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1590;&#1575;&#1604;&#1593; (&#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1588;&#1575;&#1610;&#1601;) &#1608;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578;&#1607; &#1605;&#1593; &#1602;&#1576;&#1575;&#1574;&#1604;&#1607; &#1608;&#1585;&#1593;&#1575;&#1610;&#1575;&#1607;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1576;&#1593;&#1590; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;. &#1606;&#1575;&#1602;&#1588;&#1578; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1602;&#1576;&#1575;&#1574;&#1604; &#1581;&#1575;&#1604;&#1605;&#1610;&#1606;&#1548; &#1608;&#1593;&#1601;&#1608;&#1583; [&#1585;&#1583;&#1601;&#1575;&#1606;]&#1548; &#1608;&#1605;&#1593;&#1601;&#1575;&#1585;&#1610;&#1548; &#1608;&#1605;&#1581;&#1585;&#1575;&#1576;&#1610;&#1548; &#1608;&#1581;&#1615;&#1605;&#1610;&#1583;&#1610;&#1548; &#1608;&#1580;&#1576;&#1604; &#1580;&#1581;&#1575;&#1601;.&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1590;&#1575;&#1604;&#1593; &#1605;&#1593; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1608;&#1603;&#1610;&#1601; &#1571;&#1579;&#1585;&#1578; &#1593;&#1604;&#1610;&#1607;&#1563;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1593;&#1576;&#1585; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1590;&#1575;&#1604;&#1593;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1606;&#1602;&#1575;&#1588;&#1611;&#1575; &#1581;&#1608;&#1604; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1602;&#1610;&#1617;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1583;&#1605;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1589;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1590;&#1575;&#1604;&#1593; &#1608;&#1581;&#1608;&#1604; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1605; &#1576;&#1607; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1608;&#1606; &#1576;&#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1589;&#1601; &#1593;&#1606;&#1583; &#1586;&#1610;&#1575;&#1585;&#1578;&#1607;&#1605; &#1604;&#1604;&#1602;&#1585;&#1609; &#1604;&#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577;&#1563;&#1610;&#1585;&#1578;&#1603;&#1586; &#1575;&#1604;&#1607;&#1610;&#1603;&#1604; &#1575;&#1604;&#1602;&#1576;&#1604;&#1610; &#1604;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1593;&#1604;&#1609; &#1583;&#1608;&#1585; &#1575;&#1604;&#1591;&#1576;&#1602;&#1577; &#1575;&#1604;&#1603;&#1607;&#1606;&#1608;&#1578;&#1610;&#1577; "&#1575;&#1604;&#1587;&#1610;&#1583;"&#1563; &#1608;&#1590;&#1593; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1608;&#1575;&#1604;&#1583;&#1608;&#1585; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1604;&#1593;&#1576;&#1607; &#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1602;&#1576;&#1604;&#1610;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1587;&#1610;&#1578;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1563;&#1606;&#1592;&#1575;&#1605; &#1583;&#1601;&#1593; &#1584;&#1608;&#1610; &#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576; &#1604;&#1604;&#1586;&#1593;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1604;&#1583;&#1582;&#1608;&#1604; &#1605;&#1606;&#1591;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1583; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577;&#1563; &#1608;&#1607;&#1604; &#1607;&#1606;&#1575;&#1603; &#1602;&#1610;&#1605;&#1577; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1571;&#1605; &#1604;&#1575;&#1563;&#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1608;&#1578;&#1571;&#1579;&#1610;&#1585;&#1607;&#1575; &#1593;&#1604;&#1609; &#1587;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1590;&#1575;&#1604;&#1593; &#1608;&#1575;&#1604;&#1571;&#1605;&#1610;&#1585;. &#1603;&#1605;&#1575; &#1578;&#1578;&#1590;&#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1606;&#1602;&#1575;&#1588;&#1611;&#1575; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610;&#1577;&#1548; &#1608;&#1575;&#1601;&#1578;&#1602;&#1575;&#1585;&#1607;&#1575; &#1604;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1576;&#1578;&#1585;&#1587;&#1610;&#1605; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1608;&#1593;&#1583;&#1605; &#1605;&#1593;&#1585;&#1601;&#1578;&#1607;&#1575; &#1604;&#1605;&#1593;&#1606;&#1609; &#1584;&#1604;&#1603;&#1548; &#1608;&#1608;&#1604;&#1575;&#1574;&#1607;&#1575; &#1604;&#1604;&#1583;&#1608;&#1604; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1580;&#1575;&#1606;&#1576;&#1610; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1563;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1581;&#1608;&#1575;&#1588;&#1576; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1602;&#1576;&#1610;&#1604;&#1577;&#1563;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1606;&#1592;&#1585;&#1577; &#1593;&#1575;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1577;-&#1575;&#1604;&#1602;&#1578;&#1610;&#1576;&#1610;&#1577;&#1563;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1563;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1602;&#1585;&#1610;&#1576;&#1577; &#1605;&#1606; &#1610;&#1575;&#1601;&#1593;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1578;&#1610; &#1571;&#1588;&#1575;&#1585;&#1578; &#1573;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1576;&#1575;&#1587;&#1605; &#1610;&#1575;&#1601;&#1593; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; &#1608;&#1610;&#1575;&#1601;&#1593; &#1575;&#1604;&#1587;&#1601;&#1604;&#1609;.&#1591;&#1615;&#1576;&#1593;&#1578; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1601;&#1610; &#1633;&#1641;&#1632;&#1640; &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1578;&#1608;&#1589;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1573;&#1610;&#1585;&#1606;&#1587;&#1578; &#1583;&#1610;&#1576;&#1585;&#1575;&#1579;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1593;&#1583;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart></name></subject><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1590;&#1575;&#1604;&#1593;</namePart></name></subject><name type="personal"><namePart>&#1607;&#1575;&#1585;&#1608;&#1604;&#1583; &#1601;&#1610;&#1606;&#1578;&#1608;&#1606; &#1580;&#1575;&#1603;&#1608;&#1576;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="family"><namePart>&#1575;&#1604;&#1581;&#1608;&#1575;&#1588;&#1576; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><name type="family"><namePart>&#1580;&#1576;&#1604; &#1580;&#1581;&#1575;&#1601; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><name type="family"><namePart>&#1575;&#1604;&#1593;&#1604;&#1608;&#1610; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><name type="family"><namePart>&#1602;&#1615;&#1578;&#1610;&#1576;&#1610; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><name type="family"><namePart>&#1575;&#1604;&#1588;&#1575;&#1593;&#1585;&#1610; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><name type="family"><namePart>&#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1610; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1590;&#1575;&#1604;&#1593;</geographic></subject><subject><geographic>&#1610;&#1575;&#1601;&#1593;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1583;&#1608;&#1583;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1602;&#1576;&#1604;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000912.0x0000cb#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000912.0x0000cb#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000912.0x0000cb_en</identifier><location><shelfLocator>IOR/L/PS/20/283</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000912.0x0000cb</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000912.0x0000cb/IOR_L_PS_20_283_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/283</recordIdentifer></recordInfo><titleInfo><title>'Monograph on the Aden Hinterland as touching the States of Dthala, Yafa', Alawi, etc., by Major H F Jacob, late Political Agent, Dthala.'</title></titleInfo><originInfo><dateIssued>1908/1908</dateIssued><dateCaptured>2015-06-29T20:57:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (22 folios)</extent><extent>Foliation: the foliation sequence commences at the front cover with 1, and terminates at the inside back cover with 22; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>Monograph on the Hinterland of Aden as touching the states of Dthala, Yafa', Haushabi and Alwai; The Turkish Frontier; The transborder people: together with a few remarks on hinterland policy, written by Captain Harold Fenton Jacob, formerly Political Agent at Dthala, 6 December 1907.The monograph focuses primarily on the Amir of Dthala [A&#7697; &#7696;&#257;li&#8216;] (Amir Shaif) and his relations with his own tribes and subjects, as well as other neighbouring tribes and the British Government. Also discussed are relations between the Halmin, Al Afud [Radf&#257;n], Mifari, Mihrabi [Mihr&#257;b&#299;], Humedi [&#7720;umayd&#299;] and Jabal Jihaf [Jabal Ji&#7721;&#257;f] tribes.The monograph also discusses the following topics:the inter-tribal relations of the Amir of Dthala and how they affect him;British relations with the Amir through the Political Agent at Dthala. Included within this is discussion of the invaluable work of the Dispensary at Dthala and of the work undertaken by the dispensary's staff in visiting villages to provide medical assistance;The tribal structure of the region focusing on the role of the 'Saiyid' priestly class; the position of women within the society and the potential role that education of future tribal chief's could play;the system of payment of stipendiaries to local chiefs and rulers to gain access to an area of the surrounding country; and the value, or not, of such a process;The Turkish border and its influence on Dthala politics and the Amir. Included within this is discussion regarding the border tribes, their lack of interest or meaning in a demarcation of the border, and their allegiances across both sides of the border;Haushabi affairs and British relations with the tribe;relations with the Alawi tribe, including an overview of Alawi-Kotaibi [Qu&#7789;ayb&#299;] relations;the arms trade in the area;affairs in the vicinity of Yafa' [Yafa'a], including the areas referred to by the British as Upper Yafa', Lower Yafa', and Yafa'-as-Suf&#257;l.The monograph was printed at the Government Central Press, Bombay, 1908 on the recommendation of Major-General Ernest DeBrath, Political Resident at Aden.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Political Agent, Dthala</namePart></name></subject><subject><name type="corporate"><namePart>Emir of Dhala</namePart></name></subject><name type="personal"><namePart>Harold Fenton Jacob</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="family"><namePart>&#256;l &#7716;awshab&#299; (Tribe)</namePart></name></subject><subject><name type="family"><namePart>Jabal Ji&#7721;&#257;f (Tribe)</namePart></name></subject><subject><name type="family"><namePart>&#256;l 'Alaw&#299; (Tribe)</namePart></name></subject><subject><name type="family"><namePart>&#256;l Qu&#7789;ayb&#299; (Tribe)</namePart></name></subject><subject><name type="family"><namePart>&#256;l Sh&#257;&#699;ir&#299; (Tribe)</namePart></name></subject><subject><name type="family"><namePart>&#256;l Am&#299;r&#299; (Tribe)</namePart></name></subject><subject><geographic>Dthala</geographic></subject><subject><geographic>Yafa'</geographic></subject><subject><topic>Boundaries</topic></subject><subject><topic>Tribal relations</topic></subject><subject><topic>Arms traffic</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000912.0x0000cb#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000912.0x0000cb#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
