<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x0001a4_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0001a4_ar</identifier><location><shelfLocator>IOR/R/15/2/941</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0001a4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0001a4/IOR_R_15_2_941_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/941</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 22/6 I &#1603;&#1604;&#1576;&#1575;&#1569;"</title></titleInfo><originInfo><dateIssued>1951/1951</dateIssued><dateCaptured>2015-06-23T21:04:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1593;&#1603;&#1587;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1638;&#1632;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1637;&#1641;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1637;&#1633;&#1548; &#1608;&#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1589;&#1608;&#1585;&#1577; &#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1576;&#1575;&#1594;&#1578;&#1610;&#1575;&#1604; &#1581;&#1575;&#1603;&#1605; &#1603;&#1604;&#1576;&#1575;&#1569;&#1548; &#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610;&#1548; &#1593;&#1604;&#1609; &#1610;&#1583; &#1589;&#1602;&#1585; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1587;&#1575;&#1604;&#1605; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610;&#1548; &#1606;&#1580;&#1604; &#1581;&#1575;&#1603;&#1605; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1587;&#1575;&#1604;&#1605; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610;. &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1607;&#1610;: &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; (&#1570;&#1585;&#1579;&#1585; &#1580;&#1608;&#1606; &#1608;&#1610;&#1604;&#1578;&#1608;&#1606;)&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1587;&#1603;&#1608;&#1578; &#1604;&#1575;&#1601;&#1585;&#1563; &#1603;&#1608;&#1585;&#1606;&#1610;&#1604;&#1610;&#1608;&#1587; &#1580;&#1610;&#1605;&#1587; &#1576;&#1610;&#1604;&#1610;&#1563; &#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1604;&#1608;&#1610;&#1587; &#1571;&#1604;&#1610;&#1603;&#1587;&#1575;&#1606;&#1583;&#1585; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1576;&#1610;&#1606;&#1607;&#1610;)&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1585;&#1608;&#1576;&#1585;&#1578; &#1607;&#1575;&#1610;).&#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1594;&#1578;&#1610;&#1575;&#1604; &#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1601;&#1610; &#1571;&#1608;&#1575;&#1574;&#1604; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1637;&#1633;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604;: &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1617;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1593;&#1583;&#1617;&#1607;&#1575; &#1608;&#1610;&#1604;&#1578;&#1608;&#1606; &#1593;&#1606; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579; (&#1589;&#1589;. &#1636;&#1638;-&#1636;&#1639;&#1548; &#1589;&#1589;. &#1636;&#1634;-&#1636;&#1637;)&#1563; &#1585;&#1581;&#1604;&#1578;&#1607; &#1573;&#1604;&#1609; &#1603;&#1604;&#1576;&#1575;&#1569; &#1608;&#1604;&#1602;&#1575;&#1574;&#1607; &#1605;&#1593; &#1589;&#1602;&#1585; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; (&#1589;&#1589;. &#1635;&#1636;-&#1635;&#1639;)&#1563; &#1578;&#1608;&#1589;&#1610;&#1575;&#1578; &#1608;&#1610;&#1604;&#1578;&#1608;&#1606; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1578;&#1582;&#1575;&#1584;&#1607;&#1575; &#1590;&#1583; &#1589;&#1602;&#1585; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1608;&#1575;&#1604;&#1605;&#1585;&#1588;&#1581;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1610;&#1606; &#1604;&#1588;&#1594;&#1604; &#1605;&#1606;&#1589;&#1576; &#1581;&#1575;&#1603;&#1605; &#1603;&#1604;&#1576;&#1575;&#1569; (&#1589;&#1589;. &#1633;&#1632;-&#1633;&#1635;)&#1563; &#1606;&#1602;&#1575;&#1588; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1586;&#1575;&#1610;&#1575; &#1608;&#1575;&#1604;&#1593;&#1610;&#1608;&#1576; &#1575;&#1604;&#1606;&#1587;&#1576;&#1610;&#1577; &#1604;&#1604;&#1593;&#1586;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1571;&#1608; &#1575;&#1604;&#1602;&#1587;&#1585;&#1610; &#1604;&#1589;&#1602;&#1585; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1606; &#1605;&#1606;&#1589;&#1576;&#1607;&#1563; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1608;&#1610;&#1604;&#1578;&#1608;&#1606; &#1604;&#1575;&#1578;&#1582;&#1575;&#1584; &#1573;&#1580;&#1585;&#1575;&#1569; &#1581;&#1575;&#1587;&#1605; (&#1589;&#1589;. &#1639;-&#1640;)&#1548; &#1605;&#1593; &#1573;&#1576;&#1583;&#1575;&#1569; &#1575;&#1604;&#1585;&#1571;&#1610; &#1576;&#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1571;&#1606; &#1578;&#1578;&#1580;&#1575;&#1607;&#1604; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579; &#1608;&#1575;&#1604;&#1578;&#1608;&#1589;&#1610;&#1577; &#1576;&#1590;&#1585;&#1608;&#1585;&#1577; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1604;&#1593;&#1602;&#1583; &#1605;&#1580;&#1604;&#1587; &#1604;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1577; &#1604;&#1578;&#1588;&#1580;&#1610;&#1593; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1605;&#1606; &#1571;&#1580;&#1604; &#1593;&#1586;&#1604; &#1589;&#1602;&#1585; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; (&#1589;&#1589;. &#1635;&#1632;-&#1635;&#1635;)&#1563; &#1578;&#1601;&#1590;&#1610;&#1604; &#1576;&#1610;&#1604;&#1610; &#1608;&#1607;&#1575;&#1610; &#1604;&#1604;&#1590;&#1594;&#1591; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1583;&#1604;&#1611;&#1575; &#1605;&#1606; &#1575;&#1578;&#1582;&#1575;&#1584; &#1573;&#1580;&#1585;&#1575;&#1569; &#1605;&#1576;&#1575;&#1588;&#1585;&#1548; &#1608;&#1593;&#1583;&#1605; &#1578;&#1601;&#1590;&#1610;&#1604;&#1607;&#1605; &#1604;&#1573;&#1588;&#1585;&#1575;&#1603; &#1581;&#1603;&#1575;&#1605; &#1570;&#1582;&#1585;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1604;&#1593;&#1602;&#1583; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1604;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1577; (&#1589;&#1589;. &#1634;&#1635;-&#1634;&#1637;).&#1578;&#1608;&#1580;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1576;&#1575;&#1604;&#1570;&#1578;&#1610;: &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1581;&#1575;&#1603;&#1605; &#1603;&#1604;&#1576;&#1575;&#1569; &#1601;&#1610; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1637;&#1633; &#1576;&#1573;&#1606;&#1588;&#1575;&#1569; &#1576;&#1585;&#1580; &#1593;&#1604;&#1609; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1607; (&#1589;&#1589;. &#1637;&#1637;-&#1637;&#1641;)&#1563; &#1606;&#1602;&#1604; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1637;&#1633; (&#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576;&#1548; &#1571;&#1608; &#1575;&#1604;&#1586;&#1603;&#1575;&#1577;
                           ) &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1602;&#1585;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610;&#1583; &#1576;&#1610;&#1606; &#1571;&#1593;&#1590;&#1575;&#1569; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610; (&#1589;&#1589;. &#1637;&#1632;-&#1637;&#1636;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1588;&#1610;&#1582; &#1603;&#1604;&#1576;&#1575;&#1569;</namePart></name></subject><subject><name type="personal"><namePart>&#1589;&#1602;&#1585; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1587;&#1575;&#1604;&#1605; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610;</namePart></name></subject><subject><name type="family"><namePart>&#1575;&#1604;&#1602;&#1608;&#1575;&#1587;&#1605; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</geographic></subject><subject><geographic>&#1575;&#1604;&#1584;&#1610;&#1583;</geographic></subject><subject><geographic>&#1603;&#1604;&#1576;&#1575;&#1569;</geographic></subject><subject><topic>&#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1610;&#1575;&#1604;&#1610;&#1577;</topic></subject><subject><topic>&#1580;&#1585;&#1575;&#1574;&#1605; &#1575;&#1604;&#1602;&#1578;&#1604;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0001a4#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0001a4#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0001a4#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0001a4_en</identifier><location><shelfLocator>IOR/R/15/2/941</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0001a4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0001a4/IOR_R_15_2_941_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/941</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 22/6 I Kalba&#8217;</title></titleInfo><originInfo><dateIssued>1951/1951</dateIssued><dateCaptured>2015-06-23T21:04:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (58 folios)</extent><extent>The file&#8217;s contents are arranged in reverse chronological order, from the latest item at the front to the earliest at the end.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 60; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 2-59; these numbers are also written in pencil, but are not circled, and are located in the same position as the main sequence. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The file comprises correspondence relating to affairs on the Trucial Coast in 1951, chiefly the assassination of the Ruler of Kalba, Hamad bin Sa&#8217;id [&#7716;amad bin Sa&#8217;id &#256;l Q&#257;sim&#299;] by Saqr bin Sultan bin Salim [&#7778;aqr bin Sultan bin Salim &#256;l Q&#257;sim&#299;], son of the former ruler of Ra&#8217;s al-Khaymah, Sheikh Sultan bin Salim &#256;l Q&#257;sim&#299;. The principal correspondents in the file are: the Political Officer on the Trucial Coast (Arthur John Wilton); the Political Agent at Bahrain (William Scott Laver; Cornelius James Pelly; Lieutenant-Colonel Louis Alexander Gordon Pinhey); and the Political Resident in the Persian Gulf (Lieutenant-Colonel William Rupert Hay).Correspondence relating to the assassination of Hamad bin Sa&#8217;id, which took place in early July 1951, includes: Wilton&#8217;s initial reports of the incident (ff 46-47, ff 42-45); his trip to Kalba and his meeting with Saqr bin Sultan (ff 34-37); Wilton&#8217;s recommendations over actions to be taken against Saqr bin Sultan and his suggested candidates for ruler of Kalba (ff 10-13); discussion between British officials over the relative merits and demerits of political or forcible removal of Saqr bin Sultan; Wilton&#8217;s proposals for decisive action (ff 7-8), being of the opinion that the British Government should not condone the incident, and recommending that a Trucial Council be convened to encourage the rulers of the Trucial Coast to cooperate in removing Saqr bin Sultan (ff 30-33); Pelly and Hay&#8217;s preference for political pressure rather than direct action, and their disinclination to involve the other Trucial Coast rulers by convening a Trucial Council (ff 23-25).Other correspondence in the file relates to: the Ruler of Kalba&#8217;s proposal, in May 1951, to erect a tower on the edges of his territory (ff 55-59); the transfer in July 1951 of financial rights (tribute, or
                           zakkat) of the village of Dhaid, between members of the &#256;l Q&#257;sim&#299; (ff 50-54).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Agent, Trucial Coast</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Shaikh of Kalba, &#256;l Q&#257;sim&#299; dynasty</namePart></name></subject><subject><name type="personal"><namePart>&#7778;aqr bin Sultan bin Salim &#256;l Q&#257;sim&#299;</namePart></name></subject><subject><name type="family"><namePart>&#256;l Qaw&#257;sim (Tribe)</namePart></name></subject><subject><geographic>Trucial Coast</geographic></subject><subject><geographic>Dhaid</geographic></subject><subject><geographic>Kalba</geographic></subject><subject><topic>Imperialism</topic></subject><subject><topic>Homicide</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0001a4#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0001a4#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0001a4#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
