<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000555.0x0002f4_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x0002f4_ar</identifier><location><shelfLocator>IOR/L/PS/12/2218</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x0002f4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x0002f4/IOR_L_PS_12_2218_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2218</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1636;&#1640;/&#1639; "&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;: &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1604;&#1575;&#1606;&#1603;&#1575;&#1587;&#1578;&#1585; &#1576;&#1588;&#1571;&#1606; &#1578;&#1608;&#1601;&#1610;&#1585; &#1605;&#1593;&#1583;&#1575;&#1578; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1608;&#1578;&#1583;&#1585;&#1610;&#1576; &#1604;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1563; &#1608;&#1578;&#1608;&#1585;&#1610;&#1583; &#1605;&#1593;&#1583;&#1575;&#1578; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1945/1948</dateIssued><dateCaptured>2016-09-16T11:24:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1634;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1634;&#1637;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1634;-&#1634;&#1634;&#1637;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1608;&#1585;&#1610;&#1583; &#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1578;&#1602;&#1583;&#1610;&#1605; &#1578;&#1583;&#1585;&#1610;&#1576; &#1604;&#1602;&#1608;&#1575;&#1578; &#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1607;&#1608; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1604;&#1604;&#1606;&#1602;&#1575;&#1588; &#1575;&#1604;&#1583;&#1575;&#1574;&#1585; &#1576;&#1593;&#1583; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1575;&#1604;&#1605;&#1608;&#1579;&#1602;&#1577; &#1601;&#1610; IOR/L/PS/12/2217. &#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1607;&#1605;: &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1603;&#1575;&#1576;&#1608;&#1604; (&#1580;. &#1601;. &#1587;&#1603;&#1608;&#1610;&#1585;)&#1563; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1603;&#1575;&#1576;&#1608;&#1604; (&#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1571;&#1604;&#1603;&#1587;&#1606;&#1583;&#1585; &#1587;&#1604;&#1608;&#1578;&#1585; &#1604;&#1575;&#1606;&#1603;&#1587;&#1578;&#1585;)&#1563; &#1575;&#1604;&#1582;&#1586;&#1610;&#1606;&#1577;&#1563; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1563; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1576;&#1605;&#1575; &#1587;&#1610;&#1615;&#1593;&#1585;&#1601; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583; &#1576;&#1575;&#1587;&#1605; "&#1605;&#1588;&#1585;&#1608;&#1593; &#1604;&#1575;&#1606;&#1603;&#1575;&#1587;&#1578;&#1585;" - &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1578;&#1608;&#1585;&#1610;&#1583; &#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1605;&#1593;&#1583;&#1575;&#1578; &#1576;&#1605;&#1576;&#1604;&#1594; &#1635;&#1632; &#1604;&#1575;&#1582; &#1605;&#1606; &#1575;&#1604;&#1585;&#1608;&#1576;&#1610;&#1575;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577; &#1576;&#1578;&#1603;&#1604;&#1601;&#1577; &#1633;&#1637; &#1604;&#1575;&#1582; &#1605;&#1606; &#1575;&#1604;&#1585;&#1608;&#1576;&#1610;&#1575;&#1578;&#1548; &#1576;&#1605;&#1608;&#1580;&#1576; &#1582;&#1591;&#1577; &#1583;&#1601;&#1593; &#1593;&#1604;&#1609; &#1571;&#1602;&#1587;&#1575;&#1591; &#1608;&#1578;&#1602;&#1583;&#1610;&#1605; &#1578;&#1583;&#1585;&#1610;&#1576; &#1604;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610; &#1608;&#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1606;&#1602;&#1575;&#1588;&#1611;&#1575; &#1605;&#1601;&#1589;&#1617;&#1604;&#1575;&#1611; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1593;&#1606; &#1571;&#1607;&#1605;&#1610;&#1577; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1604;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577;.&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577;:&#1605;&#1584;&#1603;&#1585;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1604;&#1575;&#1606;&#1603;&#1575;&#1587;&#1578;&#1585; &#1578;&#1602;&#1583;&#1605; &#1578;&#1604;&#1582;&#1610;&#1589;&#1611;&#1575; &#1604;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1601;&#1610; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;&#1548; &#1608;&#1578;&#1602;&#1610;&#1610;&#1605;&#1611;&#1575; &#1604;&#1591;&#1604;&#1576; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1571;&#1587;&#1604;&#1581;&#1577; (&#1589;&#1589;. &#1633;&#1640;&#1634;-&#1633;&#1640;&#1640;).&#1605;&#1584;&#1603;&#1585;&#1577; &#1571;&#1593;&#1583;&#1617;&#1607;&#1575; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1604;&#1575;&#1606;&#1603;&#1575;&#1587;&#1578;&#1585; &#1593;&#1606; &#1581;&#1575;&#1580;&#1577; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577; &#1573;&#1604;&#1609; &#1578;&#1583;&#1585;&#1610;&#1576;&#1548; &#1608;&#1575;&#1604;&#1582;&#1591;&#1591; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1604;&#1604;&#1578;&#1583;&#1585;&#1610;&#1576; &#1575;&#1604;&#1584;&#1610; &#1587;&#1610;&#1615;&#1602;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1589;&#1589;. &#1633;&#1638;&#1636;-&#1633;&#1638;&#1640;).&#1602;&#1608;&#1575;&#1574;&#1605; &#1576;&#1575;&#1604;&#1605;&#1593;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1591;&#1604;&#1576;&#1578;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577; (&#1589;&#1589;. &#1633;&#1638;-&#1634;&#1633;&#1548; &#1633;&#1633;&#1635;&#1548; &#1633;&#1634;&#1632;-&#1633;&#1634;&#1635;&#1548; &#1633;&#1634;&#1641;-&#1633;&#1635;&#1635;).&#1603;&#1588;&#1601; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1573;&#1606;&#1601;&#1575;&#1602; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610; &#1593;&#1606; &#1587;&#1606;&#1578;&#1610; &#1633;&#1641;&#1636;&#1636;-&#1633;&#1641;&#1636;&#1637; (&#1589;&#1589;. &#1638;&#1639;-&#1638;&#1640;).&#1605;&#1584;&#1603;&#1585;&#1577; &#1571;&#1593;&#1583;&#1607;&#1575; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1604;&#1575;&#1606;&#1603;&#1575;&#1587;&#1578;&#1585; &#1605;&#1606; &#1571;&#1580;&#1604; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1571;&#1604;&#1610;&#1606;&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1605;&#1604; &#1604;&#1583;&#1609; &#1573;&#1583;&#1575;&#1585;&#1577; &#1580;&#1606;&#1608;&#1576; &#1588;&#1585;&#1602; &#1570;&#1587;&#1610;&#1575; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1581;&#1608;&#1604; &#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1608;&#1585;&#1610;&#1583; &#1605;&#1593;&#1583;&#1575;&#1578; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1608;&#1602;&#1608;&#1575;&#1578; &#1580;&#1608;&#1610;&#1577;&#1548; &#1608;&#1578;&#1583;&#1585;&#1610;&#1576; &#1575;&#1604;&#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606; (&#1589;&#1589;. &#1634;&#1641;-&#1635;&#1634;).&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583; &#1589;&#1594;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1593;&#1606; &#1587;&#1610;&#1575;&#1587;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1578;&#1580;&#1575;&#1607; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;&#1548; &#1608;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1605;&#1588;&#1585;&#1608;&#1593; &#1604;&#1575;&#1606;&#1603;&#1575;&#1587;&#1578;&#1585;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1608;&#1575;&#1589;&#1604; &#1578;&#1578;&#1590;&#1605;&#1606; &#1602;&#1608;&#1575;&#1574;&#1605; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1578;&#1608;&#1580;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1608;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;-&#1635;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1579;&#1606;&#1575;&#1574;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x0002f4#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x0002f4#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x0002f4_en</identifier><location><shelfLocator>IOR/L/PS/12/2218</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x0002f4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x0002f4/IOR_L_PS_12_2218_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2218</recordIdentifer></recordInfo><titleInfo><title>Coll 7/48 'Afghanistan: Col. Lancaster's suggestion re military equipment and training for Afghan Army; supply of military equipment'</title></titleInfo><originInfo><dateIssued>1945/1948</dateIssued><dateCaptured>2016-09-16T11:24:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (225 folios)</extent><extent>The papers are arranged in rough chronological order from the rear to the front of the file</extent><extent>Foliation: the foliation sequence commences at the inside front cover with 1, and terminates at the last folio with 225; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 2-225; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>The file contains papers regarding the supply of arms, military equipment and training to Afghan Forces, and is a continuation of the discussion following the Afghan Military Mission to India, documented in IOR/L/PS/12/2217. The principal correspondents are: the Government of India External Affairs Department; the India Office External Department; HM Minister at Kabul (G F Squire); HM Military Attache at Kabul (Colonel Alexander Slaughter Lancaster); the Treasury; the War Office; and the Foreign Office.The papers primarily concern what would come to be known as 'Scheme Lancaster' - the arrangements to supply arms and equipment worth Rs 30 lakhs to the Government of Afghanistan at a cost of Rs 15 lakhs, on an instalment payment plan, and to provide training in India for Afghan Army and Air Force Officers. The correspondence provides a detailed discussion of Afghanistan's military requirements, financial arrangements between the Government of Afghanistan, the Government of India, and HMG, and of the importance of Afghanistan to the defence of India and the Empire.In addition to correspondence, the file contains the following papers of note:Memorandum by Colonel Lancaster, giving a summary of the political and military situation in Afghanistan, and providing an assessment of the Afghan Government's request for arms (ff 182-188).Memorandum by Colonel Lancaster on the training needs of the Afghan Forces, and the proposed schemes of training to be offered in India (ff 164-168).Lists of equipment requested by the Afghan Government (ff 16-21, 113, 120-123, 129-133).Statement of receipts and expenditure on the Afghan Fund for the years 1944-45 (ff 67-68).Note prepared by Colonel Lancaster for Richard Allen, South East Asia Department of the Foreign Office, on the existing commitments with the Afghan Government in relation to the supply of military and air force equipment, and the training of Afghan Officers (ff 29-32).The file also contains a small amount of correspondence concerning the policy of the new Dominion Government of India towards Afghanistan, and the possible continuation of Scheme Lancaster.The file includes dividers which give lists of correspondence references contained in the file by year. These are placed at the end of the correspondence (folios 2-3).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>HM Ambassador to Afghanistan</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Indian Political Service, External Affairs Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Bilateral relations</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x0002f4#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x0002f4#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
