<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023560208.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023560208.0x000001_ar</identifier><location><shelfLocator>567.i.19.</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023560208.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023560208.0x000001/567.i.19._0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>567.i.19.</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1604;&#1585;&#1581;&#1604;&#1575;&#1578; &#1593;&#1576;&#1585; &#1578;&#1585;&#1603;&#1610;&#1575; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1580;&#1586;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;. &#1578;&#1602;&#1583;&#1605; &#1578;&#1602;&#1585;&#1610;&#1585;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1608;&#1604;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604;&#1577; &#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1582;&#1605;&#1587; &#1576;&#1610;&#1606; &#1571;&#1608;&#1585;&#1606;&#1603;&#1586;&#1610;&#1576; &#1608;&#1573;&#1582;&#1608;&#1578;&#1607; &#1601;&#1610; &#1581;&#1610;&#1575;&#1577; &#1608;&#1575;&#1604;&#1583;&#1607;&#1605;&#1548; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577;. &#1608;&#1575;&#1604;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1575;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1594;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; (&#1571;&#1608;&#1585;&#1606;&#1603;&#1586;&#1610;&#1576;) &#1605;&#1593; &#1580;&#1610;&#1588;&#1607; &#1605;&#1606; &#1583;&#1604;&#1607;&#1610; &#1573;&#1604;&#1609; &#1604;&#1575;&#1607;&#1608;&#1585;&#1548; &#1608;&#1605;&#1606; &#1604;&#1575;&#1607;&#1608;&#1585; &#1573;&#1604;&#1609; &#1576;&#1610;&#1605;&#1576;&#1585;&#1548; &#1608;&#1605;&#1606;&#1607;&#1575; &#1573;&#1604;&#1609; &#1605;&#1605;&#1604;&#1603;&#1577; &#1603;&#1588;&#1605;&#1610;&#1585;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1591;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1594;&#1608;&#1604; &#1580;&#1606;&#1577; &#1580;&#1586;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1603;&#1605;&#1575; &#1578;&#1581;&#1578;&#1608;&#1610; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1604;&#1609; &#1587;&#1585;&#1583; &#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1610;&#1575;&#1576;&#1575;&#1606; &#1608;&#1578;&#1608;&#1606;&#1603;&#1610;&#1606;&#1548; &#1608;&#1593;&#1606; &#1587;&#1604;&#1608;&#1603;&#1610;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1608;&#1578;&#1580;&#1575;&#1585;&#1578;&#1607;&#1605;. &#1610;&#1590;&#1575;&#1601; &#1573;&#1604;&#1610;&#1607;&#1575; &#1608;&#1589;&#1601;&#1575;&#1611; &#1580;&#1583;&#1610;&#1583;&#1575;&#1611; &#1573;&#1604;&#1609;  &#1587;&#1585;&#1575;&#1610; &#1575;&#1604;&#1587;&#1610;&#1580;&#1606;&#1610;&#1608;&#1585; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1604;&#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1605;&#1605;&#1575;&#1604;&#1603; &#1575;&#1604;&#1578;&#1610; &#1578;&#1590;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1608;&#1576;&#1581;&#1585; &#1602;&#1586;&#1608;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1610;&#1587;&#1575;&#1601;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1605;&#1608;&#1606;&#1587;&#1610;&#1585; &#1578;&#1575;&#1601;&#1610;&#1585;&#1606;&#1610;&#1610;&#1607; &#1576;&#1610;&#1585;&#1606;&#1610;&#1610;&#1607;&#1548; &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1593;&#1592;&#1575;&#1605;."</title></titleInfo><originInfo><dateIssued>1684/1684</dateIssued><dateCaptured>2014-10-31T12:25:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1640;&#1641;&#1640; &#1589;&#1601;&#1581;&#1577;)</extent><extent>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1601;&#1607;&#1585;&#1587; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1610;&#1588;&#1605;&#1604; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1608;&#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1594;&#1591;&#1610; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;. &#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577; &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1571;&#1576;&#1580;&#1583;&#1610;&#1575;&#1611; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1610;&#1606; I &#1608;II&#1548; &#1608;&#1601;&#1607;&#1585;&#1587; &#1605;&#1606;&#1601;&#1589;&#1604; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1610;&#1576;&#1575;&#1611; &#1571;&#1576;&#1580;&#1583;&#1610;&#1575;&#1611; &#1576;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1605;&#1593; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; IV.</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1635;&#1632;&#1638; &#215; &#1634;&#1632;&#1632; &#1605;&#1605;</extent></physicalDescription><abstract>&#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1604;&#1585;&#1581;&#1604;&#1575;&#1578; &#1593;&#1576;&#1585; &#1578;&#1585;&#1603;&#1610;&#1575; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1580;&#1586;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;. &#1578;&#1602;&#1583;&#1605; &#1578;&#1602;&#1585;&#1610;&#1585;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1608;&#1604;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604;&#1577; &#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1582;&#1605;&#1587; &#1576;&#1610;&#1606; &#1571;&#1608;&#1585;&#1606;&#1603;&#1586;&#1610;&#1576; &#1608;&#1573;&#1582;&#1608;&#1578;&#1607; &#1601;&#1610; &#1581;&#1610;&#1575;&#1577; &#1608;&#1575;&#1604;&#1583;&#1607;&#1605;&#1548; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577;. &#1608;&#1575;&#1604;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1575;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1594;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; (&#1571;&#1608;&#1585;&#1606;&#1603;&#1586;&#1610;&#1576;) &#1605;&#1593; &#1580;&#1610;&#1588;&#1607; &#1605;&#1606; &#1583;&#1604;&#1607;&#1610; &#1573;&#1604;&#1609; &#1604;&#1575;&#1607;&#1608;&#1585;&#1548; &#1608;&#1605;&#1606; &#1604;&#1575;&#1607;&#1608;&#1585; &#1573;&#1604;&#1609; &#1576;&#1610;&#1605;&#1576;&#1585;&#1548; &#1608;&#1605;&#1606;&#1607;&#1575; &#1573;&#1604;&#1609; &#1605;&#1605;&#1604;&#1603;&#1577; &#1603;&#1588;&#1605;&#1610;&#1585;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1591;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1594;&#1608;&#1604; &#1580;&#1606;&#1577; &#1580;&#1586;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1603;&#1605;&#1575; &#1578;&#1581;&#1578;&#1608;&#1610; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1604;&#1609; &#1587;&#1585;&#1583; &#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1610;&#1575;&#1576;&#1575;&#1606; &#1608;&#1578;&#1608;&#1606;&#1603;&#1610;&#1606;&#1548; &#1608;&#1593;&#1606; &#1587;&#1604;&#1608;&#1603;&#1610;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1608;&#1578;&#1580;&#1575;&#1585;&#1578;&#1607;&#1605;. &#1610;&#1590;&#1575;&#1601; &#1573;&#1604;&#1610;&#1607;&#1575; &#1608;&#1589;&#1601;&#1575;&#1611; &#1580;&#1583;&#1610;&#1583;&#1575;&#1611; &#1573;&#1604;&#1609; &#1587;&#1585;&#1575;&#1610; &#1575;&#1604;&#1587;&#1610;&#1580;&#1606;&#1610;&#1608;&#1585; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1604;&#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1605;&#1605;&#1575;&#1604;&#1603; &#1575;&#1604;&#1578;&#1610; &#1578;&#1590;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1608;&#1576;&#1581;&#1585; &#1602;&#1586;&#1608;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1610;&#1587;&#1575;&#1601;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1605;&#1608;&#1606;&#1587;&#1610;&#1585; &#1578;&#1575;&#1601;&#1610;&#1585;&#1606;&#1610;&#1610;&#1607; &#1576;&#1610;&#1585;&#1606;&#1610;&#1610;&#1607;&#1548; &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1593;&#1592;&#1605;&#1575;&#1569;.&#1575;&#1604;&#1605;&#1572;&#1604;&#1601;: &#1580;&#1608;&#1606;-&#1576;&#1575;&#1576;&#1578;&#1610;&#1587;&#1578; &#1578;&#1575;&#1601;&#1610;&#1585;&#1606;&#1610;&#1610;&#1607;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1606;&#1588;&#1585;: &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1604;&#1605;&#1608;&#1587;&#1610;&#1587; &#1576;&#1610;&#1578; &#1601;&#1610; &#1571;&#1606;&#1580;&#1610;&#1604; &#1601;&#1610; &#1587;&#1575;&#1606;&#1578; &#1576;&#1608;&#1604; &#1578;&#1588;&#1610;&#1585;&#1588;&#1610;&#1575;&#1585;&#1583;&#1548; MDCLXXXIV [&#1633;&#1640;&#1638;&#1636;].&#1575;&#1604;&#1608;&#1589;&#1601; &#1575;&#1604;&#1605;&#1575;&#1583;&#1610;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;. &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1633;: [&#1633;&#1640;]&#1548; &#1633;&#1640;&#1636;&#1548; &#1633;&#1641;&#1637;-&#1634;&#1638;&#1636;&#1548; [&#1634;]&#1563; [&#1634;]&#1548; &#1634;&#1633;&#1636;&#1563; [&#1638;]&#1548; &#1641;&#1636;&#1548; [&#1638;]&#1548; &#1633;&#1632;&#1633;-&#1633;&#1633;&#1635;&#1548; [&#1633;] &#1589;.&#1548; [&#1634;&#1635;] &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1581; (&#1633; &#1605;&#1591;&#1608;&#1610;&#1577;). &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1634;: [&#1640;]&#1548; &#1633;&#1637;&#1636;&#1563; [&#1633;&#1634;]&#1548; &#1633;&#1636;&#1548; [&#1634;]&#1548; &#1633;&#1637;-&#1636;&#1638;&#1548; &#1636;&#1639;-&#1640;&#1639;&#1548; [&#1635;]&#1563; &#1638;&#1638; &#1589;.&#1548; [&#1633;&#1632;] &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1581; (&#1605;&#1591;&#1608;&#1610;&#1578;&#1575;&#1606;).&#1571;&#1582;&#1591;&#1575;&#1569; &#1601;&#1610; &#1591;&#1576;&#1575;&#1593;&#1577; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1633;&#1548; &#1575;&#1604;&#1580;&#1586;&#1569; I: &#1633;&#1639;&#1638; &#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1633;&#1638;&#1641;&#1563; &#1633;&#1638;&#1641; &#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1633;&#1639;&#1638;&#1563; &#1634;&#1632;&#1633; &#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1634;&#1632;&#1641;&#1563; &#1634;&#1632;&#1634; &#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1634;&#1633;&#1632;. &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1633;&#1548; &#1575;&#1604;&#1580;&#1586;&#1569; II: &#1637;&#1638; &#1593;&#1608;&#1590;&#1575;&#1611; &#1593;&#1606; &#1637;&#1640;&#1563; &#1638;&#1633; &#1593;&#1608;&#1590;&#1575;&#1611; &#1593;&#1606; &#1638;&#1635;&#1563; &#1633;&#1639;&#1640; &#1593;&#1608;&#1590;&#1575;&#1611; &#1593;&#1606; &#1633;&#1640;&#1639;. &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1633;&#1548; &#1575;&#1604;&#1580;&#1586;&#1569; III: &#1633;&#1635; &#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1635;&#1632;&#1563; &#1636;&#1641; &#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1636;&#1640;. &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1634;&#1548; &#1575;&#1604;&#1580;&#1586;&#1569; II: &#1641;&#1635; &#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1635;&#1641;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583;</genre><name type="personal"><namePart>&#1580;&#1608;&#1606;-&#1576;&#1575;&#1576;&#1578;&#1610;&#1587;&#1578; &#1578;&#1575;&#1601;&#1610;&#1585;&#1606;&#1610;&#1610;&#1607;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1607;&#1606;&#1585;&#1610; &#1571;&#1608;&#1604;&#1583;&#1610;&#1606;&#1576;&#1610;&#1585;&#1580;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>&#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1576;&#1610;&#1585;&#1606;&#1610;&#1610;&#1607;</namePart></name></subject><name type="personal"><namePart>&#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1607;&#1575;&#1585;&#1580;&#1585;&#1610;&#1601;</namePart><role><roleTerm type="text">former owner</roleTerm></role></name><name type="personal"><namePart>&#1580;&#1608;&#1606; &#1601;&#1610;&#1604;&#1610;&#1576;&#1587;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1573;&#1610;&#1583;&#1605;&#1608;&#1606;&#1583; &#1573;&#1601;&#1610;&#1585;&#1575;&#1585;&#1583;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1578;&#1575;&#1601;&#1610;&#1585;&#1606;&#1610;&#1610;&#1607;&#1548; &#1580;&#1608;&#1606;-&#1576;&#1575;&#1576;&#1578;&#1610;&#1587;&#1578;&#1548; &#1633;&#1638;&#1632;&#1637;-&#1633;&#1638;&#1640;&#1641;--&#1587;&#1601;&#1585;</topic></subject><subject><topic>&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1594;&#1608;&#1604;--&#1578;&#1575;&#1585;&#1610;&#1582;</topic></subject><subject><topic>&#1571;&#1605;&#1608;&#1575;&#1604;--&#1570;&#1587;&#1610;&#1575;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><subject><topic>&#1573;&#1610;&#1585;&#1575;&#1606;--&#1575;&#1604;&#1608;&#1589;&#1601; &#1608;&#1575;&#1604;&#1587;&#1601;&#1585;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><subject><topic>&#1575;&#1604;&#1607;&#1606;&#1583;--&#1575;&#1604;&#1608;&#1589;&#1601; &#1608;&#1575;&#1604;&#1587;&#1601;&#1585;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><subject><topic>&#1575;&#1604;&#1610;&#1575;&#1576;&#1575;&#1606;--&#1575;&#1604;&#1608;&#1589;&#1601; &#1608;&#1575;&#1604;&#1587;&#1601;&#1585;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><subject><topic>&#1578;&#1585;&#1603;&#1610;&#1575;--&#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1608;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1602;&#1589;&#1585;---&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><subject><topic>&#1575;&#1604;&#1607;&#1606;&#1583;--&#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1601;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><subject><topic>&#1601;&#1610;&#1578;&#1606;&#1575;&#1605;--&#1575;&#1604;&#1608;&#1589;&#1601; &#1608;&#1575;&#1604;&#1587;&#1601;&#1585;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023560208.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023560208.0x000001_en</identifier><location><shelfLocator>567.i.19.</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023560208.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023560208.0x000001/567.i.19._0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Printed Collections</physicalLocation></location><recordInfo><recordIdentifer>567.i.19.</recordIdentifer></recordInfo><titleInfo><title>'Collections of travels through Turky into Persia, and the East Indies. Giving an account of the present state of those countries, as also a full relation of the five years wars, between Aureng-Zebe and his brothers in their father's life time, about the succession. And a voyage made by the Great Mogul (Aureng-Zebe) with his Army from Dehli to Lahor, from Lahor to Bember, and from thence to the Kingdom of Kachemire, by the Mogols, call'd, the Paradise of the Indies. Together with a relation of the Kingdom of Japan and Tunkin, and of their particular manners and trade. To which is added a new description of the Grand Seignior's Seraglio, and also of all the Kingdoms that encompass the Euxine and Caspian Seas, being the travels of Monsieur TavernierBernier, and other great men.'</title></titleInfo><originInfo><dateIssued>1684/1684</dateIssued><dateCaptured>2014-10-31T12:25:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (898 pages)</extent><extent>The volume contains a table of contents giving chapter headings and page references which covers all four books within the volume. There is also a list of illustrations giving titles anf page references. There is an alphabetic index at the end of Books I and II and a separate alphabetic index of place names which accompanies the map at the beginning of book IV.</extent><extent>Dimensions: 306 x 200mm</extent></physicalDescription><abstract>Collections of travels through Turky into Persia, and the East Indies. Giving an account of the present state of those countries, as also a full relation of the five years wars, between Aureng-Zebe and his brothers in their father's life time, about the succession. And a voyage made by the Great Mogul (Aureng-Zebe) with his Army from Dehli to Lahor, from Lahor to Bember, and from thence to the Kingdom of Kachemire, by the Mogols, call'd, the Paradise of the Indies. Together with a relation of the Kingdom of Japan and Tunkin, and of their particular manners and trade. To which is added a new description of the Grand Seignior's Seraglio, and also of all the Kingdoms that encompass the Euxine and Caspian Seas, being the travels of Monsieur TavernierBernier, and other great men.Author: John-Baptist TavernierPublication details: Printed for Moses Pitt at the Angel in St Paul's Churchyard, MDCLXXXIV [1864].Physical description: Pagination. Vol. 1: [18], 184, 195-264, [2]; [2], 214; [6], 94, [6], 101-113, [1] p., [23] leaves of plates (1 folded). Vol. 2: [8], 154; [12], 14, [2], 15-46, 47-87, [3]; 66 p., [10] leaves of plates (2 folded).Misprinted page numbers. Vol. 1, part I: 176 instead of 169; 169 instead of 176; 201 instead of 209; 202 instead of 210. Vol. 1, part II: 56 instead of 58; 61 instead of 63; 178 instead of 187. Vol. 1, part III: 13 instead of 30; 49 instead of 48. Vol. 2, part II: 93 instead of 39.</abstract><typeOfResource>text</typeOfResource><genre type="class">Volume</genre><name type="personal"><namePart>Jean-Baptiste Tavernier</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>Henry Oldenburg</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>Fran&#231;ois Bernier</namePart></name></subject><name type="personal"><namePart>Francis Hargrave</namePart><role><roleTerm type="text">former owner</roleTerm></role></name><name type="personal"><namePart>John Phillips</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>Edmund Everard</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Tavernier, Jean-Baptiste, 1605-1689--Travel</topic></subject><subject><topic>Mogul Empire--History</topic></subject><subject><topic>Money--Asia--Early works to 1800</topic></subject><subject><topic>Iran--Description and travel--Early works to 1800</topic></subject><subject><topic>India--Description and travel--Early works to 1800</topic></subject><subject><topic>Japan--Description and travel--Early works to 1800</topic></subject><subject><topic>Turkey--Court and courtiers--Early works to 1800</topic></subject><subject><topic>India--Social life and customs--Early works to 1800</topic></subject><subject><topic>Vietnam--Description and travel--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023560208.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
