<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000369_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000369_ar</identifier><location><shelfLocator>IOR/R/15/2/138</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000369</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000369/IOR_R_15_2_138_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/138</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 9/11 &#1605;&#1606;&#1581; &#1580;&#1608;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585; &#1608;&#1575;&#1604;&#1578;&#1589;&#1575;&#1585;&#1610;&#1581; &#1605;&#1606; &#1602;&#1616;&#1576;&#1604; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1605;&#1593; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1575;&#1604;&#1605;&#1578;&#1608;&#1602;&#1601;&#1577; &#1593;&#1604;&#1609; &#1576;&#1587;&#1581;&#1576; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577;"</title></titleInfo><originInfo><dateIssued>1929/1930</dateIssued><dateCaptured>2014-02-01T00:01:07</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1639;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1614;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1617;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1548; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1610;&#1576;&#1583;&#1569;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1581;&#1578;&#1609; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1571;, &#1633;&#1576;, &#1638;&#1633;&#1571;. &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633; &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577;.&#1607;&#1606;&#1575;&#1603; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1604;&#1601; &#1575;&#1604;&#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1601;&#1610; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1594;&#1610;&#1585; &#1571;&#1606; &#1575;&#1604;&#1578;&#1604;&#1601; &#1604;&#1610;&#1587; &#1587;&#1610;&#1574;&#1611;&#1575; &#1573;&#1604;&#1609; &#1583;&#1585;&#1580;&#1577; &#1610;&#1589;&#1593;&#1576; &#1605;&#1593;&#1607;&#1575; &#1602;&#1585;&#1575;&#1569;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1613; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602;&#1613; &#1571;&#1582;&#1585;&#1609; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1587;&#1581;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578;&#1607;&#1575; &#1576;&#1571;&#1581;&#1602;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1580;&#1585;&#1578; &#1605;&#1593;&#1592;&#1605; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1587;&#1610;&#1585;&#1610;&#1604; &#1576;&#1575;&#1585;&#1610;&#1578; &#1581;&#1578;&#1609; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1641;)&#1548; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1580;&#1610;&#1601;&#1585;&#1610; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585;).&#1608;&#1603;&#1575;&#1606; &#1604;&#1587;&#1581;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578;&#1607;&#1575; &#1576;&#1571;&#1581;&#1602;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1593;&#1583;&#1583;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1608;&#1575;&#1604;&#1578;&#1576;&#1593;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1608;&#1578;&#1588;&#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1608;&#1575;&#1604;&#1578;&#1576;&#1593;&#1575;&#1578; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1607;&#1610;: &#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1601;&#1615;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1575;&#1604;&#1578;&#1605;&#1579;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1601;&#1615;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1607;&#1606;&#1575;&#1603; &#1605;&#1606;&#1583;&#1608;&#1576;&#1612; &#1601;&#1575;&#1585;&#1587;&#1610; &#1585;&#1587;&#1605;&#1610; &#1571;&#1608; &#1594;&#1610;&#1585; &#1585;&#1587;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1575;&#1593;&#1578;&#1585;&#1590; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1588;&#1583;&#1617;&#1577;)&#1563; &#1608;&#1580;&#1608;&#1575;&#1586;&#1575;&#1578; &#1587;&#1601;&#1585; &#1608;&#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1607;&#1608;&#1610;&#1577; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; &#1583;&#1575;&#1582;&#1604; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1571;&#1608; &#1582;&#1575;&#1585;&#1580;&#1607;&#1575;.&#1602;&#1575;&#1605; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585;&#1548; &#1585;&#1583;&#1617;&#1611;&#1575; &#1593;&#1604;&#1609; &#1591;&#1604;&#1576; &#1605;&#1606; &#1576;&#1575;&#1585;&#1610;&#1578;&#1548; &#1576;&#1578;&#1580;&#1605;&#1610;&#1593; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1615;&#1601;&#1589;&#1617;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1575;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1608;&#1585;&#1583;&#1607; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1570;&#1604;&#1577; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1577; (&#1605;&#1589;&#1581;&#1608;&#1576;&#1611;&#1575; &#1576;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583;) &#1608;&#1575;&#1585;&#1583;&#1612; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1635;-&#1636;&#1639; &#1608;&#1636;&#1640;-&#1637;&#1638;). &#1578;&#1578;&#1590;&#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578;&#1613; &#1593;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1617;&#1615;&#1606;&#1617;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1601;&#1615;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578;&#1607;&#1605; &#1576;&#1593;&#1575;&#1574;&#1604;&#1577; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1608;&#1575;&#1604;&#1593;&#1583;&#1575;&#1608;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1580;&#1583;&#1610;&#1610;&#1606; [&#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1610;&#1606;] &#1608;&#1575;&#1604;&#1601;&#1615;&#1585;&#1587;&#1548; &#1608;&#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1602;&#1583;&#1585;&#1577; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1593;&#1604;&#1609; &#1578;&#1605;&#1579;&#1610;&#1604; &#1575;&#1604;&#1601;&#1615;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1575;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1610;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601; &#1573;&#1604;&#1609; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585; &#1605;&#1583;&#1585;&#1580;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1632;-&#1638;&#1633;&#1571;). &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1575;&#1604;&#1605;&#1615;&#1585;&#1587;&#1604; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1573;&#1604;&#1609; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1635; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1635;&#1632; &#1607;&#1608; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1578;&#1593;&#1607;&#1583; &#1576;&#1593;&#1583;&#1605; &#1605;&#1607;&#1575;&#1580;&#1605;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1571;&#1608; &#1575;&#1606;&#1578;&#1607;&#1575;&#1603; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1639;-&#1638;&#1640;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="family"><namePart>&#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; (&#1571;&#1587;&#1585;&#1577;)</namePart></name></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><topic>&#1608;&#1579;&#1575;&#1574;&#1602; &#1587;&#1601;&#1585;</topic></subject><subject><topic>&#1587;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000369#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000369#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000369#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000369_en</identifier><location><shelfLocator>IOR/R/15/2/138</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000369</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000369/IOR_R_15_2_138_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/138</recordIdentifer></recordInfo><titleInfo><title>'File 9/11 Grant of Passports and Permits by the Bahrain Government and Treaty with Persia relative to withdrawal of claim to'</title></titleInfo><originInfo><dateIssued>1929/1930</dateIssued><dateCaptured>2014-02-01T00:01:07</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (73 folios)</extent><extent>The contents of the file have been arranged in approximate chronological order, running from the earliest items at the front of the file to the latest at the end.</extent><extent>Foliation: The file is foliated from the front cover to the inside back cover, using pencil numbers in the top-right corner of each recto. The following foliation anomalies occur: 1a, 1b, 61a. There is no folio 1.There is minor insect damage throughout the file, which is not sufficient enough to impair the legibility of the file contents.</extent></physicalDescription><abstract>The file contains correspondence and other papers related to Persia's withdrawal of claims to sovereignty over Bahrain. The majority of the file's correspondence takes place between the Foreign Secretary to the Government of India, the Political Resident (Lieutenant-Colonel Cyril Barrett until November 1929), and the Political Agent at Bahrain (Geoffrey Prior).The withdrawal of Persian claims over Bahrain raised a number of implications for British representatives in the Gulf, and these comprise the contents of the file. The main implications were: the treatment of Persian subjects in Bahrain; British representation of Persian subjects in Bahrain; the question of whether there should be an official or non-official Persian representative in Bahrain (which both the Resident and Political Agent were strongly objected to); and passports and certificates of identity for Bahrainis travelling within and beyond the Gulf.In response to a request from Barrett, Prior compiled detailed notes on the Persian communities in Bahrain. His official typewritten response (with handwritten notes) are included in the file (folios 43-47, 48-56). These notes include comments on Persian Sunnis and Shias in Bahrain, their relations with the &#256;l Khal&#299;fah family, animosity between Nejdis [Saudis] and Persians, Persian schools and property in Bahrain, and the Political Agency's ability to represent Persians in Bahrain. Further notes on the Persian communities, sent to Prior by the Advisor to the Bahrain Government, Charles Dalrymple-Belgrave, are also included (folios 60-61A). A letter in English and Arabic, from Shaikh &#7716;amad bin &#8216;&#298;s&#225; &#256;l Khal&#299;fah to Prior, dated 23 April 1930, is an undertaking not to attack Persian sovereignty or to violate Persian independence (folios 67-68).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Adviser to the Government of Bahrain</namePart></name></subject><subject><name type="corporate"><namePart>King of Bahrain</namePart></name></subject><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Bahrain</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="family"><namePart>&#256;l Khal&#299;fah (Family)</namePart></name></subject><subject><geographic>Persia</geographic></subject><subject><topic>Travel documents</topic></subject><subject><topic>Rights of states</topic></subject><subject><topic>Economic reform</topic></subject><subject><topic>Political reform</topic></subject><subject><topic>Law reform</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000369#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000369#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000369#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
