<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000317_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000317_ar</identifier><location><shelfLocator>IOR/R/15/2/56</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000317</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000317/IOR_R_15_2_56_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/56</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; &#1636;\&#1633; &#1605;&#1604;&#1601; &#1605;&#1584;&#1603;&#1617;&#1616;&#1585;&#1575;&#1578; &#1633;&#1641;&#1633;&#1636;"</title></titleInfo><originInfo><dateIssued>1914/1914</dateIssued><dateCaptured>2014-05-03T00:03:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1636;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1605;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577; &#1605;&#1606; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1571;&#1582;&#1591;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1633;&#1580;&#1563; &#1639;&#1639;&#1571;&#1548; &#1639;&#1639;&#1576;&#1563; &#1633;&#1633;&#1632;&#1571;&#1548; &#1633;&#1633;&#1632;&#1576;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1573;&#1582;&#1576;&#1575;&#1585;&#1610;&#1577; &#1571;&#1587;&#1576;&#1608;&#1593;&#1610;&#1577; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1571;&#1587;&#1576;&#1608;&#1593;&#1610;&#1577; &#1571;&#1608; &#1606;&#1589;&#1601; &#1588;&#1607;&#1585;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1581;&#1580;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1587;&#1585;&#1610;&#1577; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1606; &#1604;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1571;&#1587;&#1576;&#1608;&#1593; &#1575;&#1604;&#1605;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1635; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1635; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1587;&#1576;&#1608;&#1593; &#1575;&#1604;&#1605;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1634;&#1638; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1635;. &#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1573;&#1582;&#1576;&#1575;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1570;&#1585;&#1579;&#1585; &#1576;&#1585;&#1610;&#1587;&#1603;&#1608;&#1578; &#1578;&#1585;&#1610;&#1601;&#1608;&#1585;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1571;&#1608; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1603;&#1578;&#1576;&#1577; &#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606;&#1607;&#1548; &#1601;&#1610; &#1581;&#1610;&#1606; &#1575;&#1587;&#1578;&#1606;&#1583;&#1578; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1581;&#1580;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1617;&#1605;&#1607;&#1575; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1591;&#1576;&#1610; &#1593;&#1606; &#1575;&#1604;&#1581;&#1580;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1585;&#1587;&#1575;&#1604;&#1578;&#1610;&#1606; &#1576;&#1610;&#1606; &#1607;&#1600; &#1580; &#1578;&#1588;&#1610;&#1603; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1635; &#1608; &#1633;&#1640; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1636;&#1548; &#1581;&#1608;&#1604; &#1606;&#1588;&#1575;&#1591; &#1582;&#1591; &#1607;&#1575;&#1605;&#1576;&#1608;&#1585;&#1580;-&#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; (&#1589;&#1589;. &#1633;&#1632;-&#1633;&#1633;). &#1608;&#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1611;&#1575; &#1589;&#1601;&#1581;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1637;.&#1608;&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1573;&#1582;&#1576;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1587;&#1576;&#1608;&#1593;&#1610;&#1577; &#1593;&#1575;&#1583;&#1577; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1578;&#1581;&#1578; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1605;&#1579;&#1604;: &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1608;&#1606;&#1548; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;&#1563; &#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583;&#1563; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577;&#1563; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1608;&#1606; &#1608;&#1575;&#1604;&#1605;&#1594;&#1575;&#1583;&#1585;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1576;&#1608;&#1575;&#1582;&#1585;&#1563; &#1605;&#1578;&#1601;&#1585;&#1602;&#1575;&#1578;&#1563; &#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1605;&#1605;&#1579;&#1604;&#1610; &#1580;&#1604;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1577;&#1563; &#1575;&#1604;&#1602;&#1591;&#1610;&#1601;&#1563; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1563; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1604;&#1575;&#1581;&#1563; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;. &#1578;&#1592;&#1607;&#1585; &#1578;&#1581;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1571;&#1581;&#1610;&#1575;&#1606;&#1611;&#1575; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1601;&#1585;&#1593;&#1610;&#1577; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1605;&#1608;&#1602;&#1593; &#1571;&#1608; &#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;: &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569; &#1608;&#1602;&#1591;&#1585; &#1608;&#1575;&#1604;&#1602;&#1591;&#1610;&#1601; &#1608;&#1589;&#1610;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;.&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1581;&#1580;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610; &#1607;&#1610; &#1605;&#1604;&#1582;&#1589; &#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1601;&#1578;&#1610;&#1588; &#1575;&#1604;&#1578;&#1610; &#1610;&#1606;&#1601;&#1617;&#1584;&#1607;&#1575; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1591;&#1576;&#1610; &#1593;&#1606; &#1575;&#1604;&#1581;&#1580;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610; &#1608;&#1587;&#1580;&#1604; &#1604;&#1575;&#1587;&#1605; &#1575;&#1604;&#1576;&#1575;&#1582;&#1585;&#1577; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582; &#1608;&#1608;&#1602;&#1578; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604;&#1548; &#1608;&#1605;&#1606; &#1571;&#1610;&#1606; &#1602;&#1583;&#1605;&#1578;&#1548; &#1608;&#1593;&#1583;&#1583; &#1575;&#1604;&#1585;&#1603;&#1575;&#1576; &#1575;&#1604;&#1584;&#1610;&#1606; &#1606;&#1586;&#1604;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1578;&#1601;&#1578;&#1610;&#1588; &#1575;&#1604;&#1581;&#1580;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610; &#1608;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1602;&#1583; &#1578;&#1605; &#1605;&#1606;&#1581; &#1588;&#1607;&#1575;&#1583;&#1577; &#1601;&#1603; &#1575;&#1604;&#1581;&#1580;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610;. &#1610;&#1592;&#1607;&#1585; &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1581;&#1580;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610; &#1604;&#1604;&#1571;&#1587;&#1576;&#1608;&#1593; &#1575;&#1604;&#1605;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1634;&#1639; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1635; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;. &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1578;&#1615;&#1585;&#1603;&#1617;&#1586; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608; &#1587;&#1601;&#1606; &#1582;&#1591; &#1607;&#1575;&#1605;&#1576;&#1608;&#1585;&#1580;-&#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1608;&#1578;&#1601;&#1585;&#1610;&#1594;&#1607;&#1575; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1578;&#1602;&#1583;&#1605; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1591;&#1576;&#1610;&#1593;&#1577; &#1608;&#1603;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1608;&#1605;&#1589;&#1583;&#1585;&#1607;&#1575;. &#1604;&#1605; &#1610;&#1593;&#1583; &#1610;&#1578;&#1605; &#1573;&#1583;&#1585;&#1575;&#1580; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1576;&#1593;&#1583; &#1633;&#1640; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1633;&#1636; (&#1589;. &#1640;&#1636;).&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1573;&#1588;&#1575;&#1593;&#1577; &#1578;&#1601;&#1610;&#1583; &#1576;&#1571;&#1606; &#1588;&#1585;&#1603;&#1577; &#1582;&#1591; &#1607;&#1575;&#1605;&#1576;&#1608;&#1585;&#1594;-&#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1587;&#1578;&#1601;&#1578;&#1581; &#1591;&#1585;&#1610;&#1602; &#1576;&#1608;&#1575;&#1582;&#1585; &#1576;&#1610;&#1606; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1608;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; (&#1589;. &#1634;)&#1563; &#1575;&#1604;&#1581;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1601;&#1610; &#1602;&#1591;&#1585; (&#1589;. &#1639;)&#1563; &#1606;&#1602;&#1589; &#1575;&#1604;&#1604;&#1581;&#1608;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577; &#1608;&#1573;&#1590;&#1585;&#1575;&#1576; &#1575;&#1604;&#1580;&#1586;&#1617;&#1575;&#1585;&#1610;&#1606; (&#1589;. &#1640;)&#1563; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1591;&#1575;&#1604;&#1576; &#1576;&#1575;&#1588;&#1575; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1589;. &#1633;&#1639;)&#1563; &#1571;&#1606;&#1576;&#1575;&#1569; &#1593;&#1606; &#1608;&#1601;&#1575;&#1577; &#1580;&#1608;&#1606; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1585;&#1610;&#1605;&#1585; (&#1589;&#1589;. &#1634;&#1635;-&#1634;&#1636;&#1548; &#1634;&#1638;&#1548; &#1634;&#1641;)&#1563; &#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1588;&#1610;&#1582; &#1601;&#1607;&#1583; &#1576;&#1606; &#1580;&#1575;&#1587;&#1605; &#1570;&#1604; &#1579;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1589;. &#1634;&#1638;)&#1563; &#1575;&#1604;&#1578;&#1608;&#1578;&#1585;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1587;&#1605; &#1576;&#1606; &#1605;&#1607;&#1586;&#1593; &#1608;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577; (&#1589;. &#1635;&#1641;)&#1563; &#1608;&#1589;&#1608;&#1604; &#1578;&#1610;&#1585;&#1610;&#1606;&#1587; &#1607;&#1605;&#1601;&#1585;&#1610; &#1603;&#1610;&#1610;&#1587;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; (&#1589;. &#1638;&#1632;)&#1563; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; (&#1589;. &#1638;&#1635;)&#1563; &#1575;&#1604;&#1571;&#1583;&#1575;&#1569; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601; &#1604;&#1571;&#1587;&#1608;&#1575;&#1602; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; (&#1589;&#1589;. &#1639;&#1633;&#1548; &#1641;&#1633;&#1548; &#1641;&#1635;)&#1563; &#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1578;&#1576;&#1588;&#1610;&#1585;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (&#1589;&#1589;. &#1639;&#1636;&#1548; &#1639;&#1641;&#1548; &#1640;&#1641;&#1548; &#1633;&#1634;&#1636;&#1548; &#1633;&#1634;&#1638;&#1548; &#1633;&#1634;&#1640;)&#1563; &#1593;&#1610;&#1583; &#1605;&#1610;&#1604;&#1575;&#1583; &#1575;&#1604;&#1605;&#1604;&#1603; &#1580;&#1608;&#1585;&#1580; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; (&#1589;. &#1639;&#1639;&#1571;)&#1563; &#1575;&#1604;&#1578;&#1608;&#1578;&#1585; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1603;&#1585;&#1575;&#1583; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577; (&#1589;. &#1639;&#1640;)&#1563; &#1571;&#1606;&#1576;&#1575;&#1569; &#1593;&#1606; &#1573;&#1593;&#1604;&#1575;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1575;&#1604;&#1581;&#1585;&#1576; &#1590;&#1583; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1571;&#1608;&#1617;&#1604;&#1610;&#1617; &#1608;&#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1581;&#1585;&#1576; (&#1589;&#1589;. &#1641;&#1633;&#1548; &#1641;&#1637;&#1548; &#1633;&#1633;&#1632;&#1571;-&#1633;&#1633;&#1632;&#1576;&#1548; &#1633;&#1633;&#1635;)&#1563; &#1573;&#1589;&#1583;&#1575;&#1585; &#1578;&#1575;&#1585;&#1610;&#1582; &#1593;&#1608;&#1583;&#1577; &#1571;&#1587;&#1591;&#1608;&#1604; &#1589;&#1610;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; (
                           &#1575;&#1604;&#1602;&#1615;&#1601;&#1617;&#1575;&#1604;) (&#1589;. &#1633;&#1632;&#1638;)&#1563; &#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1585; &#1576;&#1610;&#1585;&#1587;&#1610; &#1603;&#1608;&#1603;&#1587; &#1608;&#1575;&#1604;&#1603;&#1575;&#1576;&#1578;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1606;&#1585;&#1610; &#1573;&#1585;&#1601;&#1610;&#1606; &#1588;&#1603;&#1587;&#1576;&#1610;&#1585; (&#1589;&#1589;. &#1633;&#1633;&#1637;&#1548; &#1633;&#1633;&#1640;)&#1563; &#1608;&#1581;&#1575;&#1604;&#1577; &#1591;&#1575;&#1593;&#1608;&#1606; &#1583;&#1576;&#1604;&#1610; (&#1589;. &#1633;&#1634;&#1640;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000317#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000317_en</identifier><location><shelfLocator>IOR/R/15/2/56</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000317</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000317/IOR_R_15_2_56_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/56</recordIdentifer></recordInfo><titleInfo><title>'File No. 4/1 Diary File 1914'</title></titleInfo><originInfo><dateIssued>1914/1914</dateIssued><dateCaptured>2014-05-03T00:03:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (143 folios)</extent><extent>Foliation: The main foliation system starts at the title page and continues through to the sixth sheet from the back of the volume; these numbers are written in pencil and may be found in the top right corner of the recto side of each folio. Foliation errors: 1A, 1B and 1C; 77A and 77B; 110A and 110B.</extent></physicalDescription><abstract>This file contains weekly news reports, weekly or fortnightly quarantine reports and occasional secret commercial intelligence reports for the period covering the week ending 3 January 1913 to the week ending 26 December 1913. The news reports and secret commercial intelligence reports were written by Major Arthur Prescott Trevor, Political Agent at Bahrain, or the Head Clerk on his behalf, while the quarantine reports were based on information furnished by the Quarantine Medical Officer, Bahrain. In addition, the file includes two letters between H G Chick and the Political Agent, dated 13 and 18 January 1914, regarding the activities of the Hamburg-Amerika Linie in the Gulf (ff. 10-11). There is also a page of handwritten notes on folio 35.The weekly news reports typically include information under headings: Local Officials; Local Government; Condition of Country; Foreign; Interests; Arrivals and Departures of Ships; Miscellaneous; Movements of HM's Representatives; Katif; British Interests; Arms Traffic; and Customs. Under these headings appear occasional sub-headings indicating location or topic, for example: Hasa, Katr (Qatar), Katif (al-Qa&#7789;&#299;f) and Pearling.The quarantine reports are a summary of inspections carried out by the Quarantine Medical Officer and record the name of the steamer, date and time of arrival, from where it has arrived, number of passengers landed at Bahrain, details of the quarantine inspection and whether a free pratique was granted. The quarantine report for the week ending 27 December 1913 appears on folio 6. The secret commercial intelligence reports focus on ships of the Hamburg-Amerika Linie landing and offloading cargo at Bahrain and give details of the nature and amount of the cargo and from where it has come. These cease to be included after 18 July 1914 (f. 84).Details include: rumour of Hamburg-Amerika Linie opening a steamer route between Bombay and the Gulf ports (f. 2); Turkish garrison in Qatar (f. 7); meat shortage in Manama and butchers' strike (f. 8); relations between Sayyid &#7788;&#257;lib Pasha and Bahrain (f. 17); news of the death of John Gordon Lorimer (ff. 23-24, 26, 29); marriage of Shaikh Fahad bin J&#257;sim &#256;l Th&#257;n&#299; in Bahrain (f. 26); tensions between Q&#257;&#7693;&#299; Shaikh J&#257;sim bin Mahz&#257;&#8217; and the Amir of Manama (f. 39); arrival of Terence Humphrey Keyes, the new Political Agent (f. 60); visit of the Political Resident (f. 63); poor performance of the pearl market (ff. 71, 91, 93); movements of Dr Harrison of the Arabian Mission (ff. 74, 79, 89, 124, 126, 128); marking King George V's birthday (f. 77A); tension between Kurds and Arabs in Manama (f. 78); news of Britain's declaration of war against Germany and the initial progress and effects of the war (ff. 91, 95, 110A-110B, 113); issuing the date of the return of the pearling fleet (
                           al-quff&#257;l) (f. 106); visits by Sir Percy Cox and Captain William Henry Irvine Shakespear (ff. 115, 118); and a case of bubonic plague (f. 128).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000317#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
