<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000884.0x0002b1_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x0002b1_ar</identifier><location><shelfLocator>IOR/L/PS/20/E96</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0002b1</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x0002b1/IOR_L_PS_20_E96_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/E96</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1582;&#1589; &#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1593; &#1602;&#1576;&#1575;&#1574;&#1604; &#1608;&#1588;&#1610;&#1608;&#1582; &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606;. &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1571; &#1578; &#1608;&#1610;&#1604;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1601;&#1610; &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606;"</title></titleInfo><originInfo><dateIssued>1912/1912</dateIssued><dateCaptured>2014-10-14T00:04:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1638;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1585;&#1608;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1589;&#1604;&#1610; &#1608;&#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1606;&#1615;&#1588;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1605;&#1604;&#1575;&#1581;&#1592; &#1575;&#1604;&#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1603;&#1604;&#1603;&#1578;&#1575; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1634;&#1548; &#1608;&#1607;&#1608; &#1605;&#1589;&#1606;&#1617;&#1601; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1584;&#1608; &#1591;&#1575;&#1576;&#1593; &#1587;&#1585;&#1610; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577;. &#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1593; &#1602;&#1576;&#1575;&#1574;&#1604; &#1608;&#1588;&#1610;&#1608;&#1582; &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606;&#1548; &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;) &#1608;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1581;&#1608;&#1604; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1633;&#1638;&#1635;&#1637; &#1608;&#1633;&#1640;&#1632;&#1632;&#1548; &#1608;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1576;&#1610;&#1606; &#1578;&#1585;&#1603;&#1610;&#1575; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1632;&#1592;-&#1635;&#1636;)&#1548; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1581;&#1608;&#1604; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; [&#1582;&#1585;&#1605;&#1588;&#1607;&#1585;&#1548; &#1573;&#1610;&#1585;&#1575;&#1606;] &#1605;&#1606; &#1633;&#1637;&#1638;&#1639; &#1573;&#1604;&#1609; &#1633;&#1641;&#1633;&#1632; &#1608;&#1593;&#1604;&#1575;&#1602;&#1578;&#1607;&#1605; &#1576;&#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603;&#1548; &#1608;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1601;&#1610; &#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1640;&#1641;&#1633;-&#1633;&#1641;&#1632;&#1632; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1640;-&#1635;&#1632;). &#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1605;&#1582;&#1591;&#1591;&#1575;&#1578; &#1575;&#1604;&#1585;&#1610; &#1601;&#1610; &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1641;-&#1636;&#1636;) &#1608;&#1581;&#1610;&#1575;&#1586;&#1577; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576; &#1604;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1601;&#1610; &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1636;&#1592;-&#1637;&#1632;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><geographic>&#1578;&#1585;&#1603;&#1610;&#1575;</geographic></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1585;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0002b1#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0002b1#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0002b1#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x0002b1_en</identifier><location><shelfLocator>IOR/L/PS/20/E96</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0002b1</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x0002b1/IOR_L_PS_20_E96_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/E96</recordIdentifer></recordInfo><titleInfo><title>'A pr&#233;cis of the Relations of the British Government with the Tribes and Shaikhs of Arabistan. By Lt A T Wilson, Acting Consul for Arabistan'</title></titleInfo><originInfo><dateIssued>1912/1912</dateIssued><dateCaptured>2014-10-14T00:04:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (67 folios)</extent><extent>The foliation sequence commences at the front cover, and terminates at the inside back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. The volume also contains an original printed pagination sequence.</extent></physicalDescription><abstract>This volume was published by the Superintendent Government Printing in Calcutta in 1912 and marked as very confidential. The first part of the volume concerns the Relations of the British Government with the tribes and shaikhs of Arabistan and included list of officials in Arabistan (folio 6) and collections of reports and correspondence on: British interests in Arabistan between 1635 and 1800, the issue of frontiers between Turkey and Persia (folios 30v-34), information on the Sheikhs of Mohammerah [Khorramshahr, Iran] from 1567 to 1910 and their relations with the Turks, and piracies in the Shatt-Al-Arab from 1891-1900 (folios 28-30). The second part of the volume concerns irrigation schemes in Arabistan (folios 39-44) and land acquisition by foreigners in Arabistan (folio 44v-50).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Arabistan</geographic></subject><subject><geographic>Turkey</geographic></subject><subject><geographic>Persia</geographic></subject><subject><topic>Foreign relations</topic></subject><subject><topic>Irrigation</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0002b1#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0002b1#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0002b1#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
