<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00030b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00030b_ar</identifier><location><shelfLocator>IOR/R/15/2/44</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00030b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00030b/IOR_R_15_2_44_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/44</recordIdentifer></recordInfo><titleInfo><title>'&#1575;&#1604;&#1605;&#1604;&#1601; E/17 &#1608;&#1601;&#1583; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;. &#1605;&#1608;&#1578; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1575;&#1604;&#1605; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;'</title></titleInfo><originInfo><dateIssued>1921/1921</dateIssued><dateCaptured>2014-05-02T14:10:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1578;&#1585;&#1602;&#1610;&#1605; &#1604;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1604;&#1585;&#1602;&#1605; &#1605;&#1615;&#1581;&#1575;&#1591;&#1612; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1576;&#1594;&#1583;&#1575;&#1583;.&#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1583;&#1575;&#1582;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1601;&#1610; &#1571;&#1593;&#1602;&#1575;&#1576; &#1571;&#1581;&#1583;&#1575;&#1579; &#1593;&#1575;&#1605; &#1633;&#1641;&#1634;&#1632; &#1593;&#1606;&#1583;&#1605;&#1575; &#1601;&#1585;&#1590;&#1578; &#1602;&#1608;&#1575;&#1578; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1576;&#1602;&#1610;&#1575;&#1583;&#1577; &#1601;&#1610;&#1589;&#1604; &#1575;&#1604;&#1583;&#1608;&#1610;&#1588; &#1581;&#1589;&#1575;&#1585;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1589;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1601;&#1610; &#1575;&#1604;&#1580;&#1607;&#1585;&#1575;&#1569;&#1548; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;.&#1603;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1575;&#1604;&#1605; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1570;&#1604; &#1589;&#1576;&#1575;&#1581; &#1605;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1601;&#1610; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1634;&#1633; &#1608;&#1582;&#1604;&#1575;&#1601;&#1577; &#1606;&#1580;&#1604;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1570;&#1604; &#1589;&#1576;&#1575;&#1581;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00030b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00030b_en</identifier><location><shelfLocator>IOR/R/15/2/44</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00030b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00030b/IOR_R_15_2_44_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/44</recordIdentifer></recordInfo><titleInfo><title>'File E/17 Kuwait Deputation to Riyadh. Death of Sh. Salim of Koweit'</title></titleInfo><originInfo><dateIssued>1921/1921</dateIssued><dateCaptured>2014-05-02T14:10:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (12 folios)</extent><extent>This file is arranged approximately in chronological order.</extent><extent>Foliation: This file has a foliation number in the top right hand corner of the recto of each folio. The number is enclosed by a circle.</extent></physicalDescription><abstract>This file contains correspondence between British officials at Bahrain, Kuwait, Bushire and Baghdad.The papers within this file concern relations between Ibn Sa&#8216;&#363;d and Kuwait following the events of 1920 when the forces of the Ikhwan Movement under the leadership of Fay&#7779;al al-Daw&#299;sh laid siege to the Red Fort (Qa&#7779;r al-A&#7717;mar) at al-Jahr&#257;&#8217;, Kuwait.Also included within the file are details concerning the death of Sheikh S&#257;lim al-Mub&#257;rak &#256;l &#7778;ab&#257;&#7717; of Kuwait in February 1921, and the succession of his son, Shaikh A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717;.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00030b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
