<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023517952.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023517952.0x000001_ar</identifier><location><shelfLocator>Photo 496/7/31</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023517952.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022635325.0x000001/Photo 496_7_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Photo 496/7/31</recordIdentifer></recordInfo><titleInfo><title>"&#1587;&#1583;&#1575;&#1576;". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1575;&#1604;&#1602;&#1587; &#1573;&#1610;&#1583;&#1608;&#1610;&#1606; &#1571;&#1608;&#1576;&#1585;&#1610; &#1587;&#1578;&#1608;&#1585;&#1586;-&#1601;&#1608;&#1603;&#1587;</title></titleInfo><originInfo><dateIssued>1918/1918</dateIssued><dateCaptured>2014-06-11T14:14:37</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1633; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1580;&#1610;&#1604;&#1575;&#1578;&#1610;&#1606; &#1601;&#1590;&#1610; &#1571;&#1576;&#1610;&#1590; &#1608;&#1571;&#1587;&#1608;&#1583;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1639;&#1633; &#215; &#1641;&#1638; &#1605;&#1605;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;:&#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1576;&#1581;&#1575;&#1604;&#1577; &#1580;&#1610;&#1583;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:"&#1571;"&#1563; "&#1635;&#1633;"&#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577;:&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1580;&#1610;&#1604;&#1575;&#1578;&#1610;&#1606; &#1601;&#1590;&#1610;</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;:&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1592;&#1585;&#1548; &#1605;&#1571;&#1582;&#1608;&#1584; &#1605;&#1606; &#1605;&#1608;&#1602;&#1593; &#1605;&#1585;&#1578;&#1601;&#1593; &#1576;&#1575;&#1604;&#1606;&#1592;&#1585; &#1606;&#1581;&#1608; &#1606;&#1581;&#1608; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1575;&#1578;&#1548; &#1608;&#1610;&#1592;&#1607;&#1585; &#1582;&#1604;&#1601;&#1607;&#1575; &#1580;&#1587;&#1605; &#1605;&#1575;&#1574;&#1610;&#1548; &#1610;&#1615;&#1592;&#1607;&#1585; &#1602;&#1585;&#1610;&#1577; &#1587;&#1583;&#1575;&#1576;&#1548; &#1593;&#1604;&#1609; &#1576;&#1593;&#1583; &#1635; &#1603;&#1605; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575;&#1611; &#1580;&#1606;&#1608;&#1576; &#1582;&#1604;&#1610;&#1580; &#1605;&#1587;&#1602;&#1591; (&#1575;&#1606;&#1592;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575;: &#1589;&#1608;&#1585;&#1577; 430/8/6 &#1604;&#1605;&#1606;&#1592;&#1585; &#1605;&#1588;&#1575;&#1576;&#1607; &#1604;&#1604;&#1576;&#1604;&#1583;&#1577; &#1584;&#1575;&#1578;&#1607;&#1575;.)&#1610;&#1608;&#1580;&#1583; &#1591;&#1585;&#1610;&#1602; &#1610;&#1572;&#1583;&#1610; &#1605;&#1606; &#1571;&#1587;&#1601;&#1604; &#1605;&#1606;&#1578;&#1589;&#1601; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1575;&#1603;&#1606; &#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1593;&#1583; &#1605;&#1587;&#1575;&#1601;&#1577;&#1611; &#1605;&#1575;. &#1608;&#1585;&#1580;&#1604; &#1610;&#1585;&#1603;&#1576; &#1581;&#1605;&#1575;&#1585;&#1611;&#1575; &#1601;&#1610; &#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1603;&#1575;&#1605;&#1610;&#1585;&#1575; &#1608;&#1571;&#1588;&#1582;&#1575;&#1589; &#1570;&#1582;&#1585;&#1608;&#1606; &#1605;&#1580;&#1578;&#1605;&#1593;&#1608;&#1606; &#1571;&#1608; &#1610;&#1587;&#1610;&#1585;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1593;&#1604;&#1609; &#1576;&#1615;&#1593;&#1618;&#1583; &#1605;&#1587;&#1575;&#1601;&#1577; &#1605;&#1575;. &#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1578;&#1592;&#1607;&#1585; &#1576;&#1593;&#1590; &#1575;&#1604;&#1582;&#1610;&#1575;&#1605; &#1575;&#1604;&#1605;&#1602;&#1576;&#1576;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1603;&#1606; &#1608;&#1575;&#1604;&#1607;&#1610;&#1575;&#1603;&#1604; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1593; &#1593;&#1604;&#1609; &#1576;&#1593;&#1583; &#1605;&#1587;&#1575;&#1601;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1603;&#1606; &#1608;&#1575;&#1604;&#1607;&#1610;&#1575;&#1603;&#1604; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1593; &#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1607;&#1610; &#1571;&#1576;&#1606;&#1610;&#1577; &#1583;&#1575;&#1574;&#1605;&#1577;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604; &#1605;&#1576;&#1606;&#1609; &#1608;&#1575;&#1581;&#1583; &#1605;&#1591;&#1604;&#1610; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1576;&#1610;&#1590;. &#1606;&#1582;&#1610;&#1604; &#1608;&#1606;&#1576;&#1575;&#1578;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1605;&#1578;&#1606;&#1575;&#1579;&#1585;&#1577; &#1601;&#1610; &#1571;&#1585;&#1580;&#1575;&#1569; &#1575;&#1604;&#1602;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604;&#1610;.&#1608;&#1601;&#1610; &#1575;&#1604;&#1571;&#1601;&#1602; &#1608;&#1593;&#1604;&#1609; &#1576;&#1593;&#1583; &#1605;&#1587;&#1575;&#1601;&#1577; &#1576;&#1593;&#1610;&#1583;&#1577; &#1576;&#1593;&#1583; &#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1575;&#1569;&#1548; &#1578;&#1608;&#1580;&#1583; &#1578;&#1604;&#1575;&#1604; &#1589;&#1582;&#1585;&#1610;&#1577; &#1578;&#1585;&#1578;&#1601;&#1593; &#1605;&#1606; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;.&#1608;&#1602;&#1583; &#1578;&#1587;&#1576;&#1576; &#1578;&#1604;&#1601; &#1605;&#1575; &#1571;&#1608; &#1582;&#1591;&#1571; &#1591;&#1576;&#1575;&#1593;&#1610; &#1571;&#1608; &#1578;&#1587;&#1585;&#1610;&#1576; &#1590;&#1608;&#1574;&#1610; &#1601;&#1610; &#1608;&#1580;&#1608;&#1583; &#1588;&#1585;&#1610;&#1591;&#1548; &#1610;&#1615;&#1585;&#1609; &#1576;&#1608;&#1590;&#1608;&#1581; &#1601;&#1610; &#1605;&#1606;&#1578;&#1589;&#1601; &#1610;&#1587;&#1575;&#1585; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1610;&#1592;&#1607;&#1585; &#1578;&#1593;&#1585;&#1610;&#1590;&#1611;&#1575; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1601;&#1610;&#1611;&#1575; &#1571;&#1602;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;. &#1578;&#1608;&#1580;&#1583; &#1570;&#1579;&#1575;&#1585; &#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1580;&#1585;&#1575;&#1601;&#1610;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1601;&#1608;&#1602; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;.&#1578;&#1584;&#1610;&#1610;&#1604;:&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585;&#1548; &#1578;&#1581;&#1578; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1576;&#1602;&#1604;&#1605; &#1581;&#1576;&#1585;: "&#1587;&#1583;&#1575;&#1576;"&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585;&#1548; &#1601;&#1608;&#1602; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1576;&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589;: "&#1571;"&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;&#1548; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1576;&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589;: "&#1635;&#1633;"&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;&#1548; &#1578;&#1581;&#1578; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1576;&#1602;&#1604;&#1605; &#1581;&#1576;&#1585;: "(&#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1640;)"</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;</genre><subject><topic>&#1575;&#1604;&#1578;&#1589;&#1608;&#1610;&#1585; &#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610; &#1604;&#1604;&#1605;&#1588;&#1575;&#1607;&#1583; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023517952.0x000001#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023517952.0x000001_en</identifier><location><shelfLocator>Photo 496/7/31</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023517952.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022635325.0x000001/Photo 496_7_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Photo 496/7/31</recordIdentifer></recordInfo><titleInfo><title>'Sedab'. Photographer: Rev. Edwin Aubrey Storrs-Fox</title></titleInfo><originInfo><dateIssued>1918/1918</dateIssued><dateCaptured>2014-06-11T14:14:37</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 b&amp;w silver gelatin print</extent><extent>Dimensions:71 x 96 mmCondition:The image is in good condition.Foliation:'a'; '31'Process:Silver gelatin print</extent></physicalDescription><abstract>Genre/Subject Matter:This scene, taken from an elevated position looking towards a settlement and, behind it, a body of water, shows the village of Sid&#257;b, approximately 3 km south of the Bay of Muscat (See also: Photo 430/8/6 for a similar view of the same village.)A path leads from the lower centre of the image to the dwellings in the distance. A man rides a donkey towards the camera while other figures are gathered or walk along the path in the distance. On the left of the path some domed tents are visible, but the dwellings and structures in the distance and to the right of the path are more permanent built structures, including at least one white-washed building. Palms and other vegetation are interspersed around the village and coastline.Along the horizon in the far distance beyond the water rocky hills rise from left to right.Damage, printing error or a light leak has caused a band, most discernible in the centre of the left of the image to appear under-exposed in the print. Graphite appears to have been applied to the print over this area.Inscriptions:Lower left, below image, in pen: &#8216;Sedab&#8217;Upper left, above image, in pencil: &#8216;a&#8217;Lower right, alongside image, in pencil: &#8216;31&#8217;Lower right, below image, in pen: &#8216;(Jan. 1918)&#8217;</abstract><typeOfResource>still image</typeOfResource><genre type="class">Photograph</genre><subject><topic>Landscape photography</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023517952.0x000001#share">Unknown</accessCondition></mods>	</en_metadata>
</record>
