<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0001b8_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0001b8_ar</identifier><location><shelfLocator>IOR/R/15/1/467</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001b8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001b8/IOR_R_15_1_467_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/467</recordIdentifer></recordInfo><titleInfo><title>"&#1591;&#1575;&#1585;&#1602; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585;"</title></titleInfo><originInfo><dateIssued>1943/1946</dateIssued><dateCaptured>2014-09-18T15:12:32</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1640; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1587;&#1604;&#1587;&#1604;&#1577; &#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1578;&#1608;&#1592;&#1610;&#1601; &#1591;&#1575;&#1585;&#1602; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585;&#1548; &#1575;&#1604;&#1571;&#1582; &#1594;&#1610;&#1585; &#1575;&#1604;&#1588;&#1602;&#1610;&#1602; &#1604;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606;. &#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1602;&#1610;&#1610;&#1605;&#1611;&#1575; &#1604;&#1588;&#1582;&#1589;&#1610;&#1578;&#1607; &#1608;&#1578;&#1584;&#1603;&#1585; &#1571;&#1606;&#1588;&#1591;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1576; &#1575;&#1604;&#1588;&#1617;&#1615;&#1585;&#1591;&#1610; &#1601;&#1610; &#1603;&#1608;&#1610;&#1578;&#1607;&#1548; &#1608;&#1603;&#1610;&#1601; &#1578;&#1603;&#1610;&#1617;&#1601; &#1605;&#1593; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1605;&#1587;&#1602;&#1591; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606; &#1601;&#1575;&#1604;&#1608;&#1585;&#1548; &#1605;&#1583;&#1610;&#1585; &#1605;&#1583;&#1585;&#1587;&#1577; &#1578;&#1583;&#1585;&#1610;&#1576; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577;&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1575;&#1604;&#1605;&#1601;&#1578;&#1588; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1588;&#1585;&#1591;&#1577; &#1601;&#1610; &#1605;&#1583;&#1585;&#1575;&#1587;&#1563; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1575;&#1604;&#1575;&#1608;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1608;&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1603;&#1608;&#1610;&#1578;&#1607;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="personal"><namePart>&#1591;&#1575;&#1585;&#1602; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585; &#1570;&#1604; &#1576;&#1608;&#1587;&#1593;&#1610;&#1583;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001b8#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0001b8_en</identifier><location><shelfLocator>IOR/R/15/1/467</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001b8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001b8/IOR_R_15_1_467_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/467</recordIdentifer></recordInfo><titleInfo><title>'Saiyid Tariq bin Taimur'</title></titleInfo><originInfo><dateIssued>1943/1946</dateIssued><dateCaptured>2014-09-18T15:12:32</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (8 folios)</extent><extent>The volume is arranged chronologically from the front to the rear.</extent><extent>Foliation: the system of foliation in use is the series of circled numbers in the top right hand corner of each folio.</extent></physicalDescription><abstract>Correspondence relating to the employment of Saiyid Tarik bin Taimur [T&#257;riq bin Taym&#363;r], half brother of the Sultan. The correspondence gives an assessment of his character and reports on his activities in Police Training in Quetta and how he adapted to living in Muscat. Includes extracts from Muscat Intelligence Summaries.Correspondents include the Principal, Police Training School, Vallore; Political Agent, Muscat; Inspector-General of Police, Madras; Arnold Charles Galloway, Political Resident, Persian Gulf; Governor-General, Chief Commissioner and Resident in Baluchistan, Quetta.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="personal"><namePart>Sayyid T&#257;riq bin Taym&#363;r &#256;l B&#363; Sa'&#299;d</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001b8#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
