<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100085001391.0x000003_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100085001391.0x000003_ar</identifier><location><shelfLocator>Mss Eur F112/276, f 102-103</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100085001391.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001491.0x00028a/Mss Eur F112_276_0209.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F112/276, f 102-103</recordIdentifer></recordInfo><titleInfo><title>&#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1608;&#1586;&#1610;&#1593; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1604;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1581;&#1587;&#1576; &#1605;&#1576;&#1583;&#1571; &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1589;&#1610;&#1585;</title></titleInfo><originInfo><dateIssued>1913/1923</dateIssued><dateCaptured>2018-11-29T22:03:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1634;&#1636;&#1640; &#215; &#1635;&#1641;&#1632; &#1605;&#1605;&#1548; &#1593;&#1604;&#1609; &#1604;&#1608;&#1581;&#1577; &#1634;&#1640;&#1640; &#215; &#1636;&#1637;&#1632; &#1605;&#1605;</extent></physicalDescription><abstract>&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1593;&#1585;&#1590; &#1575;&#1604;&#1578;&#1602;&#1587;&#1610;&#1605; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581; &#1604;&#1570;&#1587;&#1610;&#1575; &#1575;&#1604;&#1589;&#1594;&#1585;&#1609; &#1573;&#1604;&#1609; &#1583;&#1608;&#1604; &#1602;&#1608;&#1605;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1585;&#1603;&#1610;&#1575; &#1608;&#1571;&#1585;&#1605;&#1610;&#1606;&#1610;&#1575; &#1608;&#1603;&#1585;&#1583;&#1587;&#1578;&#1575;&#1606; &#1608;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1608;&#1605;&#1587;&#1575;&#1581;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1608;&#1587;&#1608;&#1605;&#1577; &#1576;&#1605;&#1587;&#1605;&#1609; "&#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;". &#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1603;&#1610;&#1575;&#1606;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1571;&#1589;&#1594;&#1585;&#1548; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1605;&#1606;&#1575;&#1591;&#1602; &#1602;&#1575;&#1576;&#1604;&#1577; &#1604;&#1604;&#1606;&#1602;&#1575;&#1588; &#1608;&#1605;&#1606;&#1575;&#1591;&#1602; &#1571;&#1608; &#1573;&#1605;&#1575;&#1585;&#1575;&#1578; &#1605;&#1587;&#1578;&#1602;&#1604;&#1577; &#1605;&#1581;&#1578;&#1605;&#1604;&#1577;&#1548; &#1605;&#1579;&#1604; &#1604;&#1576;&#1606;&#1575;&#1606;. &#1578;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1591;&#1608;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1575;&#1578; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; &#1608;&#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;. &#1608;&#1601;&#1608;&#1602; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1578;&#1608;&#1580;&#1583; &#1605;&#1587;&#1575;&#1581;&#1575;&#1578; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1592;&#1604;&#1610;&#1604; &#1575;&#1604;&#1605;&#1604;&#1608;&#1606; &#1578;&#1578;&#1608;&#1575;&#1601;&#1602; &#1605;&#1593; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577;. &#1578;&#1585;&#1578;&#1576;&#1591; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1576;&#1605;&#1601;&#1578;&#1575;&#1581; &#1604;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1604;&#1608;&#1581;&#1577;.&#1578;&#1608;&#1580;&#1583; &#1605;&#1593; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1608;&#1581;&#1577; &#1605;&#1606; &#1608;&#1585;&#1602; &#1575;&#1587;&#1578;&#1588;&#1601;&#1575;&#1601; &#1610;&#1605;&#1603;&#1606; &#1578;&#1594;&#1591;&#1610;&#1577; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1576;&#1607;&#1575;. &#1608;&#1578;&#1615;&#1592;&#1607;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1604;&#1608;&#1581;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1605;&#1604;&#1608;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1591; &#1604;&#1607;&#1575; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1606;&#1601;&#1608;&#1584; &#1604;&#1601;&#1585;&#1606;&#1587;&#1575; &#1608;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1575; &#1608;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;. &#1610;&#1585;&#1578;&#1576;&#1591; &#1603;&#1604; &#1604;&#1608;&#1606; &#1576;&#1575;&#1604;&#1605;&#1601;&#1578;&#1575;&#1581; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1610;&#1587;&#1575;&#1585; &#1575;&#1604;&#1604;&#1608;&#1581;&#1577;.&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1593;&#1604;&#1609; &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577;: "&#1604;&#1606;&#1583;&#1606;: &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1587;&#1578;&#1575;&#1606;&#1601;&#1608;&#1585;&#1583;&#1548; &#1633;&#1634;&#1548; &#1633;&#1635;&#1548; &#1633;&#1636; &#1604;&#1608;&#1606;&#1580; &#1573;&#1610;&#1603;&#1585;&#1548; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609;"</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100085001391.0x000003#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100085001391.0x000003_en</identifier><location><shelfLocator>Mss Eur F112/276, f 102-103</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100085001391.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001491.0x00028a/Mss Eur F112_276_0209.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F112/276, f 102-103</recordIdentifer></recordInfo><titleInfo><title>Possible Redistribution of Ottoman and Arabian Territory on the Principle of Self-Determination</title></titleInfo><originInfo><dateIssued>1913/1923</dateIssued><dateCaptured>2018-11-29T22:03:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials: Printed in colour on paperDimensions: 248 x 390mm, on sheet 288 x 450mm</extent></physicalDescription><abstract>A map showing the proposed division of Asia Minor into nation states, including Turkey, Armenia, Kurdistan, Palestine, and a large area labelled 'Arab Countries'. Other smaller entities are shown, indicating debatable territories and possible autonomous regions or principalities, such as Lebanon. The map shows details of topography, major settlements, and political boundaries. Over this are various blocks of colour shading that correspond to the different nations. These colours relate to a key at the bottom of the sheet.With the map is a sheet of tracing paper with can be overlaid onto the map. This sheet shows coloured boundaries that indicate the areas in which it was planned to have spheres of influence for France, Italy, and Great Britain. Each colour relates to the key in the bottom left of the sheet.The map has the printing statement 'London: Edward Stanford, 12, 13, &amp; 14 Long Acre, W. C.'</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100085001391.0x000003#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
