<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001524.0x000388_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x000388_ar</identifier><location><shelfLocator>Mss Eur F126/85</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x000388</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000388/Mss Eur F126_85_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/85</recordIdentifer></recordInfo><titleInfo><title>&#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1573;&#1593;&#1604;&#1575;&#1606;&#1575;&#1578; &#1608;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1585;&#1587;&#1605;&#1610;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1576;&#1575;&#1585;&#1608;&#1583;&#1575;</title></titleInfo><originInfo><dateIssued>1875/1875</dateIssued><dateCaptured>2014-08-01T01:45:41</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583;&#1548; &#1634;&#1634; &#1605;&#1575;&#1583;&#1577; (&#1636;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1571; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1582;&#1605;&#1587; &#1593;&#1588;&#1585;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;:  &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1636;&#1634;&#1571;. &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1632;-&#1634;&#1633; &#1601;&#1575;&#1585;&#1594;&#1577;.</extent></physicalDescription><abstract>&#1606;&#1587;&#1582; &#1605;&#1606; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1585;&#1587;&#1605;&#1610;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1609; &#1580;&#1575;&#1610;&#1603;&#1608;&#1575;&#1585; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575; (&#1605;&#1575;&#1604;&#1607;&#1575;&#1585;&#1575;&#1608;) &#1604;&#1604;&#1575;&#1588;&#1578;&#1576;&#1575;&#1607; &#1601;&#1610; &#1578;&#1608;&#1585;&#1591;&#1607; &#1576;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1602;&#1578;&#1604; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1585;&#1608;&#1576;&#1585;&#1578; &#1601;&#1575;&#1610;&#1585;&#1548; &#1606;&#1602;&#1604; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1573;&#1604;&#1609; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1601;&#1610; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1639;&#1637;&#1548; &#1608;&#1575;&#1587;&#1578;&#1606;&#1578;&#1575;&#1580;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1578;&#1610; &#1578;&#1601;&#1575;&#1608;&#1578;&#1578; &#1605;&#1575; &#1576;&#1610;&#1606; &#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1607;&#1606;&#1608;&#1583;&#1548; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1576;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1575;&#1593;&#1578;&#1602;&#1575;&#1604; &#1575;&#1604;&#1580;&#1575;&#1610;&#1603;&#1608;&#1575;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1578;&#1602;&#1585;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1603;&#1610;&#1601;&#1610;&#1577; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577;&#1548; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1577; &#1573;&#1604;&#1609; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1578;&#1608;&#1605;&#1575;&#1587; &#1580;&#1608;&#1585;&#1580; &#1576;&#1575;&#1585;&#1610;&#1606;&#1580;&#1548; &#1576;&#1575;&#1585;&#1608;&#1606; &#1606;&#1608;&#1585;&#1579;&#1576;&#1585;&#1608;&#1603; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;) &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1604;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1581;&#1587;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1580;&#1585;&#1575;&#1607;&#1575; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1581;&#1578;&#1609; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1593;&#1604;&#1609; &#1593;&#1604;&#1605;&#1613; &#1576;&#1607;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1604;&#1580;&#1606;&#1577; &#1582;&#1575;&#1589;&#1577;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x000388#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x000388_en</identifier><location><shelfLocator>Mss Eur F126/85</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x000388</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000388/Mss Eur F126_85_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/85</recordIdentifer></recordInfo><titleInfo><title>Copies of official correspondence, proclamations and telegrams relating to Baroda</title></titleInfo><originInfo><dateIssued>1875/1875</dateIssued><dateCaptured>2014-08-01T01:45:41</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file, 22 items (47 folios)</extent><extent>There is an index on folio 1A to the first fifteen items in the file.</extent><extent>The file has been foliated with a pencil number in the top right corner of the recto of each folio. Foliation anomalies: 1A and 1B, 42A. Folios 20-21 are blank.</extent></physicalDescription><abstract>Copies of official telegrams and correspondence relating to the proclamation by Government of the arrest of the Gaekwar of Baroda (Malharrao) on suspicion of the attempted murder of Colonel Robert Phayre; the Commission's relocation to Bombay in March 1875; its conclusions which differed between the European and Indian members of the Commission; instructions for the continued detainment of the Gaekwar until the Government of India had decided on how to handle the outcome of the Commission; and reports by Lewis Pelly to the Viceroy of India (Thomas George Baring, Second Baron Northbrook) on the financial administration of the state and the improvements he had made, including detailed statements for Government's information.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Special Commission, Baroda</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x000388#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
