<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000884.0x0001ac_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x0001ac_ar</identifier><location><shelfLocator>IOR/L/PS/20/C205</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0001ac</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x0001ac/IOR_L_PS_20_C205_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/C205</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1587;&#1603;&#1585;&#1610; &#1581;&#1608;&#1604; &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606; (&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1585;&#1602;&#1605; &#1633;&#1635;)"</title></titleInfo><originInfo><dateIssued>1924/1924</dateIssued><dateCaptured>2014-09-19T10:31:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1639;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1608;&#1580;&#1583; &#1580;&#1583;&#1608;&#1604; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;-&#1637;)&#1548; &#1605;&#1593; &#1571;&#1585;&#1602;&#1575;&#1605; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;. &#1608;&#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1601; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1639;&#1633;-&#1633;&#1639;&#1639;)&#1548; &#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1571;&#1576;&#1580;&#1583;&#1610;&#1611;&#1575; &#1605;&#1593; &#1571;&#1585;&#1602;&#1575;&#1605; &#1578;&#1588;&#1610;&#1585; &#1571;&#1610;&#1590;&#1575;&#1611; &#1573;&#1604;&#1609; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1576;&#1583;&#1571; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1640;&#1632;&#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1591;&#1576;&#1608;&#1593; &#1571;&#1589;&#1604;&#1610;.</extent></physicalDescription><abstract>&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1587;&#1603;&#1585;&#1610; &#1581;&#1608;&#1604; &#1573;&#1602;&#1604;&#1610;&#1605; &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606; [&#1582;&#1608;&#1586;&#1587;&#1578;&#1575;&#1606;] &#1571;&#1593;&#1583;&#1578;&#1607; &#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1591;&#1576;&#1593; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1636; (&#1588;&#1610;&#1605;&#1604;&#1575;: &#1605;&#1591;&#1576;&#1593;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;).&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1606;&#1592;&#1605; &#1608;&#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1578;&#1587;&#1593;&#1577; &#1601;&#1589;&#1608;&#1604; (&#1608;&#1571;&#1602;&#1587;&#1575;&#1605; &#1601;&#1585;&#1593;&#1610;&#1577;) &#1610;&#1594;&#1591;&#1610; &#1603;&#1604; &#1605;&#1606;&#1607;&#1575; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1611; &#1605;&#1582;&#1578;&#1604;&#1601;&#1575;&#1611; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1602; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1604;&#1601;&#1589;&#1604; I - &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; (&#1593;&#1575;&#1605;&#1548; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1548; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1548; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;).&#1575;&#1604;&#1601;&#1589;&#1604; II - &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575; (&#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1548; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1575;&#1604;&#1608;&#1589;&#1601; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1601;&#1548; &#1575;&#1604;&#1580;&#1576;&#1575;&#1604;&#1548; &#1575;&#1604;&#1571;&#1606;&#1607;&#1575;&#1585; (&#1589;&#1575;&#1604;&#1581;&#1577; &#1604;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577;)&#1548; &#1575;&#1604;&#1571;&#1606;&#1607;&#1575;&#1585; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1576;&#1585; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1548; &#1575;&#1604;&#1605;&#1583;&#1606;&#1548; &#1575;&#1604;&#1602;&#1585;&#1609;&#1548; &#1578;&#1578;&#1576;&#1593; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610;&#1548; &#1575;&#1604;&#1580;&#1586;&#1585;&#1548; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1605;&#1581;&#1589;&#1606;&#1577;&#1548; &#1575;&#1604;&#1578;&#1602;&#1587;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;).&#1575;&#1604;&#1601;&#1589;&#1604; III - &#1575;&#1604;&#1605;&#1606;&#1575;&#1582; (&#1606;&#1592;&#1585;&#1577; &#1593;&#1575;&#1605;&#1577;&#1548; &#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1581;&#1585;&#1575;&#1585;&#1577;&#1548; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581;&#1548; &#1587;&#1602;&#1608;&#1591; &#1575;&#1604;&#1571;&#1605;&#1591;&#1575;&#1585;&#1548; &#1575;&#1604;&#1587;&#1585;&#1575;&#1576;&#1548; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1589;&#1581;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577;&#1548; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1604; &#1584;&#1575;&#1578; &#1575;&#1604;&#1578;&#1571;&#1579;&#1610;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606;&#1548; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1604; &#1584;&#1575;&#1578; &#1575;&#1604;&#1578;&#1571;&#1579;&#1610;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578;).&#1575;&#1604;&#1601;&#1589;&#1604; IV - &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; (&#1606;&#1592;&#1585;&#1577; &#1593;&#1575;&#1605;&#1577;&#1548; &#1575;&#1604;&#1593;&#1605;&#1575;&#1604;&#1577;&#1548; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;&#1548; &#1575;&#1604;&#1605;&#1575;&#1588;&#1610;&#1577;&#1548; &#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1578;&#1589;&#1606;&#1610;&#1593;&#1548; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577;&#1548; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1548; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;&#1548; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1589;&#1585;&#1601;&#1610;&#1577;&#1548; &#1575;&#1604;&#1593;&#1575;&#1574;&#1583;&#1575;&#1578;&#1548; &#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1571;&#1548; &#1576;&#1548; &#1580;).&#1575;&#1604;&#1601;&#1589;&#1604; V - &#1608;&#1589;&#1601; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1602; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577; "&#1575;&#1604;&#1573;&#1579;&#1606;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;" (&#1606;&#1592;&#1585;&#1577; &#1593;&#1575;&#1605;&#1577;&#1548; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606;&#1548; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1602;&#1548; &#1575;&#1604;&#1571;&#1583;&#1610;&#1575;&#1606;&#1548; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578;).&#1575;&#1604;&#1601;&#1589;&#1604; VI - &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; (&#1593;&#1575;&#1605;&#1548; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1604;&#1581;&#1577;&#1548; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577; &#1576;&#1575;&#1604;&#1605;&#1585;&#1575;&#1603;&#1586; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1604;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578;&#1548; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1575;&#1604;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;&#1548; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569; &#1575;&#1604;&#1602;&#1576;&#1604;&#1610;&#1548; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1593;&#1602;&#1575;&#1576;&#1610;&#1577;&#1548; &#1605;&#1604;&#1582;&#1589;&#1548; &#1602;&#1608;&#1575;&#1574;&#1605; &#1576;&#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; (&#1601;&#1607;&#1585;&#1587; &#1605;&#1606;&#1601;&#1589;&#1604; &#1605;&#1615;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1571;&#1576;&#1580;&#1583;&#1610;&#1611;&#1575;)).&#1575;&#1604;&#1601;&#1589;&#1604; VII - &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; (&#1593;&#1575;&#1605;&#1548; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578;&#1548; (&#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1571;&#1576;&#1580;&#1583;&#1610;&#1611;&#1575;)&#1548; &#1601;&#1607;&#1585;&#1587; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; (&#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1571;&#1576;&#1580;&#1583;&#1610;&#1611;&#1575;)).&#1575;&#1604;&#1601;&#1589;&#1604; VIII - &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; (&#1593;&#1575;&#1605;&#1548; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1548; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;&#1548; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1587;&#1601;&#1585;&#1548; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;&#1548; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;&#1575;&#1578; &#1608;&#1575;&#1604;&#1607;&#1608;&#1575;&#1578;&#1601;&#1548; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1548; &#1575;&#1604;&#1605;&#1591;&#1575;&#1585;&#1575;&#1578;&#1548; &#1575;&#1604;&#1605;&#1591;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577;&#1548; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610;&#1577;&#1548; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1574;&#1610;&#1577;&#1548; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577;).&#1575;&#1604;&#1601;&#1589;&#1604; IX - &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; (&#1593;&#1575;&#1605;&#1548; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577;).&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1602;: &#1571;. &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1576;&#1576;&#1604;&#1610;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;&#1548; &#1576;. &#1575;&#1604;&#1605;&#1608;&#1575;&#1586;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1610;&#1610;&#1587;&#1548; &#1587;&#1603; &#1575;&#1604;&#1593;&#1605;&#1604;&#1577; &#1608;&#1575;&#1604;&#1608;&#1602;&#1578;. &#1580;. &#1605;&#1587;&#1585;&#1583; &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; &#1575;&#1604;&#1591;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;&#1548; &#1583;. &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1606;&#1607;&#1585; &#1603;&#1575;&#1585;&#1608;&#1606;&#1548; &#1607;&#1600;. &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1605;&#1605;&#1606;&#1608;&#1581;&#1577; &#1573;&#1604;&#1609; "&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1575;&#1589;&#1585;&#1610;"&#1548; &#1608;. &#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;&#1548; &#1586;. &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; [APOC].</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0001ac#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x0001ac_en</identifier><location><shelfLocator>IOR/L/PS/20/C205</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0001ac</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x0001ac/IOR_L_PS_20_C205_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/C205</recordIdentifer></recordInfo><titleInfo><title>'Military report on Arabistan (Area no 13)'</title></titleInfo><originInfo><dateIssued>1924/1924</dateIssued><dateCaptured>2014-09-19T10:31:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (178 folios)</extent><extent>There is a table of contents at the beginning (folios 4-5) of the volume, with numbers referring to printed pagination. At the back (folios 171-177) there is an index, arranged alphabetically, with numbers also referring to printed pagination.</extent><extent>Foliation: the sequence is circled in pencil in the top right corner of the recto of each folio. It begins on the front cover, on number 1, and ends on the inside of the back cover, on number 180.Pagination: there is also an original printed pagination sequence.</extent></physicalDescription><abstract>Military report on Arabistan [Khuzestan] province, compiled by Air Headquarters, Iraq, and printed in 1924 (Simla: Government of India Press).The report is organised into nine chapters (with subsections), each covering a different subject, plus appendices, as follows:Chapter I - History (General; Ancient; Modern; Political Attitude).Chapter II - Geography (Boundaries; Area; General description; Altitude; Mountains; Rivers (Navigable); Other Rivers and Fords; Towns; Villages; Tracts of land; Islands; Fortified places; Political divisions).Chapter III - Climate (General; Temperature; Winds; Rainfall; Mirage; General Medical and Sanitary Conditions; Chief diseases; Conditions affecting Aviation; Conditions affecting Operations).Chapter IV - Economic Resources (General; Labour; Agriculture; Livestock; Manufactures; Power; Commerce; Customs; Banking; Revenue; Tables A, B and C).Chapter V - Ethnography (General; Population; Races; Religions; Languages).Chapter VI - Tribes (General; Armed Forces; Tribes in relation to possible centres of disturbance; Political Attitude; Military Considerations; Tribal Action; Punitive Measures; Recapitulation; Tribal Lists (separate index in alphabetical order)).Chapter VII - Personalities (General; Personalities (in alphabetical order); Index to Personalities (in alphabetical order)).Chapter VIII - Communications (General; Communication with the sea; Inland Water; Methods of travelling; Railways; Telegraphs and Telephones; Postal; Aerodromes; Possible aerodromes; Wireless Communication; Visual Communication; Principal Routes).Chapter IX - Administration (General; Government Establishments; Northern Province; Southern Province).Appendices: A. Bibliographical Notes; B. Weights and Measures, Coinage and Time; C. Glossary of Topographical Terms; D. Karun River Regulations; E. Concession granted to the 'Nasiri Company'; F. Customs Schedule; G. Anglo-Persian Oil Company [APOC].</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Arabistan</geographic></subject><subject><topic>Military intelligence</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0001ac#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
