<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100054849850.0x000003_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100054849850.0x000003_ar</identifier><location><shelfLocator>IOR/W/L/PS/12/2848 (ii)</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100054849850.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x000186/IOR_L_PS_12_3737_00063.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;:  &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/W/L/PS/12/2848 (ii)</recordIdentifer></recordInfo><titleInfo><title>&#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1604;&#1581;&#1583;&#1608;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1587;&#1608;&#1585;&#1610;&#1575;</title></titleInfo><originInfo><dateIssued>1932/1932</dateIssued><dateCaptured>2017-07-19T22:48:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1577; &#1571;&#1576;&#1593;&#1575;&#1583;&#1607;&#1575; &#1633;&#1636;&#1634;&#1640; &#215; &#1633;&#1632;&#1636;&#1641; &#1605;&#1605;</extent></physicalDescription><abstract>&#1578;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1587;&#1608;&#1585;&#1610;&#1575;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1582;&#1605;&#1587;&#1577; &#1582;&#1591;&#1608;&#1591; &#1582;&#1590;&#1585;&#1575;&#1569; &#1605;&#1593; &#1605;&#1601;&#1578;&#1575;&#1581; &#1610;&#1615;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1578;&#1615;&#1605;&#1579;&#1604; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1582;&#1576;&#1585;&#1575;&#1569; &#1575;&#1604;&#1601;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1610;&#1606;&#1563; &#1575;&#1604;&#1582;&#1576;&#1585;&#1575;&#1569; &#1575;&#1604;&#1601;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606;&#1563; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602;&#1563; &#1575;&#1604;&#1571;&#1594;&#1604;&#1576;&#1610;&#1577;&#1563; &#1608;&#1575;&#1604;&#1571;&#1602;&#1604;&#1610;&#1577;. &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1601;&#1578;&#1575;&#1581;&#1611;&#1575; (&#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;) &#1610;&#1615;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1593;&#1583;&#1577; &#1587;&#1605;&#1575;&#1578; &#1605;&#1579;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1575;&#1578;&#1548; &#1603;&#1605;&#1575; &#1578;&#1590;&#1605; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1588;&#1603;&#1604; &#1608;&#1575;&#1604;&#1578;&#1607;&#1588;&#1610;&#1585;&#1548; &#1608;&#1578;&#1615;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1610;&#1583;&#1585;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575;. &#1606;&#1588;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1591;&#1608;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1604;&#1602;&#1608;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1605;. &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100054849850.0x000003#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100054849850.0x000003#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100054849850.0x000003_en</identifier><location><shelfLocator>IOR/W/L/PS/12/2848 (ii)</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100054849850.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x000186/IOR_L_PS_12_3737_00063.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/W/L/PS/12/2848 (ii)</recordIdentifer></recordInfo><titleInfo><title>Map of the frontier between Iraq and Syria</title></titleInfo><originInfo><dateIssued>1932/1932</dateIssued><dateCaptured>2017-07-19T22:48:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials: Printed in colour on paperDimensions: On sheet 1428 x 1049mm</extent></physicalDescription><abstract>The map shows the area around the frontier between Iraq and Syria, it includes five green lines, with a key indicating that they represent the frontier according to the following: the French and Syrian Assessors; the British and Iraqi Assessors; the Commission of Enquiry; the majority; and the minority. The map includes a key (in French) indicating various features such as settlements, and the map also includes form lines and hachures, and hydrology is indicated. The map was published by the Topographical Bureau of the Forces in the Levant. Most of the text on the map is in French.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100054849850.0x000003#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100054849850.0x000003#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
