<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000419.0x000117_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x000117_ar</identifier><location><shelfLocator>IOR/L/PS/10/384</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000117</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000117/IOR_L_PS_10_384_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/384</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; &#1634;&#1633;&#1640;&#1634; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1635;&#1548; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633; "&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1575;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610; &#1602;&#1591;&#1585;&#1548; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1578;&#1580;&#1575;&#1607; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;"</title></titleInfo><originInfo><dateIssued>1913/1913</dateIssued><dateCaptured>2016-03-04T18:29:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583;&#1612; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1637;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1585;&#1602;&#1605; &#1634;&#1633;&#1640;&#1634; (&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;) &#1605;&#1606; &#1640; &#1605;&#1580;&#1604;&#1583;&#1575;&#1578;: IOR/L/PS/10/384-391. &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583;&#1575;&#1578; &#1605;&#1615;&#1602;&#1587;&#1617;&#1605;&#1577; &#1573;&#1604;&#1609; &#1633;&#1634; &#1580;&#1586;&#1569;&#1611;&#1575;&#1548; &#1581;&#1610;&#1579; &#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633;&#1548; &#1608;&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1634;&#1548; &#1608;&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1635;&#1548; &#1608;&#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1571;&#1610;&#1606; &#1636;-&#1637;&#1548; &#1608;&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1638;&#1548; &#1608;&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1571;&#1610;&#1606; &#1639;-&#1640;&#1548; &#1608;&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1571;&#1610;&#1606; &#1641;-&#1633;&#1632;&#1548; &#1601;&#1610; &#1581;&#1610;&#1606; &#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1571;&#1610;&#1606; &#1633;&#1633;-&#1633;&#1634;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1637;&#1637;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633; &#1605;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593; "&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;". &#1608;&#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1605;&#1593; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583; &#1601;&#1610; &#1571;&#1593;&#1602;&#1575;&#1576; &#1573;&#1602;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1593;&#1604;&#1609; &#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1605;&#1606;&#1591;&#1602;&#1578;&#1610;&#1618; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569; &#1608;&#1606;&#1580;&#1583; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1578;&#1610;&#1618;&#1606; &#1604;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;. &#1610;&#1578;&#1593;&#1604;&#1617;&#1602; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1605;&#1583;&#1609; &#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1604;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569; &#1608;&#1606;&#1580;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1578;&#1585;&#1603;&#1610;&#1577; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610;&#1577; [&#1604;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1635;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1610;&#1578;&#1605; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1571;&#1576;&#1583;&#1575;&#1611;] &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1576;&#1589;&#1608;&#1585;&#1577; &#1593;&#1575;&#1605;&#1577;.&#1603;&#1605;&#1575; &#1610;&#1587;&#1578;&#1593;&#1585;&#1590; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1604;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1581; &#1576;&#1606;&#1602;&#1604; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1601;&#1606; &#1601;&#1610; &#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1586;&#1610;&#1575;&#1585;&#1577; (&#1575;&#1593;&#1578;&#1576;&#1585;&#1607;&#1575; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1586;&#1610;&#1575;&#1585;&#1577; &#1594;&#1610;&#1585; &#1581;&#1603;&#1610;&#1605;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1581;&#1583;&#1579;) &#1571;&#1580;&#1585;&#1575;&#1607;&#1575; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1606;&#1585;&#1610; &#1573;&#1585;&#1601;&#1610;&#1606; &#1588;&#1603;&#1587;&#1576;&#1610;&#1585;&#1548; &#1573;&#1604;&#1609; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1605;&#1593;&#1548; &#1602;&#1576;&#1604; &#1573;&#1602;&#1583;&#1575;&#1605; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569; &#1576;&#1587;&#1578;&#1577; &#1571;&#1587;&#1575;&#1576;&#1610;&#1593;. &#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1587;&#1605; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1570;&#1604; &#1579;&#1575;&#1606;&#1610;&#1548; &#1581;&#1575;&#1603;&#1605; &#1602;&#1591;&#1585;&#1563; &#1575;&#1604;&#1570;&#1605;&#1575;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1578;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1575;&#1604;&#1605;&#1576;&#1603;&#1585; &#1604;&#1604;&#1581;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1605;&#1606; &#1602;&#1591;&#1585;&#1563; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1576;&#1571;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1578;&#1593;&#1578;&#1586;&#1605; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1606;&#1580;&#1583; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1601;&#1610; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1605;&#1615;&#1578;&#1589;&#1585;&#1617;&#1616;&#1601; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1603;&#1604;&#1611;&#1575; &#1605;&#1606;: &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;&#1563; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; [&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1607;&#1575;&#1585;&#1583;&#1610;&#1606;&#1580;]&#1563; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1605;&#1585;&#1603;&#1610;&#1586; &#1603;&#1585;&#1608;&#1608; [&#1585;&#1608;&#1576;&#1585;&#1578; &#1571;&#1608;&#1601;&#1604;&#1610; &#1571;&#1588;&#1576;&#1610;&#1585;&#1578;&#1608;&#1606; &#1603;&#1585;&#1608;-&#1605;&#1610;&#1604;&#1606;&#1587;]&#1563; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1578;&#1608;&#1605;&#1575;&#1587; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1608;&#1604;&#1583;&#1585;&#1606;&#1587;&#1563; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1587;&#1591;&#1606;&#1591;&#1610;&#1606;&#1610;&#1577;&#1548; &#1580;&#1610;&#1585;&#1575;&#1585;&#1583; &#1571;&#1594;&#1587;&#1591;&#1587; &#1604;&#1608;&#1579;&#1585;&#1563; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1580;&#1585;&#1575;&#1610;&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1608;&#1590;&#1581; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1585;&#1602;&#1605; &#1575;&#1604;&#1580;&#1586;&#1569; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1601;&#1615;&#1578;&#1581; &#1601;&#1610;&#1607;&#1575; &#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1605;&#1585;&#1578;&#1576;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;</geographic></subject><subject><geographic>&#1606;&#1580;&#1583;</geographic></subject><subject><topic>&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;</topic></subject><subject><topic>&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1633;&#1635;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000117#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000117#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x000117_en</identifier><location><shelfLocator>IOR/L/PS/10/384</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000117</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000117/IOR_L_PS_10_384_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/384</recordIdentifer></recordInfo><titleInfo><title>File 2182/1913 Pt 1 'Persian Gulf Situation in El Katr Policy towards Bin Saud'</title></titleInfo><originInfo><dateIssued>1913/1913</dateIssued><dateCaptured>2016-03-04T18:29:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 volume (155 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the volume.The subject 2182 (Persia Gulf) consists of 8 volumes: IOR/L/PS/10/384-391. The volumes are divided into 12 parts with part 1 comprising the first volume, part 2 comprising the second volume, part 3 comprising the third volume, parts 4-5 comprising the fourth volume, part 6 comprising the fifth volume, parts 7-8 comprising the sixth volume, parts 9-10 comprising the seventh volume, and parts 11-12 comprising the eighth volume.</extent><extent>Foliation: the foliation sequence commences at the first folio with 1 and terminates at the last folio with 155; these numbers are written in pencil, and are located in the top right corner of the recto side of each folio. The foliation sequence does not include the front and back covers.</extent></physicalDescription><abstract>This volume contains part 1 of the subject 'Persia Gulf'. It concerns Britain's relations with Bin Saud [&#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d] following the latter's occupation of Ottoman-ruled El Hassa [Al Hasa] and Nejd [Najd]. Much of the correspondence is concerned with how Bin Saud's occupation of Nejd and El Hassa will affect the continuing Anglo-Turkish negotiations [for the Anglo-Ottoman Convention of 1913, which was never ratified] and British foreign policy in the region more generally.Also discussed in the volume are the following: whether the British should allow the transhipment of Ottoman troops in Bahrein waters; a visit (regarded after the event as 'ill-advised' by the Secretary of State for India) paid by the Political Agent, Koweit [Kuwait], Captain William Henry Irvine Shakespear, to Bin Saud, at Majma'a [Al Majma], six weeks before Bin Saud occupied El Hassa; the death of Sheikh Jasim-bin-thani [Shaikh J&#257;sim bin Mu&#7717;ammad &#256;l Th&#257;n&#299;, Ruler of Qatar]; British hopes of securing the early withdrawal of the Turkish garrison from El Katr [Qatar]; reports that the Turkish Government intends to respond to the events in Nejd by appointing Bin Saud as Mutessarif [Mutasarrif] of the district.The following principal correspondents appear in the volume: the Political Resident in the Persian Gulf, Sir Percy Zachariah Cox; the Viceroy of India [Charles Hardinge]; the Secretary of State for India, the Marquess of Crewe [Robert Offley Ashburton Crewe-Milnes]; the Permanent Under-Secretary of State for India, Thomas William Holderness; His Majesty's Ambassador at Constantinople, Gerard Augustus Lowther; the Secretary of State for Foreign Affairs, Sir Edward Grey; the Political Agent, Koweit; Bin Saud.The part includes a divider that gives the subject and part number, the year the subject file was opened, the subject heading, and a list of correspondence references contained in the part by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Viceroy and Governor-General of India in Council</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Permanent Under-Secretary of State for India</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for India, United Kingdom</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to the Ottoman Empire</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for Foreign Affairs</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Kuwait</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>King of Saudi Arabia 'Abd al-'Az&#299;z bin 'Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa'&#363;d</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>El Hassa</geographic></subject><subject><geographic>Nejd</geographic></subject><subject><topic>Foreign policy</topic></subject><subject><topic>Military occupation</topic></subject><subject><topic>Conventions</topic></subject><subject><topic>Anglo-Ottoman Convention (1913)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000117#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000117#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
