<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100022880536.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100022880536.0x000001_ar</identifier><location><shelfLocator>Or 1997</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100022880536.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022880536.0x000001/Or 1997_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 1997</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1593;&#1608;&#1583;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1576;&#1610;&#1585;&#1608;&#1606;&#1610;</title></titleInfo><originInfo><dateIssued>1174/1174</dateIssued><dateCaptured>2014-10-04T00:01:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. iii+&#1634;&#1638;&#1634;&#8207;+iii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602;&#1610;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1635;&#1636; &#215; &#1634;&#1633;&#1637; &#1605;&#1605; [&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1634;&#1638;&#1632; &#215; &#1633;&#1640;&#1632; &#1605;&#1605;&#1548; &#1604;&#1605; &#1610;&#1578;&#1605; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1575;&#1604;&#1607;&#1575;&#1605;&#1588; &#1575;&#1604;&#1571;&#1610;&#1587;&#1585; &#1601;&#1610; &#1575;&#1604;&#1571;&#1594;&#1604;&#1576;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589;&#1548; &#1578;&#1585;&#1602;&#1610;&#1605; &#1593;&#1585;&#1576;&#1610; &#1588;&#1585;&#1602;&#1610; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1635;&#1633; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1604;&#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1634; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1573;&#1576;&#1585;&#1575;&#1586; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1571;&#1588;&#1603;&#1575;&#1604;&#1548; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1605;&#1593; &#1591;&#1604;&#1575;&#1569; &#1576;&#1605;&#1575;&#1569; &#1575;&#1604;&#1584;&#1607;&#1576; &#1581;&#1587;&#1576; &#1575;&#1604;&#1571;&#1587;&#1604;&#1608;&#1576; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1576;&#1602;&#1593; &#1605;&#1575;&#1574;&#1610;&#1577; &#1591;&#1601;&#1610;&#1601;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1586;&#1575;&#1608;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1579;&#1602;&#1608;&#1576; &#1575;&#1604;&#1583;&#1608;&#1583;&#1610;&#1577; &#1580;&#1585;&#1609; &#1573;&#1589;&#1604;&#1575;&#1581;&#1607;&#1575;&#1548; &#1580;&#1585;&#1609; &#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1607;&#1608;&#1575;&#1605;&#1588; &#1601;&#1610; &#1589;&#1589;. &#1633;&#1548; &#1634;&#1548; &#1634;&#1638;&#1633;&#1548; &#1634;&#1638;&#1634;&#1575;&#1604;&#1607;&#1608;&#1575;&#1605;&#1588;: &#1602;&#1604;&#1610;&#1604;&#1577;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;&#1589;. &#1633;&#1608;&#1548; &#1634;&#1638;&#1634;&#1592;</extent></physicalDescription><abstract>&#1606;&#1587;&#1582;&#1577; &#1602;&#1583;&#1610;&#1605;&#1577; &#1608;&#1588;&#1575;&#1605;&#1604;&#1577; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1601;&#1604;&#1603;&#1610;&#1577;&#1548; &#1571;&#1608; &#1603;&#1578;&#1575;&#1576;
                           &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1548; &#1578;&#1571;&#1604;&#1610;&#1601; &#1571;&#1576;&#1608; &#1575;&#1604;&#1585;&#1610;&#1581;&#1575;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1576;&#1610;&#1585;&#1608;&#1606;&#1610; (&#1581;&#1608;&#1575;&#1604;&#1610; &#1641;&#1639;&#1635;-&#1633;&#1632;&#1636;&#1640;) &#1578;&#1605; &#1573;&#1607;&#1583;&#1575;&#1569; &#1603;&#1578;&#1575;&#1576;
                           &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1575;&#1604;&#1605;&#1587;&#1593;&#1608;&#1583;&#1610;&#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1581;&#1575;&#1603;&#1605; &#1594;&#1586;&#1606;&#1577; (&#1578;&#1587;&#1580;&#1610;&#1604; &#1633;&#1632;&#1635;&#1632;-&#1633;&#1632;&#1636;&#1632;)&#1548; &#1608;&#1610;&#1604;&#1582;&#1589; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1601;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610;
                           &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610;&#1604;&#1603;&#1604;&#1575;&#1608;&#1583;&#1610;&#1608;&#1587; &#1576;&#1591;&#1604;&#1610;&#1605;&#1608;&#1587; (&#1581;&#1608;&#1575;&#1604;&#1610; &#1641;&#1632;-&#1581;&#1608;&#1575;&#1604;&#1610; &#1633;&#1638;&#1640;)&#1548; &#1608;&#1610;&#1602;&#1608;&#1605; &#1576;&#1578;&#1581;&#1583;&#1610;&#1579;&#1607; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1578;&#1603;&#1610;&#1610;&#1601; &#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1591;&#1608;&#1604; &#1604;&#1604;&#1606;&#1580;&#1608;&#1605; &#1604;&#1578;&#1593;&#1603;&#1587; &#1581;&#1608;&#1575;&#1604;&#1610; &#1578;&#1587;&#1593;&#1577; &#1602;&#1585;&#1608;&#1606; &#1575;&#1606;&#1602;&#1590;&#1578; &#1576;&#1610;&#1606; &#1603;&#1604;&#1575; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;&#1610;&#1618;&#1606;&#1548; &#1608;&#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1573;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1601;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1575;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1587;&#1606;&#1587;&#1603;&#1585;&#1610;&#1578;&#1610;&#1577;.&#1578;&#1605; &#1575;&#1604;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604; &#1637;&#1639;&#1632; &#1607;&#1580;&#1585;&#1610;&#1577;/&#1587;&#1576;&#1578;&#1605;&#1576;&#1585;-&#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1633;&#1639;&#1636; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; &#1593;&#1604;&#1609; &#1610;&#1583; &#1606;&#1575;&#1587;&#1582;&#1613; &#1605;&#1580;&#1607;&#1608;&#1604;.&#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1606;&#1589; &#1573;&#1604;&#1609; &#1633;&#1633; &#1605;&#1602;&#1575;&#1604;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1605;&#1602;&#1587;&#1605;&#1577; &#1573;&#1604;&#1609; &#1571;&#1576;&#1608;&#1575;&#1576;&#1548; &#1608;&#1575;&#1604;&#1571;&#1576;&#1608;&#1576; &#1605;&#1602;&#1587;&#1605;&#1577; &#1573;&#1604;&#1609; &#1601;&#1589;&#1608;&#1604;. &#1610;&#1608;&#1580;&#1583; &#1580;&#1583;&#1608;&#1604; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610; &#1576;&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1589;&#1589;. &#1634;&#1608;-&#1637;&#1608;.&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;:&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1548; &#1573;&#1581;&#1583;&#1609; &#1593;&#1588;&#1585; &#1576;&#1575;&#1576;&#1611;&#1575; &#1578;&#1605;&#1607;&#1610;&#1583;&#1610;&#1611;&#1575; (&#1589;&#1589;. &#1637;&#1592;-&#1633;&#1639;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;&#1548; &#1575;&#1579;&#1606;&#1575; &#1593;&#1588;&#1585; &#1576;&#1575;&#1576;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1578;&#1602;&#1608;&#1610;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1603;&#1585;&#1608;&#1606;&#1608;&#1604;&#1580;&#1610;&#1575; (&#1593;&#1604;&#1605; &#1575;&#1604;&#1586;&#1605;&#1606;) (&#1589;&#1589;. &#1633;&#1640;&#1608;-&#1637;&#1633;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;&#1548; &#1593;&#1588;&#1585;&#1577; &#1571;&#1576;&#1608;&#1575;&#1576; &#1601;&#1610; &#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1605;&#1579;&#1604;&#1579;&#1575;&#1578; (&#1589;&#1589;. &#1637;&#1634;&#1608;-&#1638;&#1637;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577;&#1548; &#1587;&#1578;&#1577; &#1608;&#1593;&#1588;&#1585;&#1608;&#1606; &#1576;&#1575;&#1576;&#1611;&#1575; &#1593;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1604;&#1603; &#1575;&#1604;&#1603;&#1585;&#1608;&#1610; (&#1589;&#1589;. &#1638;&#1638;&#1608;-&#1641;&#1633;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577;&#1548; &#1573;&#1581;&#1583;&#1609; &#1593;&#1588;&#1585; &#1576;&#1575;&#1576;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1580;&#1608;&#1583;&#1610;&#1587;&#1610;&#1575; (&#1601;&#1585;&#1593; &#1605;&#1606; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1575;&#1578;) (&#1589;&#1589;. &#1641;&#1633;&#1592;-&#1633;&#1632;&#1641;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577;&#1548; &#1573;&#1581;&#1583;&#1609; &#1593;&#1588;&#1585; &#1576;&#1575;&#1576;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1588;&#1605;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1608;&#1602;&#1578; (&#1589;&#1589;. &#1633;&#1632;&#1641;&#1592;-&#1633;&#1635;&#1633;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577;&#1548; &#1573;&#1581;&#1583;&#1609; &#1593;&#1588;&#1585; &#1576;&#1575;&#1576;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1602;&#1605;&#1585;&#1610;&#1577; (&#1589;&#1589;. &#1633;&#1635;&#1633;&#1592;-&#1633;&#1637;&#1640;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606;&#1577;&#1563; &#1587;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585; &#1576;&#1575;&#1576;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1582;&#1587;&#1608;&#1601; (&#1589;&#1589;. &#1633;&#1637;&#1640;&#1592;-&#1633;&#1639;&#1641;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593;&#1577;&#1548; &#1578;&#1587;&#1593;&#1577; &#1571;&#1576;&#1608;&#1575;&#1576; &#1593;&#1606; &#1575;&#1604;&#1606;&#1580;&#1608;&#1605; &#1575;&#1604;&#1579;&#1575;&#1576;&#1578;&#1577; (&#1589;&#1589;. &#1633;&#1639;&#1641;&#1592;-&#1634;&#1633;&#1633;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585;&#1577;&#1548; &#1579;&#1604;&#1575;&#1579;&#1577; &#1593;&#1588;&#1585; &#1576;&#1575;&#1576;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1603;&#1608;&#1575;&#1603;&#1576; (&#1589;&#1589;. &#1634;&#1633;&#1634;&#1608;-&#1634;&#1636;&#1634;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610;&#1577; &#1593;&#1588;&#1585;&#1548; &#1573;&#1581;&#1583;&#1609; &#1593;&#1588;&#1585; &#1576;&#1575;&#1576;&#1611;&#1575; &#1593;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1578;&#1606;&#1580;&#1610;&#1605; (&#1589;&#1589;. &#1634;&#1636;&#1634;&#1592;-&#1634;&#1638;&#1634;&#1608;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1637;):&#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1593;&#1608;&#1583;&#1610;&#1593;&#1605;&#1604; &#1571;&#1576;&#1610; &#1575;&#1604;&#1585;&#1610;&#1581;&#1575;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1576;&#1610;&#1585;&#1608;&#1606;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;&#1575;&#1604;&#1605;&#1587;&#1593;&#1608;&#1583; &#1605;&#1606; &#1587;&#1593;&#1583; &#1576;&#1575;&#1604;&#1604;&#1607; &#1608;&#1578;&#1601;&#1585;&#1583; &#1578;&#1576;&#1575;&#1610;&#1610;&#1583;&#1607; &#1575;&#1610;&#1575;&#1607; &#1593;&#1606; &#1575;&#1604;&#1571;&#1588;&#1603;&#1575;&#1604; &#1608;&#1575;&#1604;&#1571;&#1588;&#1576;&#1575;&#1607; &#1601;&#1604;&#1575; &#1608;&#1575;&#1590;&#1593; &#1604;&#1605;&#1606; &#1585;&#1601;&#1593; &#1608;&#1604;&#1575; &#1608;&#1575;&#1580;&#1583; &#1604;&#1605;&#1575; &#1605;&#1606;&#1593; &#1608;&#1575;&#1606;&#1610; &#1603;&#1575;&#1606; &#1610;&#1576;&#1604;&#1594; &#1605;&#1604;&#1603;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1605;&#1588;&#1575;&#1585;&#1602; &#1575;&#1604;&#1571;&#1585;&#1590; &#1575;&#1604;&#1605;&#1593;&#1605;&#1608;&#1585;&#1577; &#1608;&#1605;&#1594;&#1575;&#1585;&#1576;&#1607;&#1575; &#1608;&#1610;&#1606;&#1578;&#1575;&#1607;&#1610; &#1582;&#1576;&#1585;&#1607; &#1573;&#1604;&#1609; &#1571;&#1576;&#1575;&#1593;&#1583;&#1607;&#1575; &#1576;&#1593;&#1583; &#1571;&#1602;&#1575;&#1585;&#1576;&#1607;&#1575; &#1604;&#1608; &#1604;&#1575; &#1571;&#1592;&#1607;&#1575;&#1585;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1604;&#1593;&#1586;&#1577; &#1604;&#1585;&#1587;&#1608;&#1604;&#1607; &#1608;&#1604;&#1604;&#1605;&#1585;&#1587;&#1600;[&#1600;&#1604;&#1610;&#1606;]&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1638;&#1634;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1632;-&#1633;&#1634;):... &#1608;&#1573;&#1606; &#1578;&#1608;&#1603;&#1604; &#1605;&#1578;&#1608;&#1603;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; (&#1571;&#1605;&#1585;&#1611;&#1575; &#1581;&#1575;&#1581;&#1611;&#1575; &#1576;&#1610;&#1606; &#1567;) &#1581;&#1608;&#1604;&#1607; &#1608;&#1576;&#1610;&#1606; &#1576;&#1607; &#1608;&#1606;&#1601;&#1578;&#1581; &#1604;&#1607; &#1593;&#1583;&#1583;&#1611;&#1575; &#1608;&#1571;&#1593;&#1583;&#1575;&#1583;&#1611;&#1575; &#1605;&#1587;&#1608;&#1605;&#1610;&#1606;&#1601;&#1575;&#1604;&#1576;&#1585;&#1608;&#1604; &#1573;&#1604;&#1610;&#1607; &#1610;&#1588;&#1585;&#1610; &#1601;&#1610; &#1581;&#1606;&#1585;&#1607; (&#1567;) &#1608;&#1605;&#1575; &#1575;&#1604;&#1606;&#1589;&#1585; &#1575;&#1604;&#1571;&#1605;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1601;&#1605;&#1606; &#1606;&#1589;&#1585;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1604;&#1575; &#1594;&#1575;&#1604;&#1576; &#1604;&#1607; &#1608;&#1580;&#1608;&#1576; &#1575;&#1604;&#1604;&#1607;&#1604;&#1607;&#1605; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576;&#1608;&#1606; &#1608;&#1575;&#1604;&#1593;&#1575;&#1602;&#1576;&#1577; &#1604;&#1604;&#1605;&#1578;&#1602;&#1610;&#1606;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1634;&#1638;&#1634;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1635;-&#1633;&#1640;):&#1578;&#1605;&#1578; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610;&#1577; &#1593;&#1588;&#1585;&#1608;&#1578;&#1605; &#1576;&#1578;&#1605;&#1575;&#1605;&#1607;&#1575; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1593;&#1608;&#1583;&#1610; &#1578;&#1589;&#1606;&#1610;&#1601;&#1571;&#1576;&#1610; &#1575;&#1604;&#1585;&#1610;&#1581;&#1575;&#1606; &#1575;&#1604;&#1576;&#1610;&#1585;&#1608;&#1606;&#1610; &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1605;&#1606;&#1577;&#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1587;&#1604;&#1605; &#1576;&#1594;&#1583;&#1575;&#1583; &#1601;&#1610; &#1588;&#1607;&#1585; &#1585;&#1576;&#1610;&#1593;&#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1587;&#1606;&#1577; &#1587;&#1576;&#1593;&#1610;&#1606; &#1608;&#1582;&#1605;&#1587; &#1605;&#1575;&#1574;&#1577; &#1607;&#1580;&#1585;&#1610;&#1577;&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;&#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1576;&#1580;&#1608;&#1575;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1634;&#1638;&#1634;)&#1602;&#1608;&#1575;&#1576;&#1604; &#1576;&#1607;&#1575; &#1605;&#1605;&#1575; (&#1567;) &#1606;&#1602;&#1604;&#1578; &#1605;&#1606;&#1607; &#1601;&#1610;&#1605;&#1581;&#1585;&#1605; &#1587;&#1606;&#1577; &#1573;&#1581;&#1583;&#1609; &#1608;&#1587;&#1576;&#1593;&#1610;&#1606;&#1608;&#1582;&#1605;&#1587; &#1605;&#1575;&#1574;&#1577; &#1607;&#1580;&#1585;&#1610;&#1577; &#1593;&#1585;&#1576;&#1610;&#1577; (&#1567;) &#1608;&#1575;&#1604;&#1587;&#1604;&#1605;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1576;&#1610;&#1585;&#1608;&#1606;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1604;&#1603; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;</topic></subject><subject><topic>&#1601;&#1604;&#1603;&#1548; &#1575;&#1604;&#1593;&#1585;&#1576;</topic></subject><subject><topic>&#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1604;&#1603;--&#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1575;&#1578;</topic></subject><subject><topic>&#1601;&#1604;&#1603;&#1548; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609;</topic></subject><subject><topic>&#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1604;&#1603;--&#1580;&#1583;&#1575;&#1608;&#1604;</topic></subject><subject><topic>&#1575;&#1604;&#1601;&#1604;&#1603;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><subject><topic>&#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1604;&#1603; &#1575;&#1604;&#1603;&#1585;&#1608;&#1610;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1593;&#1575;&#1605; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100022880536.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100022880536.0x000001_en</identifier><location><shelfLocator>Or 1997</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100022880536.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022880536.0x000001/Or 1997_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 1997</recordIdentifer></recordInfo><titleInfo><title>al-Qan&#363;n al-Mas&#703;&#363;d&#299; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1593;&#1608;&#1583;&#1610;  B&#299;r&#363;n&#299;, Mu&#7717;ammad ibn A&#7717;mad &#1576;&#1610;&#1585;&#1608;&#1606;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1174/1174</dateIssued><dateCaptured>2014-10-04T00:01:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. iii+262+iii</extent><extent>Material: PaperDimensions: 334 x 215 mm leaf [260 x 180 mm written; the left margin is often not respected]Foliation: British Museum foliation in pencil; eastern Arabic foliation in black inkRuling:
                           Mis&#7789;arah; 31 lines per page; vertical spacing 12 lines per 10 cmScript:
                           NaskhInk: Black ink, with headings, overlinings, figures and diagrams in redBinding: British Museum binding in red leather with gilt tooled features in Islamic styleCondition: Minor waterstains to upper outer corner, wormholes many repaired, margins of ff. 1, 2, 261 and 262 have been repairedMarginalia: FewSeals: ff. 1r, 262v</extent></physicalDescription><abstract>An early and complete copy of the comprehensive astronomical work, or
                           Canon, by Ab&#363; al-Ray&#7717;&#257;n Mu&#7717;ammad ibn A&#7717;mad al-B&#299;r&#363;n&#299; (&#1571;&#1576;&#1608; &#1575;&#1604;&#1585;&#1610;&#1581;&#1575;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1576;&#1610;&#1585;&#1608;&#1606;&#1610;, ca 973-1048). The
                           al-Qan&#363;n al-Mas&#703;&#363;d&#299;was dedicated to Sultan Mas&#8216;&#363;d of Ghazn&#299; (reg. 1030-1040), and summarises the astronomy of the
                           Almagest(&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610;) of Ptolemy (Claudius Ptolemaeus; c 90-c 168) and brings it up to date by adjusting stellar longitudes to account for the almost nine centuries elapsed between the two authors, and by adding astronomical advancements drawn from Arabic, Persian and Sanskrit sources.The copy was completed in Rab&#299;&#8216; I 570/Sept.-Oct. 1174 in Baghdad by an anonymous scribe.The text is divided into 11 treatises (&#1605;&#1602;&#1575;&#1604;&#1575;&#1578;) subdivided into chapters (&#1571;&#1576;&#1608;&#1575;&#1576;) and then sections (&#1601;&#1589;&#1608;&#1604;). A detailed table of contents is found on ff. 2r-5r.Contents:Treatise One (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;), eleven introductory chapters (ff. 5v-17v);Treatise Two (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;), twelve chapters on calendars and chronologies (ff. 18r-51r);Treatise Three (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;), ten chapters on trigonometry (ff. 52r-65v);Treatise Four (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577;), twenty-six chapters on spherical astronomy (ff. 66r-91r);Treatise Five (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577;), eleven chapters on geodesy (ff. 91v-109r);Treatise Six (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577;), eleven chapters on solar motion and time (ff. 109v-131r);Treatise Seven (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577;) eleven chapters on lunar motion. (ff. 131v-158r);Treatise Eight (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606;&#1577;) seventeen chapters on eclipses (ff. 158v-179r);Treatise Nine (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593;&#1577;) nine chapters on the fixed stars (ff. 179v-211v);Treatise Ten (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585;&#1577;) thirteen chapters on the planets (ff. 212r-242r);Treatise Eleven (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610; &#1593;&#1588;&#1585;) eleven chapters on astrology (ff. 242v-262r).Begins (f. 1v, lines 2-5):&#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1593;&#1608;&#1583;&#1610;&#1593;&#1605;&#1604; &#1571;&#1576;&#1610; &#1575;&#1604;&#1585;&#1610;&#1581;&#1575;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1576;&#1610;&#1585;&#1608;&#1606;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;&#1575;&#1604;&#1605;&#1587;&#1593;&#1608;&#1583; &#1605;&#1606; &#1587;&#1593;&#1583; &#1576;&#1575;&#1604;&#1604;&#1607; &#1608;&#1578;&#1601;&#1585;&#1583; &#1578;&#1576;&#1575;&#1610;&#1610;&#1583;&#1607; &#1575;&#1610;&#1575;&#1607; &#1593;&#1606; &#1575;&#1604;&#1571;&#1588;&#1603;&#1575;&#1604; &#1608;&#1575;&#1604;&#1571;&#1588;&#1576;&#1575;&#1607; &#1601;&#1604;&#1575; &#1608;&#1575;&#1590;&#1593; &#1604;&#1605;&#1606; &#1585;&#1601;&#1593; &#1608;&#1604;&#1575; &#1608;&#1575;&#1580;&#1583; &#1604;&#1605;&#1575; &#1605;&#1606;&#1593; &#1608;&#1575;&#1606;&#1610; &#1603;&#1575;&#1606; &#1610;&#1576;&#1604;&#1594; &#1605;&#1604;&#1603;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1605;&#1588;&#1575;&#1585;&#1602; &#1575;&#1604;&#1571;&#1585;&#1590; &#1575;&#1604;&#1605;&#1593;&#1605;&#1608;&#1585;&#1577; &#1608;&#1605;&#1594;&#1575;&#1585;&#1576;&#1607;&#1575; &#1608;&#1610;&#1606;&#1578;&#1575;&#1607;&#1610; &#1582;&#1576;&#1585;&#1607; &#1573;&#1604;&#1609; &#1571;&#1576;&#1575;&#1593;&#1583;&#1607;&#1575; &#1576;&#1593;&#1583; &#1571;&#1602;&#1575;&#1585;&#1576;&#1607;&#1575; &#1604;&#1608; &#1604;&#1575; &#1571;&#1592;&#1607;&#1575;&#1585;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1604;&#1593;&#1586;&#1577; &#1604;&#1585;&#1587;&#1608;&#1604;&#1607; &#1608;&#1604;&#1604;&#1605;&#1585;&#1587;&#1600;[&#1600;&#1604;&#1610;&#1606;]Ends (f. 262, lines 10-12):... &#1608;&#1573;&#1606; &#1578;&#1608;&#1603;&#1604; &#1605;&#1578;&#1608;&#1603;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; (&#1571;&#1605;&#1585;&#1611;&#1575; &#1581;&#1575;&#1581;&#1611;&#1575; &#1576;&#1610;&#1606; &#1567;) &#1581;&#1608;&#1604;&#1607; &#1608;&#1576;&#1610;&#1606; &#1576;&#1607; &#1608;&#1606;&#1601;&#1578;&#1581; &#1604;&#1607; &#1593;&#1583;&#1583;&#1611;&#1575; &#1608;&#1571;&#1593;&#1583;&#1575;&#1583;&#1611;&#1575; &#1605;&#1587;&#1608;&#1605;&#1610;&#1606;&#1601;&#1575;&#1604;&#1576;&#1585;&#1608;&#1604; &#1573;&#1604;&#1610;&#1607; &#1610;&#1588;&#1585;&#1610; &#1601;&#1610; &#1581;&#1606;&#1585;&#1607; (&#1567;) &#1608;&#1605;&#1575; &#1575;&#1604;&#1606;&#1589;&#1585; &#1575;&#1604;&#1571;&#1605;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1601;&#1605;&#1606; &#1606;&#1589;&#1585;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1604;&#1575; &#1594;&#1575;&#1604;&#1576; &#1604;&#1607; &#1608;&#1580;&#1608;&#1576; &#1575;&#1604;&#1604;&#1607;&#1604;&#1607;&#1605; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576;&#1608;&#1606; &#1608;&#1575;&#1604;&#1593;&#1575;&#1602;&#1576;&#1577; &#1604;&#1604;&#1605;&#1578;&#1602;&#1610;&#1606;Colophon (f. 262, lines 13-18):&#1578;&#1605;&#1578; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610;&#1577; &#1593;&#1588;&#1585;&#1608;&#1578;&#1605; &#1576;&#1578;&#1605;&#1575;&#1605;&#1607;&#1575; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1593;&#1608;&#1583;&#1610; &#1578;&#1589;&#1606;&#1610;&#1601;&#1571;&#1576;&#1610; &#1575;&#1604;&#1585;&#1610;&#1581;&#1575;&#1606; &#1575;&#1604;&#1576;&#1610;&#1585;&#1608;&#1606;&#1610; &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1605;&#1606;&#1577;&#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1587;&#1604;&#1605; &#1576;&#1594;&#1583;&#1575;&#1583; &#1601;&#1610; &#1588;&#1607;&#1585; &#1585;&#1576;&#1610;&#1593;&#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1587;&#1606;&#1577; &#1587;&#1576;&#1593;&#1610;&#1606; &#1608;&#1582;&#1605;&#1587; &#1605;&#1575;&#1574;&#1577; &#1607;&#1580;&#1585;&#1610;&#1577;&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;Collation note next to colophon (f. 262)&#1602;&#1608;&#1575;&#1576;&#1604; &#1576;&#1607;&#1575; &#1605;&#1605;&#1575; (&#1567;) &#1606;&#1602;&#1604;&#1578; &#1605;&#1606;&#1607; &#1601;&#1610;&#1605;&#1581;&#1585;&#1605; &#1587;&#1606;&#1577; &#1573;&#1581;&#1583;&#1609; &#1608;&#1587;&#1576;&#1593;&#1610;&#1606;&#1608;&#1582;&#1605;&#1587; &#1605;&#1575;&#1574;&#1577; &#1607;&#1580;&#1585;&#1610;&#1577; &#1593;&#1585;&#1576;&#1610;&#1577; (&#1567;) &#1608;&#1575;&#1604;&#1587;&#1604;&#1605;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Mu&#7717;ammad ibn A&#7717;mad B&#299;r&#363;n&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Islamic astronomy</topic></subject><subject><topic>Astronomy, Arab</topic></subject><subject><topic>Astronomy--Mathematics</topic></subject><subject><topic>Astronomy, Medieval</topic></subject><subject><topic>Astronomy--Tables</topic></subject><subject><topic>Astronomy--Early works to 1800</topic></subject><subject><topic>Spherical astronomy -- Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100022880536.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
