<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001524.0x0003c4_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x0003c4_ar</identifier><location><shelfLocator>Mss Eur F126/57</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x0003c4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003c4/Mss Eur F126_57_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/57</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1587;&#1608;&#1583;&#1617;&#1577; &#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1593;&#1606; &#1585;&#1581;&#1604;&#1578;&#1607; &#1605;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1608;&#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1605;&#1606;&#1607;&#1575;</title></titleInfo><originInfo><dateIssued>1865/1865</dateIssued><dateCaptured>2014-03-28T00:22:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1573;&#1583;&#1582;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1576;&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1605;&#1606; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577; &#1576;&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; &#1608;&#1603;&#1604; &#1585;&#1602;&#1605; &#1605;&#1615;&#1581;&#1575;&#1591;&#1611;&#1575; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1637; &#1602;&#1583; &#1606;&#1615;&#1586;&#1593;&#1578; &#1605;&#1606; &#1575;&#1604;&#1603;&#1615;&#1578;&#1610;&#1617;&#1576; &#1605;&#1605;&#1575; &#1606;&#1578;&#1580; &#1593;&#1606;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1602;&#1591;&#1593; &#1575;&#1604;&#1605;&#1601;&#1602;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1602;&#1585;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;. &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1638;: &#1578;&#1604;&#1575;&#1588;&#1578; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1576;&#1588;&#1583;&#1577; &#1605;&#1605;&#1575; &#1580;&#1593;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1601;&#1602;&#1585;&#1575;&#1578; &#1594;&#1610;&#1585; &#1605;&#1602;&#1585;&#1608;&#1569;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1593;&#1604;&#1609; &#1573;&#1583;&#1582;&#1575;&#1604;&#1575;&#1578; &#1603;&#1604; &#1610;&#1608;&#1605; &#1601;&#1610; &#1585;&#1581;&#1604;&#1577; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1608;&#1578;&#1615;&#1587;&#1580;&#1617;&#1604; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1583;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1591;&#1593;&#1607;&#1575; &#1603;&#1604; &#1610;&#1608;&#1605; &#1608;&#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605; &#1604;&#1578;&#1594;&#1591;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1577;. &#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1591;&#1608;&#1604; &#1608;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1593;&#1585;&#1590; &#1605;&#1615;&#1587;&#1580;&#1617;&#1604;&#1577; &#1605;&#1578;&#1609; &#1571;&#1605;&#1603;&#1606; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1606;&#1580;&#1605; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604; &#1608;&#1585;&#1580;&#1604; &#1604;&#1578;&#1581;&#1583;&#1610;&#1583;&#1607;&#1575; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1601;&#1610; &#1606;&#1602;&#1575;&#1591; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577;.&#1610;&#1615;&#1602;&#1583;&#1617;&#1605; &#1576;&#1610;&#1604;&#1610; &#1571;&#1608;&#1589;&#1575;&#1601;&#1611;&#1575; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1604;&#1603;&#1604; &#1605;&#1603;&#1575;&#1606; &#1605;&#1585;&#1617; &#1576;&#1607; &#1601;&#1610; &#1585;&#1581;&#1604;&#1578;&#1607; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1602;&#1585;&#1609; &#1608;&#1575;&#1604;&#1605;&#1583;&#1606; &#1608;&#1575;&#1604;&#1587;&#1607;&#1608;&#1604; &#1608;&#1575;&#1604;&#1578;&#1604;&#1575;&#1604; &#1608;&#1575;&#1604;&#1605;&#1610;&#1575;&#1583;&#1610;&#1606; &#1575;&#1604;&#1585;&#1605;&#1604;&#1610;&#1577; &#1608;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1570;&#1576;&#1575;&#1585; &#1608;&#1571;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1571;&#1603;&#1608;&#1575;&#1582; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1586;&#1604;&#1548; &#1601;&#1590;&#1604;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577; &#1608;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575; &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1606;&#1580;&#1583; &#1576;&#1582;&#1585;&#1575;&#1574;&#1591; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1605;&#1585;&#1601;&#1602;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1548; &#1636;&#1548; &#1633;&#1636;&#1548; &#1633;&#1638;) &#1608;&#1571;&#1605;&#1575;&#1603;&#1606; &#1608;&#1580;&#1608;&#1583; &#1602;&#1575;&#1593; &#1575;&#1604;&#1606;&#1607;&#1585; &#1608;&#1575;&#1578;&#1580;&#1575;&#1607;&#1575;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577;. &#1603;&#1605;&#1575; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1611;&#1575; &#1602;&#1589;&#1589;&#1611;&#1575; &#1593;&#1606; &#1602;&#1608;&#1575;&#1601;&#1604; &#1608;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; &#1570;&#1582;&#1585;&#1610;&#1606; &#1602;&#1575;&#1576;&#1604;&#1607;&#1605; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1575; &#1602;&#1589;&#1577; &#1593;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1604;&#1575;&#1578;&#1610; &#1603;&#1606; &#1610;&#1585;&#1594;&#1576;&#1606; &#1601;&#1610; &#1588;&#1585;&#1575;&#1569; &#1571;&#1586;&#1585;&#1575;&#1585; &#1605;&#1593;&#1583;&#1606;&#1610;&#1577; &#1608;&#1608;&#1588;&#1575;&#1581;&#1575;&#1578; &#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1587;&#1610;&#1583; &#1604;&#1608;&#1603;&#1575;&#1587;&#1548; &#1575;&#1604;&#1605;&#1578;&#1585;&#1580;&#1605;&#1548; &#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1585;&#1601;&#1590; &#1576;&#1610;&#1593;&#1607;&#1575; &#1602;&#1605;&#1606; &#1576;&#1602;&#1591;&#1593; &#1575;&#1604;&#1571;&#1586;&#1585;&#1575;&#1585; &#1608;&#1587;&#1585;&#1602;&#1577; &#1575;&#1604;&#1608;&#1588;&#1575;&#1581;&#1575;&#1578;.&#1578;&#1589;&#1601; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1571; &#1576;&#1593;&#1590; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1586;&#1607;&#1608;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1605; &#1580;&#1605;&#1593;&#1607;&#1575; &#1605;&#1593; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1576;&#1575;&#1578;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1577; &#1604;&#1604;&#1571;&#1603;&#1604; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1610;&#1587;&#1578;&#1601;&#1610;&#1583; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1576;&#1583;&#1608;. &#1578;&#1615;&#1587;&#1580;&#1604; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1585;&#1602;&#1605; &#1638; &#1575;&#1604;&#1606;&#1587;&#1610;&#1580; &#1575;&#1604;&#1602;&#1576;&#1604;&#1610; &#1604;&#1606;&#1580;&#1583; &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1589;&#1589;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1593;&#1575;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1602;&#1575;&#1604;&#1610;&#1583; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;. &#1578;&#1588;&#1585;&#1581; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1585;&#1602;&#1605; &#1633;&#1632; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1605;&#1610;&#1585;&#1575;&#1579; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;&#1548; &#1608;&#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1603;&#1605; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1576;&#1582;&#1589;&#1608;&#1589; &#1593;&#1583;&#1583; &#1575;&#1604;&#1586;&#1608;&#1580;&#1575;&#1578; &#1604;&#1583;&#1610;&#1607;&#1605; &#1608;&#1581;&#1602;&#1610;&#1602;&#1577; &#1571;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1604;&#1575;&#1578; &#1594;&#1610;&#1585; &#1605;&#1587;&#1605;&#1608;&#1581; &#1576;&#1607;&#1606;&#1548; &#1608;&#1573;&#1581;&#1589;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1609; &#1578;&#1606;&#1601;&#1610;&#1584;&#1607;&#1575; &#1608;&#1581;&#1602;&#1610;&#1602;&#1577; &#1593;&#1583;&#1605; &#1573;&#1583;&#1585;&#1575;&#1580; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1583;&#1575;&#1583;.&#1604;&#1583;&#1609; &#1608;&#1589;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1548; &#1610;&#1605;&#1590;&#1610; &#1576;&#1610;&#1604;&#1610; &#1601;&#1610; &#1608;&#1589;&#1601; &#1587;&#1603;&#1606;&#1607;&#1548; &#1608;&#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1587;&#1585;&#1610; &#1604;&#1604;&#1571;&#1605;&#1610;&#1585; &#1608;&#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1578; &#1605;&#1593;&#1607;&#1548; &#1608;&#1575;&#1586;&#1583;&#1585;&#1575;&#1569; &#1602;&#1576;&#1575;&#1574;&#1604; &#1606;&#1580;&#1583; &#1608;&#1603;&#1585;&#1607;&#1607;&#1575; &#1604;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1608;&#1606;&#1586;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1592;&#1585;&#1608;&#1606; &#1573;&#1604;&#1610;&#1607; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1571;&#1607;&#1575;&#1606;&#1607;&#1605;. &#1601;&#1610; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1605;&#1593; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1578;&#1585;&#1603;&#1610;&#1548; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1548; &#1610;&#1589;&#1601; &#1576;&#1610;&#1604;&#1610; &#1593;&#1605;&#1585;&#1607; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1605;&#1581; &#1575;&#1604;&#1576;&#1583;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1588;&#1582;&#1589;&#1610;&#1578;&#1607; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581;&#1577; &#1608;&#1591;&#1576;&#1610;&#1593;&#1578;&#1607; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1587;&#1585;&#1583; &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1605;&#1581;&#1575;&#1583;&#1579;&#1578;&#1607;&#1605;&#1575; &#1575;&#1604;&#1578;&#1610; &#1606;&#1575;&#1602;&#1588;&#1578; &#1571;&#1587;&#1576;&#1575;&#1576; &#1586;&#1610;&#1575;&#1585;&#1577; &#1576;&#1610;&#1604;&#1610;&#1548; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1593;&#1606; &#1605;&#1602;&#1575;&#1591;&#1593;&#1578;&#1607; &#1608;&#1575;&#1604;&#1601;&#1585;&#1608;&#1602; &#1575;&#1604;&#1578;&#1610; &#1585;&#1587;&#1605;&#1607;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;. &#1603;&#1605;&#1575; &#1606;&#1575;&#1602;&#1588; &#1575;&#1578;&#1580;&#1575;&#1607;&#1575;&#1578;&#1607; &#1608;&#1570;&#1585;&#1575;&#1569;&#1607; &#1593;&#1606; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1605;&#1593; &#1605;&#1587;&#1602;&#1591; &#1608;&#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585;&#1607; &#1576;&#1571;&#1606;&#1607;&#1575; &#1571;&#1585;&#1590; &#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1606;&#1580;&#1583;.&#1578;&#1589;&#1601; &#1573;&#1583;&#1582;&#1575;&#1604;&#1575;&#1578; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1604;&#1602;&#1575;&#1569;&#1611; &#1582;&#1575;&#1589;&#1611;&#1575; &#1605;&#1593; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1608;&#1575;&#1604;&#1584;&#1610; &#1578;&#1605; &#1601;&#1610;&#1607; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1605;&#1578;&#1583;&#1577; &#1593;&#1576;&#1585; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1582;&#1576;&#1585;&#1575;&#1578; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1601;&#1610; &#1573;&#1606;&#1588;&#1575;&#1569; &#1582;&#1591; &#1576;&#1585;&#1610;&#1583;&#1610; &#1576;&#1610;&#1606; &#1605;&#1589;&#1585; &#1608;&#1606;&#1580;&#1583; &#1603;&#1605;&#1575; &#1578;&#1605;&#1578; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1606;&#1581;&#1608; &#1575;&#1604;&#1588;&#1585;&#1602;. &#1603;&#1605;&#1575; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1605;&#1581;&#1575;&#1583;&#1579;&#1577; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1582;&#1610;&#1608;&#1604; &#1606;&#1580;&#1583; &#1581;&#1610;&#1579; &#1578;&#1585;&#1603;&#1586;&#1578; &#1576;&#1589;&#1608;&#1585;&#1577; &#1582;&#1575;&#1589;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1608;&#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577;. &#1603;&#1605;&#1575; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1573;&#1588;&#1575;&#1585;&#1575;&#1578; &#1573;&#1604;&#1609; &#1606;&#1586;&#1607;&#1577; &#1576;&#1581;&#1585;&#1610;&#1577;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607;&#1575; &#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578;&#1548; &#1610;&#1589;&#1593;&#1576; &#1601;&#1603; &#1588;&#1601;&#1585;&#1577; &#1603;&#1578;&#1575;&#1576;&#1578;&#1607;&#1575; &#1604;&#1578;&#1604;&#1575;&#1588;&#1610; &#1582;&#1591; &#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1576;&#1588;&#1583;&#1577;.&#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1575;&#1583;&#1579;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1587;&#1585;&#1610; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1581;&#1610;&#1579; &#1578;&#1606;&#1575;&#1608;&#1604;&#1578; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1573;&#1576;&#1585;&#1575;&#1605; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1604;&#1604;&#1587;&#1605;&#1575;&#1581; &#1604;&#1593;&#1585;&#1576; &#1593;&#1615;&#1605;&#1575;&#1606; &#1601;&#1610; &#1589;&#1608;&#1585; &#1576;&#1575;&#1604;&#1573;&#1593;&#1601;&#1575;&#1569; &#1605;&#1606; &#1593;&#1602;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1608;&#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604; &#1610;&#1581;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1593;&#1604;&#1609; &#1590;&#1605;&#1575;&#1606; &#1576;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;. &#1578;&#1615;&#1587;&#1580;&#1604; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1571;&#1610;&#1590;&#1611;&#1575; &#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1588;&#1575;&#1576;&#1607; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1573;&#1583;&#1582;&#1575;&#1604;&#1575;&#1578;&#1607;&#1575; &#1576;&#1578;&#1604;&#1603; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1578;&#1587;&#1580;&#1610;&#1604;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1585;&#1581;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;. &#1578;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1580;&#1604;&#1577; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1577; &#1571;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1583;&#1575;&#1608;&#1610;&#1586; &#1602;&#1583; &#1585;&#1587;&#1605; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1608;&#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1591;&#1604;&#1576; &#1576;&#1610;&#1604;&#1610;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1581;&#1608;&#1604; &#1578;&#1602;&#1575;&#1604;&#1610;&#1583; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1604;&#1575;&#1610;&#1576;&#1610; &#1608;&#1571;&#1607;&#1605;&#1610;&#1577; &#1605;&#1593;&#1575;&#1591;&#1601;&#1607;&#1605; &#1603;&#1580;&#1586;&#1569; &#1605;&#1606; &#1591;&#1602;&#1608;&#1587; &#1576;&#1604;&#1608;&#1594;&#1607;&#1605; &#1587;&#1606; &#1575;&#1604;&#1585;&#1588;&#1583;&#1548; &#1608;&#1573;&#1588;&#1575;&#1585;&#1575;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1575;&#1582; &#1608;&#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1581;&#1585;&#1575;&#1585;&#1577; &#1608;&#1580;&#1608;&#1583;&#1577; &#1575;&#1604;&#1607;&#1608;&#1575;&#1569;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="personal"><namePart>&#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1578;&#1585;&#1603;&#1610; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;</namePart></name></subject><name type="personal"><namePart>&#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="personal"><namePart>&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1606;&#1585;&#1610; &#1603;&#1608;&#1604;&#1601;&#1610;&#1604;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="personal"><namePart>&#1607;&#1606;&#1585;&#1610; &#1576;&#1575;&#1585;&#1578;&#1604; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1601;&#1585;&#1610;&#1585;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="personal"><namePart>&#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1580;&#1608;&#1606; &#1580;&#1608;&#1604;&#1583;&#1587;&#1605;&#1610;&#1583;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="personal"><namePart>&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1606;&#1585;&#1610; &#1585;&#1608;&#1583;&#1586; &#1580;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="personal"><namePart>&#1585;&#1608;&#1576;&#1585;&#1578; &#1601;&#1575;&#1610;&#1585;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="personal"><namePart>&#1578;&#1608;&#1605;&#1575;&#1587; &#1580;&#1608;&#1585;&#1580; &#1576;&#1575;&#1585;&#1610;&#1606;&#1580;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="personal"><namePart>&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1604;&#1608;&#1603;&#1610;&#1610;&#1585; &#1605;&#1610;&#1585;&#1608;&#1610;&#1584;&#1585;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="personal"><namePart>&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1580;&#1610;&#1601;&#1608;&#1585;&#1583; &#1576;&#1575;&#1604;&#1580;&#1585;&#1575;&#1601;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="personal"><namePart>&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1571;&#1608;&#1605;&#1601;&#1585;&#1587;&#1578;&#1608;&#1606; &#1571;&#1610;&#1578;&#1588;&#1610;&#1587;&#1608;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="family"><namePart>&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1608;&#1606; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</geographic></subject><subject><geographic>&#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;</geographic></subject><subject><geographic>&#1573;&#1610;&#1585;&#1575;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><geographic>&#1585;&#1575;&#1580;&#1576;&#1608;&#1578;&#1575;&#1606;&#1575;</geographic></subject><subject><geographic>&#1575;&#1604;&#1585;&#1610;&#1575;&#1590;</geographic></subject><subject><geographic>&#1585;&#1608;&#1587;&#1610;&#1575;</geographic></subject><subject><geographic>&#1575;&#1604;&#1587;&#1606;&#1583;</geographic></subject><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><geographic>&#1586;&#1606;&#1586;&#1576;&#1575;&#1585;</geographic></subject><subject><geographic>&#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;</geographic></subject><subject><topic>&#1610;&#1608;&#1605;&#1610;&#1617;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x0003c4#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x0003c4_en</identifier><location><shelfLocator>Mss Eur F126/57</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x0003c4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003c4/Mss Eur F126_57_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/57</recordIdentifer></recordInfo><titleInfo><title>Draft journal of Lewis Pelly's journey from Kuwait to Riyadh and back</title></titleInfo><originInfo><dateIssued>1865/1865</dateIssued><dateCaptured>2014-03-28T00:22:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (35 folios)</extent><extent>The journal entries are arranged chronologically by date.</extent><extent>Foliation: This file has been foliated in the front top right hand corner of each page with a pencil number enclosed in a circle.Condition: Folio 25 appears to have come away from the booklet resulting in some missing pieces of text in the first paragraph. Folio 26: the pencil writing has faded badly making some passages illegible.</extent></physicalDescription><abstract>The journal contains entries for each day of Lewis Pelly's journey and records the exact distances travelled each day and the amount of time required to cover the distance. Where possible longitudes and latitudes have been recorded using the North Star and Rigil to determine them along with the altitude at various points.Pelly gives detailed descriptions of everywhere he travels through on his journey including the names of villages, towns, plains, hills and sand ranges, locations of wells, numbers of huts and residences, the landscape and geography of the Nejd [Najd] country with pencil sketches to accompany (folios 3,4,14 and 16) and where the river beds occur and which directions these landmarks run in. There are also accounts of the caravans and other travellers encountered including an account of a group of women who wished to buy the metal buttons and silk handkerchiefs of Mr Lucas, the interpreter and when he declined to sell them they cut the buttons off and pickpocketed the handkerchiefs.Folio 4a describes some of the specimens of wild flowers being collected along with some of the edible plants that the Bedouins make use of. Folio 6 documents the tribal structure of the Nejd and includes accounts of customs and traditions as well as the tributes paid to the Amir. Folio 10 explains the laws of inheritance in the country, the rules that men are governed by with regard to the number of wives they have and the fact that concubines are not permitted, the censuses that have been undertaken and the fact that women and children are not counted.On arrival at Riadh [Riyadh] Pelly describes his accommodation, the Amir's confidential secretary and meetings with him, the Nejd tribes disdain and dislike of Captain Jones, the former political resident whom they viewed as having done injury against them. On meeting with Amir Faisal ibn Torky [Faisal ibn Turki], the Imam, Pelly describes his age and physical features as well as his apparent character and nature before detailing their conversation which discussed Pelly's reasons for being there, the Amir's account of his own territory and the distinctions he draws between religious and political warfare. Also discussed are his attitudes and opinions on the situation with Muscat and his view that it is a tributary of the Nejd.Further entries in the journal describe a private meeting with the Imam in which the telegraph lines being extended throughout the Gulf are discussed along with the Imam's experiences of establishing a postal line between Egypt and Nejd and the British Government's policy with regards to the East. There is also a detailed conversation about Nejd horses focusing in particular on the different colourings and varieties that exist. There are also references to slave cruising: however, they are contained within a portion of the journal which is difficult to decipher as the pencil has faded badly.Further conversations recorded in the journal with the private secretary of the Imam revolve around the Amir's attempts to secure a treaty to permit the Oman Arabs at Soor [Sur] to be exempt from punishments for piracy and in return the British would receive a guarantee of protection for telegraphic communications. The journal also records the journey back to Koweit [Kuwait], for which many of the entries are similar to those of the journey to Riyadh. Additional references which are recorded include the fact that Lieutenant Dawes had sketched the Imam and Riyadh at Pelly's request, some notes about the traditions of the Selaibee tribe and the significance of their coats as part of their coming of age rituals, and references to the climate, temperature and quality of air.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="personal"><namePart>Amir Faisal bin Turki bin Abdullah &#256;l Sa'&#363;d</namePart></name></subject><name type="personal"><namePart>Sir Knight Lewis Pelly</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="personal"><namePart>William Henry Colvill</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="personal"><namePart>Sir Henry Bartle Edward Frere</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="personal"><namePart>Sir Knight Frederic John Goldsmid</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="personal"><namePart>Sir Knight William Henry Rodes Green</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="personal"><namePart>Sir Knight Robert Phayre</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="personal"><namePart>1st Earl of Northbrook Thomas George Baring</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="personal"><namePart>Sir Knight William Lockyer Merewether</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="personal"><namePart>William Gifford Palgrave</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="personal"><namePart>Sir Knight Charles Umpherston Aitchison</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="family"><namePart>Wahabi (Tribe)</namePart></name></subject><subject><geographic>Koweit</geographic></subject><subject><geographic>Baroda State</geographic></subject><subject><geographic>Iran</geographic></subject><subject><geographic>Persian Gulf</geographic></subject><subject><geographic>Rajputana</geographic></subject><subject><geographic>Riyadh</geographic></subject><subject><geographic>Russia</geographic></subject><subject><geographic>Sind</geographic></subject><subject><geographic>Muscat</geographic></subject><subject><geographic>Zanzibar</geographic></subject><subject><geographic>Al-Hasa</geographic></subject><subject><topic>Diaries</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x0003c4#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
