<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000555.0x0001f8_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x0001f8_ar</identifier><location><shelfLocator>IOR/L/PS/12/1966</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x0001f8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x0001f8/IOR_L_PS_12_1966_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/1966</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1634;&#1632;/&#1637; "&#1575;&#1604;&#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1580;&#1608;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583; - &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;: &#1575;&#1604;&#1578;&#1601;&#1575;&#1608;&#1590; &#1605;&#1593; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;"</title></titleInfo><originInfo><dateIssued>1932/1940</dateIssued><dateCaptured>2016-12-20T23:41:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1638;&#1635;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1638;&#1635;&#1639;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1606;&#1607; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.&#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1578;&#1610;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1605;&#1593; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1571;&#1581;&#1610;&#1575;&#1606;&#1611;&#1575;&#1548; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1575;&#1578;. &#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1607;&#1610; &#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1591;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1604;&#1578;&#1587;&#1607;&#1610;&#1604; &#1606;&#1602;&#1604; &#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575;-&#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1606; &#1580;&#1606;&#1608;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1578;&#1608;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;. &#1573;&#1604;&#1575; &#1571;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1563; &#1608;&#1602;&#1593; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1603;&#1571;&#1601;&#1590;&#1604; &#1605;&#1608;&#1602;&#1593; &#1604;&#1607;&#1576;&#1608;&#1591; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578;. &#1608;&#1604;&#1584;&#1604;&#1603; &#1601;&#1573;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1608;&#1578;&#1602;&#1583;&#1617;&#1605; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578;&#1548; &#1608;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1608;&#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605;. &#1578;&#1578;&#1608;&#1601;&#1585; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1634;&#1637;-&#1634;&#1634;&#1640;.&#1606;&#1589;&#1617;&#1578;  &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1605;&#1593; &#1588;&#1610;&#1582; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1593;&#1604;&#1609; &#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1587;&#1578;&#1585;&#1575;&#1581;&#1577; &#1610;&#1578;&#1605;&#1604;&#1603;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607;&#1575; &#1578;&#1615;&#1572;&#1580;&#1617;&#1585; &#1604;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577;. &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1604;&#1578;&#1605;&#1608;&#1610;&#1604; &#1608;&#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1575;&#1587;&#1578;&#1585;&#1575;&#1581;&#1577;. &#1603;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1576;&#1581;&#1579; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610; &#1604;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577; &#1604;&#1590;&#1605;&#1575;&#1606; &#1571;&#1605;&#1606;&#1607;&#1575;&#1548; &#1608;&#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1593;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1578;&#1582;&#1575;&#1584;&#1607;&#1575; &#1601;&#1610; &#1581;&#1575;&#1604; &#1608;&#1602;&#1608;&#1593; &#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1588;&#1571;&#1577;: &#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1640;-&#1634;&#1639; &#1604;&#1604;&#1575;&#1591;&#1604;&#1575;&#1593; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606;
                           &#1605;&#1582;&#1591;&#1591; &#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1606; &#1576;&#1588;&#1571;&#1606; &#1585;&#1583;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1610;&#1618;&#1606; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1610;&#1618;&#1606; &#1575;&#1604;&#1605;&#1615;&#1602;&#1583;&#1605;&#1610;&#1618;&#1606; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1607;&#1608;&#1604;&#1606;&#1583;&#1575;: &#1605;&#1602;&#1578;&#1585;&#1581; &#1588;&#1585;&#1575;&#1603;&#1577; &#1578;&#1593;&#1575;&#1608;&#1606;&#1610;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1607;&#1608;&#1604;&#1606;&#1583;&#1610;&#1577; &#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1576;&#1591; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575; &#1576;&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1602;&#1589;&#1609;&#1548; &#1605;&#1593; &#1578;&#1587;&#1604;&#1610;&#1591; &#1575;&#1604;&#1590;&#1608;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1605;&#1593; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1576;&#1588;&#1603;&#1604; &#1582;&#1575;&#1589;&#1563; &#1608;&#1591;&#1604;&#1576; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1580;&#1608;&#1610; &#1604;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1583; &#1575;&#1604;&#1601;&#1608;&#1585;&#1610; &#1593;&#1604;&#1609; &#1581;&#1603;&#1608;&#1605;&#1577; &#1607;&#1608;&#1604;&#1606;&#1583;&#1575;&#1548; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1606;&#1575;&#1602;&#1588;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1603;&#1610;&#1601;&#1610;&#1577; &#1578;&#1576;&#1604;&#1608;&#1585; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1578;&#1580;&#1575;&#1608;&#1576;&#1611;&#1575; &#1605;&#1593; &#1575;&#1604;&#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1581;&#1575;&#1589;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1575;&#1608;&#1604;&#1578;&#1607;&#1575; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1575;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610; &#1576;&#1588;&#1571;&#1606; &#1602;&#1590;&#1575;&#1610;&#1575; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;. &#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1593;&#1585;&#1590; &#1605;&#1606; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1576;&#1585;&#1610;&#1577; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1583;&#1604;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577;&#1563; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1602;&#1575;&#1585;&#1606;&#1575;&#1578; &#1601;&#1606;&#1610;&#1577; &#1588;&#1575;&#1605;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1577; "&#1607;&#1575;&#1606;&#1610;&#1576;&#1575;&#1604;" &#1584;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; (&#1591;&#1575;&#1574;&#1585;&#1577; &#1607;&#1575;&#1606;&#1583;&#1604;&#1610; &#1576;&#1610;&#1580;  &#1573;&#1578;&#1588; &#1576;&#1610; &#1636;&#1634;) &#1608;&#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; "&#1603;&#1604;&#1603;&#1578;&#1575;" &#1584;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; (&#1588;&#1608;&#1585;&#1578;  &#1573;&#1587; &#1640;).&#1607;&#1606;&#1575;&#1603; &#1603;&#1605; &#1605;&#1581;&#1583;&#1608;&#1583; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588;&#1548; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1576;&#1588;&#1571;&#1606; &#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1593; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1594;&#1610;&#1585; &#1571;&#1606; &#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1588;&#1603;&#1604; &#1575;&#1604;&#1605;&#1581;&#1608;&#1585; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; &#1604;&#1604;&#1605;&#1604;&#1601;.&#1607;&#1606;&#1575;&#1603; &#1585;&#1587;&#1575;&#1604;&#1578;&#1575;&#1606; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1607;&#1608;&#1604;&#1606;&#1583;&#1575; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; (&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1641;&#1638;-&#1635;&#1632;&#1633;) &#1608;&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1605;&#1576;&#1585;&#1605;&#1577; &#1605;&#1593; &#1588;&#1610;&#1582; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1634;&#1637;-&#1634;&#1634;&#1640;) &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1618;&#1606; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;.&#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1607;&#1605; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1607;&#1610;&#1608; &#1601;&#1606;&#1587;&#1606;&#1578; &#1576;&#1610;&#1587;&#1603;&#1608;&#1548; &#1608;&#1576;&#1593;&#1583; &#1584;&#1604;&#1603;&#1548; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1603;&#1585;&#1575;&#1601;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1601;&#1575;&#1608;&#1604;)&#1548; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1607;&#1575;&#1585;&#1608;&#1604;&#1583; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606;)&#1548; &#1608;&#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606;&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1578;&#1615;&#1594;&#1591;&#1610; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1633;&#1641;&#1635;&#1634; &#1573;&#1604;&#1609; &#1633;&#1641;&#1635;&#1637;. &#1604;&#1575; &#1610;&#1602;&#1593; &#1582;&#1575;&#1585;&#1580; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1591;&#1575;&#1602; &#1587;&#1608;&#1609; &#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1601;&#1602;&#1591; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1635;&#1633; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1636;&#1632;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1605;&#1607;&#1575;&#1576;&#1591; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578;</topic></subject><subject><topic>&#1588;&#1608;&#1585;&#1578; &#1573;&#1587; &#1640; &#1603;&#1604;&#1603;&#1578;&#1575; (&#1591;&#1575;&#1574;&#1585;&#1577; &#1605;&#1575;&#1574;&#1610;&#1577;)</topic></subject><subject><topic>&#1607;&#1575;&#1606;&#1583;&#1604;&#1610; &#1576;&#1610;&#1580; &#1573;&#1578;&#1588; &#1576;&#1610;  &#1636;&#1634; (&#1591;&#1575;&#1574;&#1585;&#1577; &#1606;&#1602;&#1604;)</topic></subject><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</geographic></subject><subject><geographic>&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;</topic></subject><subject><topic>&#1578;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578;</topic></subject><subject><topic>&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1605;&#1583;&#1606;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x0001f8#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x0001f8#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x0001f8#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x0001f8#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x0001f8_en</identifier><location><shelfLocator>IOR/L/PS/12/1966</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x0001f8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x0001f8/IOR_L_PS_12_1966_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/1966</recordIdentifer></recordInfo><titleInfo><title>Coll 5/20 &#8216;Air Route to India &#8211; Arab Coast Secn: Negotiations with Trucial Sheikhs&#8217;</title></titleInfo><originInfo><dateIssued>1932/1940</dateIssued><dateCaptured>2016-12-20T23:41:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 file (636 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the first folio with 1 and terminates at the last folio with 637; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence, which is also circled, has been superseded and therefore crossed out.The foliation sequence does not include the front and back covers, nor does it include the two leading and ending flyleaves.</extent></physicalDescription><abstract>The file is largely made up of correspondence, with occasional internal India Office notes, and records of inter-departmental meetings. The subject matter is the establishment of an aerodrome on the Trucial Coast to facilitate the transfer of Imperial Airways' Europe-India route from Southern Persia to the Arabian Coast. There is some material related to the selection of a suitable site. However, much of the file is concerned with negotiations with Shaikh Sultan bin Saqar, Ruler of Sharjah; Sharjah was selected by British officials as the most promising site for a landing ground. The file therefore contains a number of reports on the political situation at Sharjah, the progress of negotiations, and discussion over terms and conditions. A copy of the final agreement can be found on folios 225-228.The agreement with the Shaikh of Sharjah provided for the construction of a rest house to be owned by the Shaikh but rented by Imperial Airways. The file therefore includes discussion relating to arrangements for the financing and construction of the rest house. There is also a detailed consideration of the measures needed to ensure its security, and measures to be taken by British forces in the event of an attack on the facility: see folios 18-27 for a copy of the
                           Sharjah Defence Scheme.The file also contains discussion between British officials over their response to the following two proposals submitted by the Government of the Netherlands: a proposal for Anglo-Dutch-French co-operative partnership in approaching civil aviation matters linking Europe and the Far East, with a particular view to negotiations with Persia; and a request for access to the Arab Coast air route.In addition to the immediate response to the Netherlands Government, the file includes discussion related to how British policy over the Trucial Coast should develop in response to developments in civil aviation.Also contained within the file are a number of papers circulated by the Committee of Imperial Defence's Standing Official Sub-committee for Questions Concerning the Middle East. These papers relate to a proposal from Imperial Airways to use landplanes along the Arabian Coast route instead of flying boats; the file contains extensive technical comparisons between the &#8216;Hannibal&#8217; four engine landplane (the Handley Page H.P.42) and three engine &#8216;Calcutta&#8217; flying boat (the Short S.8).There is a limited amount of discussion, towards to front of the correspondence, over the state of British negotiations with Persia. However, this is not the focus of the file.A couple of letters from the Government of the Netherlands are in French (see folios 296-301) and the final agreement with the Shaikh of Sharjah (folios 225-228) is in both English and Arabic. The vast majority of the file is in English.The main correspondents are as follows: the Political Resident in the Persian Gulf (Hugh Vincent Biscoe, and later Trenchard Craven William Fowle), the Political Agent at Kuwait (Harold Richard Patrick Dickson), and the Senior Naval Officer in the Persian Gulf. It also includes correspondence with officials of the following governmental departments: the Admiralty, the Air Ministry, the Foreign Office, the India Office, and the Foreign and Political Department of the Government of India.Most of the material in the file covers the period 1932 to 1935. Only a single letter, dated 31 March 1940, falls outside this range.The file includes a divider which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Landing grounds</topic></subject><subject><topic>Short S.8 Calcutta (Seaplane)</topic></subject><subject><topic>Handley Page H.P. 42 (Transport plane)</topic></subject><name type="corporate"><namePart>Air Ministry</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Imperial Airways</namePart></name></subject><name type="corporate"><namePart>Political Agent, Kuwait</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Native Agent, Trucial Coast, Sharjah</namePart></name></subject><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Emir of Sharjah, &#256;l Q&#257;sim&#299; dynasty</namePart></name></subject><subject><geographic>Trucial Coast</geographic></subject><subject><geographic>Sharjah</geographic></subject><subject><topic>Civil aviation</topic></subject><subject><topic>Security of property</topic></subject><subject><topic>Civil aircraft</topic></subject><subject><topic>Seaplanes</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x0001f8#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x0001f8#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x0001f8#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x0001f8#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
