<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000555.0x0002d8_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x0002d8_ar</identifier><location><shelfLocator>IOR/L/PS/12/2189</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x0002d8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x0002d8/IOR_L_PS_12_2189_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2189</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1639;/&#1634;&#1633; "&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;: &#1573;&#1593;&#1604;&#1575;&#1606; &#1608;&#1573;&#1582;&#1591;&#1575;&#1585; &#1575;&#1604;&#1573;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1640; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585; &#1593;&#1606; &#1581;&#1603;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;"</title></titleInfo><originInfo><dateIssued>1933/1935</dateIssued><dateCaptured>2016-09-27T22:51:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1638;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1601;&#1610; &#1605;&#1572;&#1578;&#1605;&#1585; &#1606;&#1586;&#1593; &#1575;&#1604;&#1587;&#1604;&#1575;&#1581; &#1601;&#1610; &#1580;&#1606;&#1610;&#1601;&#1548; &#1608;&#1575;&#1604;&#1605;&#1582;&#1575;&#1608;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1581;&#1602;&#1608;&#1602; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; [&#1573;&#1610;&#1585;&#1575;&#1606;] &#1576;&#1578;&#1601;&#1578;&#1610;&#1588; &#1575;&#1604;&#1587;&#1601;&#1606; &#1608;&#1605;&#1585;&#1575;&#1603;&#1576; &#1575;&#1604;&#1583;&#1575;&#1608; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577;.&#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1573;&#1604;&#1609; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1610;&#1576;&#1583;&#1610; &#1601;&#1610;&#1607;&#1575; &#1585;&#1571;&#1610;&#1607; &#1576;&#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610;&#1577; &#1608;&#1610;&#1579;&#1610;&#1585; &#1601;&#1610;&#1607;&#1575; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1589;&#1604;&#1575;&#1581;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1605;&#1606;&#1608;&#1581;&#1577; &#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1601;&#1610; &#1573;&#1593;&#1604;&#1575;&#1606;&#1575;&#1578; &#1608;&#1573;&#1582;&#1591;&#1575;&#1585;&#1575;&#1578; &#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1640; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1581;&#1603;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;. &#1575;&#1602;&#1578;&#1585;&#1581; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1578;&#1593;&#1583;&#1610;&#1604; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1571;&#1608; &#1573;&#1604;&#1594;&#1575;&#1574;&#1607;&#1575; &#1605;&#1606; &#1571;&#1580;&#1604; &#1573;&#1576;&#1591;&#1575;&#1604; &#1581;&#1602; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1601;&#1610; &#1578;&#1601;&#1578;&#1610;&#1588; &#1575;&#1604;&#1587;&#1601;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589; &#1576;&#1610;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1578;&#1606;&#1575;&#1602;&#1588; &#1605;&#1586;&#1575;&#1610;&#1575; &#1608;&#1605;&#1587;&#1575;&#1608;&#1574; &#1575;&#1604;&#1587;&#1593;&#1610; &#1604;&#1578;&#1593;&#1583;&#1610;&#1604; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606;&#1575;&#1578;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1576;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1605;&#1581;&#1591;&#1577; &#1580;&#1586;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><topic>&#1571;&#1587;&#1604;&#1581;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x0002d8#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x0002d8_en</identifier><location><shelfLocator>IOR/L/PS/12/2189</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x0002d8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x0002d8/IOR_L_PS_12_2189_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2189</recordIdentifer></recordInfo><titleInfo><title>Coll 7/21 'Persian Gulf: Arms Traffic Proclamation and Notification of 1898, by the rulers of Muscat, Bahrain and Koweit [Kuwait]'</title></titleInfo><originInfo><dateIssued>1933/1935</dateIssued><dateCaptured>2016-09-27T22:51:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (16 folios)</extent><extent>The papers are arranged in rough chronological order from the rear to the front of the file</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 16; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file concerns the negotiations at the Geneva Disarmament Conference, and British concerns over the rights of Britain and Persia [Iran] to search ships and dhows of the Trucial Coast states within territorial waters.The file opens with a communication from the Political Resident in the Persian Gulf to the Government of India Foreign Secretary, remarking on the on-going negotiations and raising the subject of the powers granted to Britain and Persia in the 1898 Proclamations and Notifications issued by the rulers of Muscat, Bahrain and Kuwait. The Resident suggested that the orders could be amended or rescinded, in order to remove the Persian right to search vessels in territorial waters.The rest of the file contains correspondence thereon between the India Office Political Department and the Admiralty, plus reports by the Commander-in-Chief of the East India Station, discussing the advantages and disadvantages of seeking to amend the proclamations.The file includes a divider which gives a list of correspondence references found within the file by year. This is placed at the end of the correspondence (folio 1).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Admiralty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Royal Navy, Commander-in-Chief, East Indies Station</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Persian Gulf</geographic></subject><subject><topic>Weapons</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x0002d8#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
