<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100042312630.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100042312630.0x000002_ar</identifier><location><shelfLocator>IOR/L/PS/12/2038, f 130</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100042312630.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x000240/IOR_L_PS_12_2038_0263.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2038, f 130</recordIdentifer></recordInfo><titleInfo><title>"&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;"</title></titleInfo><originInfo><dateIssued>1944/1944</dateIssued><dateCaptured>2016-12-20T08:45:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1637;&#1637;&#1637; &#215; &#1637;&#1633;&#1632; &#1605;&#1605;&#1548; &#1593;&#1604;&#1609; &#1604;&#1608;&#1581;&#1577; &#1605;&#1602;&#1575;&#1587; &#1638;&#1632;&#1635; &#215; &#1638;&#1632;&#1637; &#1605;&#1605;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1591;&#1576;&#1608;&#1593; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602; &#1605;&#1593; &#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1604;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1580;&#1608;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; - &#1633;&#1641;&#1636;&#1636; &#1608;&#1605;&#1575; &#1576;&#1593;&#1583;&#1607;&#1575;" &#1576;&#1602;&#1604;&#1605; &#1608;&#1575;&#1604;&#1578;&#1585; &#1604;&#1610;&#1586;&#1604;&#1610; &#1585;&#1608;&#1606;&#1587;&#1610;&#1605;&#1575;&#1606;&#1548; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1575;&#1604;&#1580;&#1608;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;: &#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1633;&#1641;-&#1633;&#1634;&#1641;. &#1578;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; [&#1573;&#1610;&#1585;&#1575;&#1606;] &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1589;&#1601; &#1578;&#1581;&#1583;&#1607;&#1575; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1602;&#1548; &#1608;&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1608;&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1594;&#1585;&#1576;&#1548; &#1608;&#1576;&#1581;&#1585; &#1602;&#1586;&#1608;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1548; &#1608;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1582;&#1604;&#1610;&#1580; &#1593;&#1605;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;. &#1608;&#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1576;&#1610;&#1606; &#1591;&#1607;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1605;&#1588;&#1607;&#1583;&#1548; &#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1578;&#1576;&#1585;&#1610;&#1586;. &#1603;&#1605;&#1575; &#1578;&#1615;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1576;&#1610;&#1606; &#1591;&#1607;&#1585;&#1575;&#1606;-&#1571;&#1589;&#1601;&#1607;&#1575;&#1606;-&#1603;&#1585;&#1605;&#1575;&#1606;-&#1586;&#1575;&#1607;&#1583;&#1575;&#1606; &#1608;&#1603;&#1584;&#1604;&#1603; &#1591;&#1607;&#1585;&#1575;&#1606;-&#1571;&#1589;&#1601;&#1607;&#1575;&#1606;-&#1588;&#1610;&#1585;&#1575;&#1586;-&#1576;&#1608;&#1588;&#1607;&#1585;. &#1578;&#1608;&#1580;&#1583; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1578;&#1615;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1577; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585;&#1575;&#1578; &#1576;&#1575;&#1604;&#1571;&#1605;&#1610;&#1575;&#1604;.&#1610;&#1615;&#1588;&#1610;&#1585; &#1575;&#1604;&#1578;&#1592;&#1604;&#1610;&#1604; &#1576;&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1573;&#1604;&#1609; &#1605;&#1606;&#1575;&#1591;&#1602; &#1589;&#1581;&#1575;&#1585;&#1609; &#1575;&#1604;&#1605;&#1604;&#1581; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1580;&#1576;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1586;&#1610;&#1583; &#1575;&#1585;&#1578;&#1601;&#1575;&#1593;&#1607;&#1575; &#1593;&#1606; &#1637;&#1632;&#1632;&#1632; &#1602;&#1583;&#1605;. &#1603;&#1605;&#1575; &#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1608;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1583;&#1608;&#1604;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><subject><geographic>&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</geographic></subject><subject><topic>&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100042312630.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100042312630.0x000002_en</identifier><location><shelfLocator>IOR/L/PS/12/2038, f 130</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100042312630.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x000240/IOR_L_PS_12_2038_0263.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2038, f 130</recordIdentifer></recordInfo><titleInfo><title>&#8216;PERSIA&#8217;</title></titleInfo><originInfo><dateIssued>1944/1944</dateIssued><dateCaptured>2016-12-20T08:45:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Dimensions: approximately 555 x 510mm, on sheet 603 x 605mmMaterials: Printed on paper, with manuscript additions in red ink</extent></physicalDescription><abstract>The map accompanies a report titled &#8216;Air Transport in Persia &#8211; 1944 and afterwards&#8217; by Walter Leslie Runciman, Air Attach&#233; at Tehran: see folios 119-129. It shows Persia [Iran] in the centre bounded by Iraq to the East, Afghanistan and Baluchistan to the West, the Caspian Sea in the North, and the Persian Gulf and the Gulf of Oman in the South. It illustrates existing air routes between Tehran, and the following places: Meshed, Baghdad, and Tabriz. It also indicates proposed future routes connecting Tehran-Isphahan-Kerman-Zahidan and Tehran-Isphanan-Shiraz-Bushire. Annotations in red ink indicate the approximate distance of these routes in miles.Shading on the map is used to indicate areas of salt deserts and mountainous regions over 5000 feet. Railway lines and national borders are also marked on the map.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><subject><geographic>Iraq</geographic></subject><subject><topic>Railway lines</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100042312630.0x000002#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
