<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000881.0x000005_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000881.0x000005_ar</identifier><location><shelfLocator>IOR/R/15/6/230</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000881.0x000005</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000881.0x000005/IOR_R_15_6_230_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/230</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1637;&#1633;/&#1640; &#1588;&#1572;&#1608;&#1606; &#1583;&#1608;&#1604;&#1577; &#1605;&#1587;&#1602;&#1591;: &#1575;&#1604;&#1587;&#1610;&#1583; &#1591;&#1575;&#1585;&#1602; &#1608;&#1575;&#1604;&#1587;&#1610;&#1583; &#1601;&#1607;&#1585; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585;."</title></titleInfo><originInfo><dateIssued>1936/1945</dateIssued><dateCaptured>2018-04-19T22:03:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">tur</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1638;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1608;&#1575;&#1574;&#1585; (&#1571;&#1581;&#1605;&#1585; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1604;&#1605;&#1577;&#1563; &#1571;&#1586;&#1585;&#1602; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577;) &#1573;&#1604;&#1609; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1638;&#1641;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1571;&#1601;&#1585;&#1575;&#1583; &#1571;&#1587;&#1585;&#1577; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606; [&#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585; &#1570;&#1604; &#1576;&#1608;&#1587;&#1593;&#1610;&#1583;]. &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1571;&#1582;&#1608;&#1610;&#1606; &#1575;&#1604;&#1571;&#1589;&#1594;&#1585;&#1610;&#1618;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1588;&#1602;&#1610;&#1602;&#1610;&#1606; &#1604;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606;&#1548; &#1575;&#1604;&#1587;&#1610;&#1583; &#1591;&#1575;&#1585;&#1602; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585; &#1570;&#1604; &#1576;&#1608;&#1587;&#1593;&#1610;&#1583; &#1608;&#1575;&#1604;&#1587;&#1610;&#1583; &#1601;&#1607;&#1585; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585; &#1570;&#1604; &#1576;&#1608;&#1587;&#1593;&#1610;&#1583;. &#1578;&#1607;&#1578;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1576;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1571;&#1582;&#1608;&#1610;&#1618;&#1606; &#1608;&#1576;&#1583;&#1604;&#1575;&#1578; &#1603;&#1604;&#1613;&#1617; &#1605;&#1606;&#1607;&#1605;&#1575;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1583;&#1601;&#1593; &#1605;&#1582;&#1589;&#1589; &#1591;&#1575;&#1585;&#1602; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585;&#1548; &#1576;&#1593;&#1583; &#1578;&#1594;&#1610;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606;&#1563; &#1591;&#1604;&#1576;&#1575;&#1578; &#1602;&#1583;&#1605;&#1578;&#1607;&#1575; &#1608;&#1575;&#1604;&#1583;&#1577; &#1591;&#1575;&#1585;&#1602; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585;&#1548; &#1603;&#1575;&#1605;&#1610;&#1604;&#1610; &#1573;&#1604;&#1580;&#1610;&#1585;&#1575;&#1610; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1571;&#1582;&#1576;&#1575;&#1585; &#1593;&#1606; &#1606;&#1580;&#1604;&#1607;&#1575; (&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1570;&#1606;&#1584;&#1575;&#1603;) &#1608;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1582;&#1589;&#1589; &#1575;&#1604;&#1584;&#1610; &#1578;&#1581;&#1589;&#1604; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1583;&#1608;&#1604;&#1577; &#1605;&#1587;&#1602;&#1591;&#1563; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1573;&#1604;&#1581;&#1575;&#1602; &#1591;&#1575;&#1585;&#1602; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585; &#1576;&#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1606;&#1583;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1581;&#1575;&#1602; &#1601;&#1607;&#1585; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585; &#1576;&#1603;&#1604;&#1610;&#1577; &#1605;&#1575;&#1610;&#1608;&#1548; &#1601;&#1610; &#1571;&#1580;&#1605;&#1610;&#1585;&#1548; &#1576;&#1605;&#1606;&#1581;&#1577; &#1583;&#1585;&#1575;&#1587;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1581;&#1589;&#1608;&#1604; &#1591;&#1575;&#1585;&#1602; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585; &#1593;&#1604;&#1609; &#1583;&#1608;&#1585;&#1577; &#1578;&#1583;&#1585;&#1610;&#1576;&#1610;&#1577; &#1601;&#1610; &#1603;&#1604;&#1610;&#1577; &#1578;&#1583;&#1585;&#1610;&#1576; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1601;&#1610; &#1601;&#1610;&#1604;&#1608;&#1585;&#1610;&#1548; &#1601;&#1610; &#1605;&#1583;&#1585;&#1575;&#1587;&#1563; &#1582;&#1591;&#1591; &#1604;&#1575;&#1606;&#1590;&#1605;&#1575;&#1605; &#1591;&#1575;&#1585;&#1602; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585; &#1604;&#1605;&#1610;&#1604;&#1610;&#1588;&#1610;&#1575; &#1586;&#1608;&#1576;&#1548; &#1601;&#1610; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;&#1548; &#1593;&#1602;&#1576; &#1575;&#1604;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1605;&#1606; &#1583;&#1608;&#1585;&#1578;&#1607; &#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1576;&#1610;&#1577; &#1601;&#1610; &#1601;&#1610;&#1604;&#1608;&#1585;&#1610;&#1563; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1581;&#1589;&#1608;&#1604; &#1591;&#1575;&#1585;&#1602; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1578;&#1583;&#1585;&#1610;&#1576; &#1601;&#1610; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577;&#1548; &#1604;&#1573;&#1593;&#1583;&#1575;&#1583;&#1607; &#1604;&#1578;&#1608;&#1604;&#1610; &#1605;&#1606;&#1589;&#1576; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1576;&#1575;&#1585;&#1586;&#1577; &#1603;&#1604;&#1611;&#1575; &#1605;&#1606;: &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1571;&#1606;&#1602;&#1585;&#1577;&#1548; &#1578;&#1585;&#1603;&#1610;&#1575;&#1563; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;&#1563; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1582;&#1586;&#1610;&#1606;&#1577; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;&#1563; &#1605;&#1583;&#1610;&#1585; &#1603;&#1604;&#1610;&#1577; &#1605;&#1575;&#1610;&#1608; &#1608;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1570;&#1582;&#1585;&#1610;&#1606; &#1604;&#1607;&#1575;&#1563; &#1575;&#1604;&#1605;&#1601;&#1578;&#1588; &#1575;&#1604;&#1593;&#1575;&#1605; &#1576;&#1575;&#1604;&#1588;&#1585;&#1591;&#1577;&#1548; &#1605;&#1583;&#1585;&#1575;&#1587;&#1563; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1578;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1605;&#1605;&#1579;&#1604;&#1610; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; (&#1605;&#1593; &#1573;&#1583;&#1585;&#1575;&#1580; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;). &#1578;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1608;&#1575;&#1604;&#1583;&#1577; &#1591;&#1575;&#1585;&#1602; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1573;&#1587;&#1591;&#1606;&#1576;&#1608;&#1604; (&#1605;&#1593; &#1573;&#1583;&#1585;&#1575;&#1580; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;).&#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1605;&#1575;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1594;&#1591;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1641;&#1635;&#1639;-&#1633;&#1641;&#1635;&#1641;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="personal"><namePart>&#1601;&#1607;&#1585; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585; &#1570;&#1604; &#1576;&#1608;&#1587;&#1593;&#1610;&#1583;</namePart></name></subject><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;&#1548; &#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1582;&#1586;&#1610;&#1606;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1571;&#1587;&#1585;&#1577;</topic></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1603;&#1604;&#1610;&#1577; &#1605;&#1575;&#1610;&#1608;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1591;&#1575;&#1585;&#1602; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585; &#1570;&#1604; &#1576;&#1608;&#1587;&#1593;&#1610;&#1583;</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1576;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1576; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000881.0x000005#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000881.0x000005#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000881.0x000005#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000881.0x000005#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000881.0x000005_en</identifier><location><shelfLocator>IOR/R/15/6/230</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000881.0x000005</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000881.0x000005/IOR_R_15_6_230_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/230</recordIdentifer></recordInfo><titleInfo><title>'File 8/51 MUSCAT STATE AFFAIRS: SAIYID TARIQ &amp; SAIYID FAHR BIN TAIMUR.'</title></titleInfo><originInfo><dateIssued>1936/1945</dateIssued><dateCaptured>2018-04-19T22:03:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">tur</languageTerm></language><physicalDescription><extent>1 file (267 folios)</extent><extent>The papers are arranged in chronological order from the front to the rear of the file. Circled serial numbers (red for received correspondence; blue for issued correspondence) refer to entries in the notes at the rear of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 269; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>This file relates to family members of the Sultan of Muscat and Oman [Sa&#8216;&#299;d bin Taym&#363;r &#256;l Sa&#8216;&#299;d]. It contains correspondence regarding the Sultan's younger half-brothers, Saiyid Tarik bin Taimur [T&#257;riq bin Taym&#363;r &#256;l B&#363; Sa&#8216;&#299;d] and Saiyid Fahr bin Taimur [Fahr bin Taym&#363;r &#256;l B&#363; Sa&#8216;&#299;d]. The correspondence mainly concerns the brothers' education and their respective allowances.Related matters of discussion include the following: the payment of Tarik bin Taimur's allowance, following a change of address; requests from Tarik bin Taimur's mother, Kamile Ilgiray, for news about her son (now residing in Muscat) and for an increase in the allowance that she has been receiving from the Muscat State; the Political Agent's proposal that Tarik bin Taimur be enlisted in the Muscat Levy Corps; arrangements for Fahr bin Taimur to be admitted to Mayo College, Ajmer, on a Government of India scholarship; arrangements for Tarik bin Taimur to undergo a course of training at the Police Training School at Vellore, in Madras; plans for Tarik bin Taimur to join the Zhob militia, in Baluchistan, following the completion of his course at Vellore; the possibility of Tarik bin Taimur also undergoing training in civil administration, in preparation for the role of Minister for External Affairs.Notable correspondents include the following: the Political Agent and Consul, Muscat; the Political Resident in the Persian Gulf; the British Embassy in Ankara, Turkey; the Sultan of Muscat and Oman; the Minister for External Affairs, Muscat; the Government of Muscat and Oman's Treasury Officer; the Principal and other representatives of Mayo College; the Inspector-General of Police, Madras; officials of the India Office and the Government of India.The Arabic language material consists of correspondence between the Political Agent and representatives of the Sultan (English translations are included). The Turkish material consists of a letter from Tarik bin Taimur's mother to the British Consul General in Istanbul (an English translation is included).There is no material in the file covering the period 1937-1939.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="personal"><namePart>Fahr bin Taym&#363;r &#256;l B&#363; Sa&#8216;&#299;d</namePart></name></subject><name type="corporate"><namePart>Minister for Foreign Affairs</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of Muscat and Oman, Treasury Officer</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Family</topic></subject><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Sultan of Muscat and Oman, &#256;l B&#363; Sa'&#299;d Dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Mayo College, Ajmer</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Embassy, Ankara</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Sayyid T&#257;riq bin Taym&#363;r &#256;l B&#363; Sa'&#299;d</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><subject><topic>Training</topic></subject><subject><topic>Military training</topic></subject><subject><topic>Education</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000881.0x000005#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000881.0x000005#share">Creative Commons Attribution Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000881.0x000005#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000881.0x000005#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
