<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023512370.0x000005_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023512370.0x000005_ar</identifier><location><shelfLocator>Or 13006, ff 57v-66r</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023512370.0x000005</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000003591.0x000001/Or 13006_0121.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 13006, ff 57v-66r</recordIdentifer></recordInfo><titleInfo><title>&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1594;&#1610;&#1585; &#1605;&#1593;&#1606;&#1608;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1610;&#1605;&#1610;&#1575;&#1569; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577;&#1548; &#1584;&#1608;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1587;</title></titleInfo><originInfo><dateIssued>1519/1519</dateIssued><dateCaptured>2013-12-03T16:32:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1637;&#1639;&#1592;-&#1638;&#1638;&#1608;)&#1563;</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602;&#1610;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1633;&#1637; &#215; &#1633;&#1637;&#1632; &#1605;&#1605; /[&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1633;&#1638;&#1640;&#215; &#1633;&#1633;&#1634; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589;&#1563; &#1608;&#1578;&#1585;&#1602;&#1610;&#1605; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1602;&#1604;&#1605; &#1578;&#1604;&#1608;&#1610;&#1606; &#1571;&#1585;&#1580;&#1608;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1606;&#1608;&#1593; &#1575;&#1604;&#1584;&#1610; &#1588;&#1575;&#1593; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1576;&#1610;&#1606; &#1576;&#1575;&#1574;&#1593;&#1610; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1593;&#1588;&#1585;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1633;&#1641; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1585;&#1571;&#1587;&#1610;&#1577; &#1633;&#1633; &#1587;&#1591;&#1585;&#1611;&#1575; &#1603;&#1604; &#1633;&#1632; &#1587;&#1605; (&#1589;&#1589; &#1633;&#1633;&#1635;&#1608;-&#1633;&#1637;&#1640;&#1592;: &#1634;&#1641; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1585;&#1571;&#1587;&#1610;&#1577; &#1633;&#1639; &#1587;&#1591;&#1585;&#1611;&#1575; &#1603;&#1604; &#1633;&#1632; &#1587;&#1605;)&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1605;&#1593;
                           &#1576;&#1593;&#1590; &#1570;&#1579;&#1575;&#1585; &#1606;&#1587;&#1578;&#1593;&#1604;&#1610;&#1602;&#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606;
                           &#1576;&#1582;&#1591; &#1575;&#1604;&#1579;&#1615;&#1604;&#1579;(&#1589;&#1589;. &#1633;&#1633;&#1635;&#1608;-&#1633;&#1637;&#1640;&#1592;:
                           &#1606;&#1587;&#1582;)&#1575;&#1604;&#1606;&#1575;&#1587;&#1582;&#1608;&#1606;: &#1602;&#1583;&#1585;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1585;&#1606;&#1583;&#1610; &#1575;&#1604;&#1571;&#1584;&#1585;&#1610; (&#1589;&#1589;. &#1635;&#1608;-&#1633;&#1633;&#1634;&#1592;) &#1608;&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1589;&#1604;&#1610; (&#1589;&#1589;. &#1633;&#1633;&#1635;&#1608;-&#1633;&#1637;&#1640;&#1592;:&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1603;&#1578;&#1575;&#1576;&#1577; &#1576;&#1593;&#1590;&#1607;&#1575; &#1576;&#1575;&#1604;&#1571;&#1589;&#1601;&#1585; &#1608;&#1575;&#1604;&#1571;&#1582;&#1590;&#1585;&#1548; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; (&#1589;&#1589; &#1633;&#1633;&#1635;&#1608;-&#1633;&#1637;&#1640;&#1592;: &#1571;&#1587;&#1608;&#1583;)&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1610;&#1608;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1604;&#1601; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1583;&#1608;&#1583;&#1548; &#1608;&#1575;&#1604;&#1571;&#1603;&#1587;&#1583;&#1577;&#1548; &#1608;&#1602;&#1591;&#1593; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577;. &#1578;&#1605; &#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1641;&#1548; &#1634;&#1633;&#1548; &#1634;&#1636;.&#1575;&#1604;&#1581;&#1608;&#1575;&#1588;&#1610;: &#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1608;&#1578;&#1582;&#1605;&#1610;&#1606;&#1575;&#1578; &#1608;&#1581;&#1608;&#1575;&#1588;&#1610; &#1605;&#1587;&#1578;&#1601;&#1610;&#1590;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1608;&#1575;&#1605;&#1588;&#1548; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1571;&#1583;&#1604;&#1577; &#1571;&#1582;&#1585;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1608;&#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1606;&#1589; (&#1589;&#1589;. &#1633;&#1633;&#1635;&#1608;-&#1633;&#1637;&#1640;&#1592;: &#1602;&#1604;&#1610;&#1604;&#1577; &#1580;&#1583;&#1611;&#1575;)</extent></physicalDescription><abstract>&#1605;&#1602;&#1583;&#1605;&#1577; &#1604;&#1605;&#1576;&#1575;&#1583;&#1574; &#1575;&#1604;&#1603;&#1610;&#1605;&#1610;&#1575;&#1569; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1606;&#1615;&#1587;&#1576;&#1578; &#1586;&#1608;&#1585;&#1611;&#1575; &#1573;&#1604;&#1609; &#1583;&#1610;&#1605;&#1608;&#1602;&#1585;&#1610;&#1591;&#1608;&#1587;. &#1583;&#1610;&#1605;&#1608;&#1602;&#1585;&#1610;&#1591;&#1608;&#1587; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1607;&#1606;&#1575; &#1604;&#1610;&#1587; &#1607;&#1608; &#1601;&#1610;&#1604;&#1587;&#1608;&#1601; &#1571;&#1576;&#1583;&#1610;&#1585;&#1577; &#1575;&#1604;&#1584;&#1610; &#1589;&#1575;&#1594; &#1575;&#1604;&#1606;&#1592;&#1585;&#1610;&#1577; &#1575;&#1604;&#1584;&#1585;&#1610;&#1577; &#1604;&#1604;&#1603;&#1608;&#1606;&#1548; &#1604;&#1603;&#1606;&#1607; &#1582;&#1576;&#1610;&#1585; &#1575;&#1604;&#1603;&#1610;&#1605;&#1610;&#1575;&#1569; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610; &#1610;&#1581;&#1605;&#1604; &#1606;&#1601;&#1587; &#1575;&#1604;&#1575;&#1587;&#1605;&#1548; &#1608;&#1610;&#1578;&#1605; &#1571;&#1581;&#1610;&#1575;&#1606;&#1611;&#1575; &#1575;&#1604;&#1582;&#1604;&#1591; &#1576;&#1610;&#1606;&#1607; &#1608;&#1576;&#1610;&#1606; &#1576;&#1608;&#1604;&#1608;&#1587; &#1605;&#1606; &#1605;&#1606;&#1583;&#1610;&#1587;. &#1610;&#1608;&#1581;&#1610; &#1571;&#1587;&#1604;&#1608;&#1576; &#1575;&#1604;&#1606;&#1589; &#1608;&#1605;&#1581;&#1578;&#1608;&#1575;&#1607; &#1571;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1604;&#1610;&#1587; &#1606;&#1589;&#1611;&#1575; &#1573;&#1594;&#1585;&#1610;&#1602;&#1610;&#1611;&#1575; &#1605;&#1578;&#1585;&#1580;&#1605; &#1602;&#1576;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1606;&#1589;&#1601; &#1575;&#1604;&#1571;&#1587;&#1601;&#1604; &#1605;&#1606; &#1608;&#1585;&#1602;&#1577; &#1637;&#1639;&#1576; &#1608;&#1608;&#1585;&#1602;&#1577; &#1637;&#1640;&#1571; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1593;&#1604;&#1609; &#1571;&#1608;&#1589;&#1575;&#1601; &#1601;&#1610; &#1580;&#1583;&#1608;&#1604; &#1604;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577;&#1548; &#1608;&#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1606;&#1589; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1602;&#1587;&#1575;&#1605; (
                           &#1605;&#1602;&#1575;&#1604;&#1575;&#1578;):&#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; (&#1589;&#1589;. &#1637;&#1639;&#1592; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633; - &#1637;&#1641;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1632;) &#1610;&#1589;&#1601; &#1578;&#1593;&#1575;&#1602;&#1576; &#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1594;&#1604;&#1592; (&#1575;&#1604;&#1578;&#1585;&#1575;&#1576;) &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1589;&#1601;&#1575;&#1569;&#1611; (&#1575;&#1604;&#1606;&#1575;&#1585;) &#1608;&#1607;&#1608; &#1578;&#1593;&#1575;&#1602;&#1576; &#1610;&#1578;&#1605;&#1575;&#1588;&#1609; &#1605;&#1593; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577;&#1563;&#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; (&#1608;&#1585;&#1602;&#1575;&#1578; &#1637;&#1641;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1632; - &#1638;&#1636;&#1608;&#1548; &#1608;&#1575;&#1604;&#1587;&#1591;&#1585; &#1639;) &#1610;&#1578;&#1593;&#1585;&#1590; &#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1605;&#1579;&#1604;: &#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577;&#1563; &#1582;&#1604;&#1602; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585; &#1605;&#1606; &#1602;&#1608;&#1609; &#1605;&#1578;&#1590;&#1575;&#1583;&#1577;&#1563; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1603;&#1610;&#1605;&#1610;&#1575;&#1574;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577;&#1563;&#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; (&#1589;&#1589;. &#1638;&#1636;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1639; - &#1638;&#1638;&#1608;&#1548; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;) &#1610;&#1606;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1587;&#1576;&#1593;&#1577; &#1571;&#1580;&#1586;&#1575;&#1569; (
                              &#1571;&#1576;&#1608;&#1575;&#1576;)&#1548; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1575; &#1610;&#1589;&#1601; &#1593;&#1605;&#1604;&#1610;&#1577; &#1603;&#1610;&#1605;&#1610;&#1575;&#1574;&#1610;&#1577;.&#1606;&#1587;&#1582; &#1575;&#1604;&#1606;&#1589; &#1601;&#1610; &#1605;&#1606;&#1578;&#1589;&#1601; &#1585;&#1580;&#1576; &#1641;&#1634;&#1637; (&#1605;&#1606;&#1578;&#1589;&#1601; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1637;&#1633;&#1641;) &#1602;&#1583;&#1585;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1585;&#1606;&#1583;&#1610; &#1575;&#1604;&#1571;&#1584;&#1585;&#1610; &#1601;&#1610; &#1583;&#1605;&#1588;&#1602; (&#1575;&#1606;&#1592;&#1585; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1606;&#1588;&#1585;&#1548; &#1589;. &#1638;&#1638;&#1608;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1637;&#1639;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1634;-&#1637;):&#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1584;&#1608;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1587; &#1573;&#1606;&#1617;&#1607; &#1610;&#1606;&#1576;&#1594;&#1610; &#1604;&#1605;&#1606; &#1591;&#1604;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1571;&#1606;&#1618; &#1610;&#1593;&#1585;&#1601; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1578;&#1610; &#1608;&#1615;&#1590;&#1616;&#1593;&#1614;&#1578;&#1618;&#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1575;&#1604;&#1571;&#1580;&#1606;&#1575;&#1587; &#1608;&#1575;&#1604;&#1591;&#1576;&#1575;&#1574;&#1593; &#1608;&#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1608;&#1575;&#1604;&#1575;&#1574;&#1578;&#1604;&#1575;&#1601; &#1608;&#1575;&#1604;&#1576;&#1593;&#1579; &#1608;&#1575;&#1604;&#1579;&#1576;&#1575;&#1578; &#1608;&#1575;&#1604;&#1602;&#1585;&#1575;&#1576;&#1575;&#1578;&#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1608;&#1575;&#1604;&#1578;&#1593;&#1575;&#1583;&#1610; &#1608;&#1575;&#1604;&#1591;&#1593;&#1608;&#1605; &#1608;&#1575;&#1604;&#1578;&#1605;&#1575;&#1586;&#1610;&#1580; &#1608;&#1575;&#1604;&#1607;&#1574;&#1575;&#1578; &#1608;&#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1608;&#1578;&#1586;&#1608;&#1610;&#1580; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606;&#1608;&#1578;&#1585;&#1603;&#1610;&#1576; &#1575;&#1604;&#1571;&#1580;&#1606;&#1575;&#1587; &#1579;&#1605; &#1610;&#1590;&#1593; &#1610;&#1583;&#1607; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577;&#1614; &#1575;&#1604;&#1605;&#1603;&#1585;&#1617;&#1605;&#1577;&#1614; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1638;&#1638;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1633;&#1637;-&#1633;&#1641;):... &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1575;&#1586;&#1604; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1602;&#1583; &#1571;&#1601;&#1589;&#1581;&#1578; &#1576;&#1607;&#1575; &#1580;&#1607;&#1583;&#1610; &#1608;&#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610;&#1573;&#1604;&#1610;&#1607; &#1605;&#1593;&#1575;&#1583; &#1603;&#1604;&#1617; &#1588;&#1610;&#1569; &#1605;&#1575; &#1603;&#1578;&#1605;&#1578;&#1615; &#1571;&#1607;&#1604;&#1614; &#1575;&#1604;&#1593;&#1604;&#1605; &#1605;&#1606; &#1571;&#1589;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1580;&#1585; &#1588;&#1610;&#1574;&#1611;&#1575; &#1608;&#1604;&#1575; &#1605;&#1606; &#1605;&#1606;&#1575;&#1586;&#1604; &#1578;&#1583;&#1576;&#1610;&#1585;&#1607;&#1608;&#1605;&#1575; &#1571;&#1585;&#1580;&#1608; &#1571;&#1606;&#1618; &#1610;&#1603;&#1608;&#1606; &#1602;&#1583; &#1608;&#1590;&#1581; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1585;&#1571;&#1610; &#1608;&#1605;&#1614;&#1606; &#1571;&#1585;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1573;&#1601;&#1607;&#1575;&#1605;&#1607; &#1608;&#1593;&#1605;&#1610;&#1578;&#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1580;&#1607;&#1604; &#1608;&#1575;&#1604;&#1606;&#1602;&#1589; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606; (sic) &#1608;&#1571;&#1606;&#1575; &#1571;&#1608;&#1589;&#1610; &#1605;&#1614;&#1606; &#1591;&#1604;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605;&#1571;&#1606;&#1618; &#1604;&#1575; &#1610;&#1587;&#1578;&#1582;&#1601; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1638;&#1638;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1633;&#1641;-&#1634;&#1634;):... &#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1608;&#1581;&#1587;&#1606; &#1578;&#1608;&#1601;&#1610;&#1602;&#1607; &#1593;&#1604;&#1609; &#1610;&#1583;&#1610; &#1575;&#1604;&#1593;&#1576;&#1583; &#1602;&#1583;&#1585;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1585;&#1606;&#1583;&#1610; &#1575;&#1604;&#1571;&#1584;&#1585;&#1610;&#1601;&#1610; &#1571;&#1608;&#1587;&#1575;&#1591; &#1588;&#1607;&#1585; &#1585;&#1580;&#1576; &#1587;&#1606;&#1577; &#1641;&#1634;&#1637;&#1576;&#1583;&#1605;&#1588;&#1602; &#1575;&#1604;&#1605;&#1581;&#1585;&#1608;&#1587;&#1577;&#1608;&#1589;&#1604;&#1608;&#1575;&#1578;&#1607; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1607; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583;&#1608;&#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1571;&#1580;&#1605;&#1610;&#1606;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1583;&#1610;&#1605;&#1608;&#1602;&#1585;&#1610;&#1591;&#1608;&#1587;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1593;&#1604;&#1605; &#1575;&#1604;&#1603;&#1610;&#1605;&#1610;&#1575;&#1569; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1633;&#1640;&#1632;&#1632;</topic></subject><subject><topic>&#1575;&#1604;&#1603;&#1610;&#1605;&#1610;&#1575;&#1569;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023512370.0x000005#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023512370.0x000005_en</identifier><location><shelfLocator>Or 13006, ff 57v-66r</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023512370.0x000005</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000003591.0x000001/Or 13006_0121.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 13006, ff 57v-66r</recordIdentifer></recordInfo><titleInfo><title>Untitled alchemical treatise  &#1584;&#1608;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1587; Democritus</title></titleInfo><originInfo><dateIssued>1519/1519</dateIssued><dateCaptured>2013-12-03T16:32:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>ff. 57v-66r</extent><extent>Material: PaperDimensions: 215 x 150 mm leaf [168 x 112 mm written]Foliation: British Museum foliation in pencil; Arabic foliation in the purple crayon typical of Lebanese bookdealers of the 19th centuryRuling:
                           Mis&#7789;arah; 19 lines per page; vertical spacing 11 lines per 10 cm (ff. 113r-158v: 29 lines per page; vertical spacing 17 lines per 10 cm)Script:
                           Naskhwith
                           nasta&#8216;l&#299;qtendencies and some titles in
                           thuluth(ff. 113r-158v:
                           naskh)Scribes: Qudrat All&#257;h al-Marand&#299; al-&#256;dhar&#299; (ff. 3r-112v) and Mu&#7717;ammad ibn Sulaym&#257;n al-Maw&#7779;il&#299; (ff. 113r-158v)Ink: Black ink, with rubricated, yellow and green headings and overlinings in red (ff. 113r-158v: black)Binding: British Museum bindingCondition: Some worm damage, foxing, and tears towards the fore edge. Folios 19, 21 and 24 have been replaced.Marginalia: Extensive marginal corrections, conjectures, glosses in Arabic and Persian and other evidence of collation and textual study (ff. 113r-158v: very few)</extent></physicalDescription><abstract>An introduction to the principles of alchemy spuriously ascribed to Democritus. This Democritus is not the atomist philosopher of Abdera, but the Greek alchemical authority of the same name, sometimes equated with Bolos of Mendes. The text&#8217;s style and content suggest that it is not, in fact, a Greek, pre-Islamic text translated into Arabic. The lower half of fol. 57b and the whole of 58a are taken up by tabulated descriptions of the four elements, and the remaining text is divided into three sections (
                           maq&#257;l&#257;t):Section 1 (ff. 57v line 1 - 59r, line 10) describes a progression of the 4 elements from the grossest (earth) to the most refined (fire) and this progression with that of the 4 seasons;Section 2 (fols. 59a, line 10 - 64a, line 7) deals with the unity of matter; the formation of the microcosm out of opposing forces; the relationship between chemical substances and the four elements and other subjects;Section 3 (ff. 64r, line 7 - 66r, end) is divided into seven parts (
                              abw&#257;b), each one describing a chemical procedure.The text was copied in the middle of Rajab 925 AH (mid-July AD 1519) at Damascus by Qudrat All&#257;h al-Marand&#299; al-&#256;dhar&#299; (see colophon, f. 66r).Begins (f. 57v, lines 2-5):&#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1584;&#1608;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1587; &#1573;&#1606;&#1617;&#1607; &#1610;&#1606;&#1576;&#1594;&#1610; &#1604;&#1605;&#1606; &#1591;&#1604;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1571;&#1606;&#1618; &#1610;&#1593;&#1585;&#1601; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1578;&#1610; &#1608;&#1615;&#1590;&#1616;&#1593;&#1614;&#1578;&#1618;&#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1575;&#1604;&#1571;&#1580;&#1606;&#1575;&#1587; &#1608;&#1575;&#1604;&#1591;&#1576;&#1575;&#1574;&#1593; &#1608;&#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1608;&#1575;&#1604;&#1575;&#1574;&#1578;&#1604;&#1575;&#1601; &#1608;&#1575;&#1604;&#1576;&#1593;&#1579; &#1608;&#1575;&#1604;&#1579;&#1576;&#1575;&#1578; &#1608;&#1575;&#1604;&#1602;&#1585;&#1575;&#1576;&#1575;&#1578;&#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1608;&#1575;&#1604;&#1578;&#1593;&#1575;&#1583;&#1610; &#1608;&#1575;&#1604;&#1591;&#1593;&#1608;&#1605; &#1608;&#1575;&#1604;&#1578;&#1605;&#1575;&#1586;&#1610;&#1580; &#1608;&#1575;&#1604;&#1607;&#1574;&#1575;&#1578; &#1608;&#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1608;&#1578;&#1586;&#1608;&#1610;&#1580; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606;&#1608;&#1578;&#1585;&#1603;&#1610;&#1576; &#1575;&#1604;&#1571;&#1580;&#1606;&#1575;&#1587; &#1579;&#1605; &#1610;&#1590;&#1593; &#1610;&#1583;&#1607; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577;&#1614; &#1575;&#1604;&#1605;&#1603;&#1585;&#1617;&#1605;&#1577;&#1614; ...Ends (f. 66r, lines 15-19):... &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1575;&#1586;&#1604; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1602;&#1583; &#1571;&#1601;&#1589;&#1581;&#1578; &#1576;&#1607;&#1575; &#1580;&#1607;&#1583;&#1610; &#1608;&#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610;&#1573;&#1604;&#1610;&#1607; &#1605;&#1593;&#1575;&#1583; &#1603;&#1604;&#1617; &#1588;&#1610;&#1569; &#1605;&#1575; &#1603;&#1578;&#1605;&#1578;&#1615; &#1571;&#1607;&#1604;&#1614; &#1575;&#1604;&#1593;&#1604;&#1605; &#1605;&#1606; &#1571;&#1589;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1580;&#1585; &#1588;&#1610;&#1574;&#1611;&#1575; &#1608;&#1604;&#1575; &#1605;&#1606; &#1605;&#1606;&#1575;&#1586;&#1604; &#1578;&#1583;&#1576;&#1610;&#1585;&#1607;&#1608;&#1605;&#1575; &#1571;&#1585;&#1580;&#1608; &#1571;&#1606;&#1618; &#1610;&#1603;&#1608;&#1606; &#1602;&#1583; &#1608;&#1590;&#1581; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1585;&#1571;&#1610; &#1608;&#1605;&#1614;&#1606; &#1571;&#1585;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1573;&#1601;&#1607;&#1575;&#1605;&#1607; &#1608;&#1593;&#1605;&#1610;&#1578;&#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1580;&#1607;&#1604; &#1608;&#1575;&#1604;&#1606;&#1602;&#1589; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606; (sic) &#1608;&#1571;&#1606;&#1575; &#1571;&#1608;&#1589;&#1610; &#1605;&#1614;&#1606; &#1591;&#1604;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605;&#1571;&#1606;&#1618; &#1604;&#1575; &#1610;&#1587;&#1578;&#1582;&#1601; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;Colophon (f. 66r, lines 19-22):... &#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1608;&#1581;&#1587;&#1606; &#1578;&#1608;&#1601;&#1610;&#1602;&#1607; &#1593;&#1604;&#1609; &#1610;&#1583;&#1610; &#1575;&#1604;&#1593;&#1576;&#1583; &#1602;&#1583;&#1585;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1585;&#1606;&#1583;&#1610; &#1575;&#1604;&#1571;&#1584;&#1585;&#1610;&#1601;&#1610; &#1571;&#1608;&#1587;&#1575;&#1591; &#1588;&#1607;&#1585; &#1585;&#1580;&#1576; &#1587;&#1606;&#1577; &#1641;&#1634;&#1637;&#1576;&#1583;&#1605;&#1588;&#1602; &#1575;&#1604;&#1605;&#1581;&#1585;&#1608;&#1587;&#1577;&#1608;&#1589;&#1604;&#1608;&#1575;&#1578;&#1607; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1607; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583;&#1608;&#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1571;&#1580;&#1605;&#1610;&#1606;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><name type="personal"><namePart>Democritus of Abdera</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Alchemy--Early works to 1800</topic></subject><subject><topic>Chemistry--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023512370.0x000005#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
