<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023514790.0x00000a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023514790.0x00000a_ar</identifier><location><shelfLocator>X463/3</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023514790.0x00000a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022564627.0x000001/X463_0024.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>X463/3</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1588;&#1607;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1605;&#1603;&#1577; &#1593;&#1576;&#1585; &#1580;&#1607;&#1577; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; (&#1610;&#1605;&#1610;&#1606;&#1611;&#1575;) &#1608;&#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; (&#1610;&#1587;&#1575;&#1585;&#1611;&#1575;) &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; [&#1575;&#1604;&#1581;&#1614;&#1585;&#1575;&#1605;]." &#1578;&#1589;&#1608;&#1610;&#1585;: &#1575;&#1604;&#1587;&#1610;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1594;&#1601;&#1617;&#1575;&#1585;</title></titleInfo><originInfo><dateIssued>1886/1889</dateIssued><dateCaptured>2014-06-12T02:29:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1590;&#1608;&#1574;&#1610;&#1577; &#1580;&#1610;&#1604;&#1575;&#1578;&#1610;&#1606;&#1610;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1633;&#1640;&#1638; &#215; &#1634;&#1636;&#1632; &#1605;&#1605;&#1575;&#1604;&#1578;&#1606;&#1587;&#1610;&#1602;:&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1590;&#1608;&#1574;&#1610;&#1577; &#1580;&#1610;&#1604;&#1575;&#1578;&#1610;&#1606;&#1610;&#1577;&#1548; &#1605;&#1615;&#1604;&#1589;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;:&#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1580;&#1610;&#1617;&#1583;&#1577; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1594;&#1576;&#1575;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1591;&#1581; &#1608;&#1578;&#1570;&#1603;&#1604; &#1582;&#1601;&#1610;&#1601; &#1573;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1605;&#1606;&#1578;&#1589;&#1601;&#1548; &#1608;&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1604;&#1575;&#1588;&#1610; &#1587;&#1591;&#1581;&#1610;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:"III"&#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577;:&#1589;&#1608;&#1585;&#1577; &#1590;&#1608;&#1574;&#1610;&#1577; &#1580;&#1610;&#1604;&#1575;&#1578;&#1610;&#1606;&#1610;&#1577;</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1578;&#1615;&#1592;&#1607;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; &#1608;&#1575;&#1604;&#1581;&#1585;&#1605; &#1601;&#1610; &#1605;&#1603;&#1577; &#1605;&#1606; &#1605;&#1603;&#1575;&#1606; &#1605;&#1585;&#1578;&#1601;&#1593; &#1605;&#1606; &#1580;&#1607;&#1577; &#1588;&#1585;&#1602; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605;. &#1608;&#1578;&#1592;&#1607;&#1585; &#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1605;&#1583;&#1610;&#1606;&#1577; &#1605;&#1603;&#1577; &#1601;&#1610; &#1608;&#1587;&#1591; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;. (&#1602;&#1575;&#1585;&#1606; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; "&#1589;&#1608;&#1585;&#1577; &#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1605;&#1603;&#1577; &#1575;&#1604;&#1605;&#1603;&#1585;&#1605;&#1577;" 174/3 &#1605;&#1606; &#1606;&#1601;&#1587; &#1575;&#1604;&#1605;&#1606;&#1592;&#1608;&#1585; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575;.)&#1606;&#1592;&#1585;&#1611;&#1575; &#1604;&#1604;&#1576;&#1591;&#1569; &#1575;&#1604;&#1606;&#1587;&#1576;&#1610; &#1601;&#1610; &#1587;&#1585;&#1593;&#1577; &#1587;&#1578;&#1575;&#1585;&#1577; &#1575;&#1604;&#1603;&#1575;&#1605;&#1610;&#1585;&#1575; &#1575;&#1604;&#1578;&#1610; &#1575;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607;&#1575; &#1575;&#1604;&#1605;&#1589;&#1608;&#1617;&#1585;&#1548; &#1601;&#1573;&#1606; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1581;&#1580;&#1610;&#1580; &#1571;&#1579;&#1606;&#1575;&#1569; &#1571;&#1583;&#1575;&#1569;
                           &#1575;&#1604;&#1591;&#1608;&#1575;&#1601; - &#1588;&#1593;&#1610;&#1585;&#1577; &#1575;&#1604;&#1591;&#1608;&#1575;&#1601; &#1581;&#1608;&#1604; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; &#1587;&#1576;&#1593; &#1605;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1578;&#1580;&#1575;&#1607; &#1593;&#1603;&#1587; &#1593;&#1602;&#1575;&#1585;&#1576; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1571;&#1579;&#1606;&#1575;&#1569; &#1601;&#1585;&#1610;&#1590;&#1577; &#1575;&#1604;&#1581;&#1580; &#1571;&#1608; &#1575;&#1604;&#1593;&#1605;&#1585;&#1577;&#1548; &#1576;&#1583;&#1569;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1581;&#1580;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; - &#1610;&#1592;&#1607;&#1585; &#1607;&#1606;&#1575; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1571;&#1602;&#1585;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; &#1605;&#1606; &#1580;&#1607;&#1577; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1603;&#1589;&#1608;&#1585;&#1577; &#1590;&#1576;&#1575;&#1576;&#1610;&#1577; &#1605;&#1578;&#1581;&#1585;&#1603;&#1577;. &#1610;&#1605;&#1603;&#1606; &#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1582;&#1575;&#1604;&#1610;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577;. &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1576;&#1610;&#1590;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1610;&#1605;&#1577; &#1573;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; &#1608;&#1610;&#1587;&#1575;&#1585;&#1607;&#1575; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1588;&#1575;&#1591; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1605;&#1587;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1591;&#1608;&#1575;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1602;&#1583; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1608;&#1580;&#1608;&#1583; &#1576;&#1593;&#1590; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1573;&#1606;&#1588;&#1575;&#1569;.&#1605;&#1576;&#1606;&#1609; &#1603;&#1576;&#1610;&#1585; &#1605;&#1603;&#1608;&#1617;&#1606; &#1605;&#1606; &#1591;&#1575;&#1576;&#1602;&#1610;&#1606; &#1610;&#1602;&#1593; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1571;&#1587;&#1601;&#1604; &#1582;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602; &#1593;&#1606;&#1583; &#1587;&#1601;&#1581; &#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1580;&#1576;&#1575;&#1604; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1611; &#1581;&#1575;&#1574;&#1591; &#1571;&#1608; &#1605;&#1578;&#1585;&#1575;&#1587; &#1594;&#1610;&#1585; &#1608;&#1575;&#1590;&#1581;. &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1610;&#1587;&#1575;&#1585; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1607;&#1610;&#1575;&#1603;&#1604; &#1605;&#1607;&#1580;&#1608;&#1585;&#1577; &#1571;&#1608; &#1588;&#1576;&#1607; &#1605;&#1607;&#1580;&#1608;&#1585;&#1577; &#1601;&#1610; &#1581;&#1610;&#1606; &#1578;&#1576;&#1585;&#1586; &#1575;&#1604;&#1578;&#1604;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577;.&#1607;&#1584;&#1607; &#1607;&#1610; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1571;&#1585;&#1576;&#1593; &#1589;&#1608;&#1585; &#1578;&#1605; &#1575;&#1604;&#1578;&#1602;&#1575;&#1591;&#1607;&#1575; &#1605;&#1606; &#1606;&#1601;&#1587; &#1575;&#1604;&#1605;&#1606;&#1592;&#1608;&#1585;&#1548; &#1608;&#1578;&#1615;&#1588;&#1603;&#1604; &#1605;&#1593;&#1611;&#1575; &#1605;&#1606;&#1592;&#1585;&#1611;&#1575; &#1576;&#1575;&#1606;&#1608;&#1585;&#1575;&#1605;&#1610;&#1611;&#1575; &#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1605;&#1603;&#1577; &#1575;&#1604;&#1605;&#1603;&#1585;&#1605;&#1577;. &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1608;&#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; &#1607;&#1610; X463/5&#1548;X463/4 &#1548;X463/2 &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;.&#1578;&#1605; &#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1575;&#1604;&#1606;&#1610;&#1580;&#1575;&#1578;&#1610;&#1601; &#1576;&#1588;&#1603;&#1604; &#1610;&#1583;&#1608;&#1610; &#1605;&#1605;&#1575; &#1580;&#1593;&#1604; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1578;&#1576;&#1583;&#1608; &#1603;&#1575;&#1604;&#1585;&#1587;&#1605;.&#1578;&#1584;&#1610;&#1610;&#1604;&#1601;&#1608;&#1602; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;&#1548; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;: "III"&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1608;&#1587;&#1591; &#1608;&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1587;&#1591;: &#1606;&#1589; &#1593;&#1585;&#1576;&#1610; &#1594;&#1610;&#1585; &#1605;&#1602;&#1585;&#1608;&#1569;&#1548; &#1605;&#1605;&#1587;&#1608;&#1581; &#1580;&#1586;&#1574;&#1610;&#1611;&#1575;</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;</genre><subject><topic>&#1575;&#1604;&#1578;&#1589;&#1608;&#1610;&#1585; &#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610; &#1604;&#1604;&#1605;&#1588;&#1575;&#1607;&#1583; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023514790.0x00000a#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023514790.0x00000a_en</identifier><location><shelfLocator>X463/3</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023514790.0x00000a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022564627.0x000001/X463_0024.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>X463/3</recordIdentifer></recordInfo><titleInfo><title>'Zweite Ansicht der Stadt Mekka &#252;ber die nordwestliche (rechts) und die s&#252;dwestliche Seite (links) der Moschee hinaus'. Photographer: al-Sayyid &#699;Abd al-Ghaff&#257;r</title></titleInfo><originInfo><dateIssued>1886/1889</dateIssued><dateCaptured>2014-06-12T02:29:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 collotype print</extent><extent>Dimensions:186 x 240 mmFormat:Collotype print, pasted into volumeCondition:The print is in good condition with minor surface dirt and light abrasions, though no surface losses in the lower right of centre.Foliation:&#8216;III&#8217;Process:Collotype</extent></physicalDescription><abstract>Genre/Subject MatterThis image shows the Caaba and Sanctuary at Mecca from an elevated position due east of the Masjid al-Haram, or Grand Mosque. Parts of the northwest and southwest of the city of Mecca are visible in the middleground. (Compare, for example, &#8216;Picture of the City of Mecca the Great&#8217; Photo 174/3 from almost the same vantage point.)Due to the relatively slow shutter speed used by the photographer, the movement of the pilgrims performing
                           tawaf&#8211; the ritual of circumambulation of the Caaba seven times in a counter-clockwise direction during the hadj or umrah, starting from the black stone &#8211; is captured here as indistinct blurring of the figures closest to the Caaba on the left. There is a range of activity occurring through the mostly empty expanse around the Caaba. White, straight lines to the right and left of the Caaba as well as some activity near the cloisters on the right may indicate some form of construction work underway.A large two-storey building is situated immediately below the horizon on the foothills of the northern ridge.In the immediate foreground a wall or parapet is out of focus. Derelict or semi-derelict structures make up the lower left foreground while hills rise in the background.This is the second of four photographs taken from the same vantage point, which form a panoramic view over the city of Mecca. The first, third and fourth are X463/2, X463/4 and X463/5 respectively.The negative has had hand-work applied, creating a drawing-like quality.InscriptionsAbove image, on the right, in ink: &#8216;III&#8217;Lower centre and upper centre: Illegible, partially erased Arabic script</abstract><typeOfResource>still image</typeOfResource><genre type="class">Photograph</genre><subject><topic>Landscape photography</topic></subject><subject><topic>Mosques</topic></subject><subject><topic>Historic buildings</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023514790.0x00000a#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
