<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023493445.0x000008_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023493445.0x000008_ar</identifier><location><shelfLocator>Photo 174/8</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023493445.0x000008</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000007041.0x000001/Photo 174_0026.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1575;&#1604;&#1601;&#1606;&#1608;&#1606; &#1575;&#1604;&#1578;&#1588;&#1603;&#1610;&#1604;&#1610;&#1577;.</physicalLocation></location><recordInfo><recordIdentifer>Photo 174/8</recordIdentifer></recordInfo><titleInfo><title>&#1640; "&#1589;&#1608;&#1585;&#1577; &#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1593;&#1606;&#1576;&#1585;&#1610;&#1577;" &#1575;&#1604;&#1605;&#1589;&#1608;&#1585;:  &#1607;&#1600;. &#1571;. &#1605;&#1610;&#1585;&#1586;&#1575; &#1608;&#1571;&#1608;&#1604;&#1575;&#1583;&#1607;.</title></titleInfo><originInfo><dateIssued>1902/1912</dateIssued><dateCaptured>2014-02-10T17:03:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">urd</languageTerm></language><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1576;&#1575;&#1604;&#1571;&#1576;&#1610;&#1590; &#1608;&#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1583;&#1575;&#1582;&#1604; &#1573;&#1591;&#1575;&#1585; &#1605;&#1587;&#1578;&#1591;&#1610;&#1604; &#1605;&#1606; &#1608;&#1585;&#1602; &#1605;&#1602;&#1608;&#1609; &#1571;&#1586;&#1585;&#1602;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;&#1575;&#1604;&#1573;&#1591;&#1575;&#1585; (&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;): &#1635;&#1636;&#1640; &#215; &#1636;&#1636;&#1637; &#1605;&#1604;&#1605;&#1575;&#1604;&#1573;&#1591;&#1575;&#1585; (&#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;): &#1634;&#1632;&#1634; &#215; &#1634;&#1639;&#1638; &#1605;&#1604;&#1605; [&#1593;&#1585;&#1590; &#1571;&#1601;&#1602;&#1610;]&#1575;&#1604;&#1588;&#1603;&#1604;&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1583;&#1575;&#1582;&#1604; &#1573;&#1591;&#1575;&#1585; &#1588;&#1576;&#1575;&#1603; &#1601;&#1610; &#1593;&#1585;&#1590; &#1571;&#1601;&#1602;&#1610;.&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;.&#1573;&#1591;&#1575;&#1585; &#1605;&#1587;&#1578;&#1591;&#1610;&#1604; &#1605;&#1585;&#1602;&#1591; &#1576;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602;&#1548; &#1608;&#1585;&#1602; &#1605;&#1602;&#1608;&#1609;&#1548; &#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1580;&#1610;&#1604;&#1575;&#1578;&#1610;&#1606; &#1601;&#1590;&#1610;&#1548; &#1581;&#1576;&#1585; &#1571;&#1586;&#1585;&#1602; (&#1605;&#1591;&#1576;&#1608;&#1593; &#1570;&#1604;&#1610;&#1611;&#1575;)&#1548; &#1581;&#1576;&#1585; &#1571;&#1581;&#1605;&#1585; (&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1610;&#1583;&#1608;&#1610;&#1611;&#1575;)&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;&#1575;&#1604;&#1573;&#1591;&#1575;&#1585; &#1605;&#1602;&#1608;&#1587; &#1602;&#1604;&#1610;&#1604;&#1575;&#1611; &#1608;&#1576;&#1607; &#1576;&#1602;&#1593; &#1582;&#1601;&#1610;&#1601;&#1577; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1581;&#1608;&#1575;&#1601;. &#1608;&#1578;&#1592;&#1607;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1582;&#1583;&#1608;&#1588; &#1582;&#1601;&#1610;&#1601;&#1577; &#1580;&#1583;&#1611;&#1575; &#1593;&#1604;&#1609; &#1594;&#1604;&#1575;&#1601; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1605;&#1576;&#1591;&#1606;&#1577; &#1576;&#1588;&#1585;&#1575;&#1574;&#1591; &#1602;&#1591;&#1606;&#1610;&#1577;.&#1608;&#1610;&#1592;&#1607;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1578;&#1594;&#1610;&#1585; &#1604;&#1608;&#1606; &#1603;&#1576;&#1610;&#1585;&#1577; &#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1605;&#1588;&#1608;&#1607;&#1577; &#1602;&#1604;&#1610;&#1604;&#1575;&#1611; &#1576;&#1589;&#1608;&#1585;&#1577; &#1593;&#1575;&#1605;&#1577;. &#1610;&#1606;&#1578;&#1580; &#1575;&#1604;&#1578;&#1588;&#1608;&#1607; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1584;&#1610; &#1578;&#1592;&#1607;&#1585; &#1576;&#1607; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1606;&#1578;&#1610;&#1580;&#1577; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1576;&#1602;&#1575;&#1610;&#1575; &#1575;&#1604;&#1605;&#1582;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1604;&#1581;&#1602;&#1578; &#1576;&#1575;&#1604;&#1587;&#1591;&#1581; &#1593;&#1606;&#1583; &#1575;&#1587;&#1578;&#1582;&#1585;&#1575;&#1580; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1608;&#1576;&#1593;&#1583; &#1584;&#1604;&#1603;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:&#1640; (&#1633;&#1636;&#1637;)&#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577;.&#1605;&#1591;&#1576;&#1608;&#1593;&#1575;&#1578; &#1580;&#1610;&#1604;&#1575;&#1578;&#1610;&#1606; &#1601;&#1590;&#1610;</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1578;&#1589;&#1601; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1576;&#1575;&#1576; &#1575;&#1604;&#1593;&#1606;&#1576;&#1585;&#1610;&#1577; &#1608;&#1607;&#1608; &#1571;&#1581;&#1583; &#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1580;&#1583;&#1575;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610; &#1575;&#1604;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1606;&#1608;&#1585;&#1577; &#1608;&#1602;&#1583; &#1584;&#1615;&#1603;&#1585;&#1578; &#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#1601;&#1610; &#1602;&#1591;&#1593; &#1575;&#1604;&#1606;&#1579;&#1585; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1573;&#1591;&#1575;&#1585;. &#1578;&#1592;&#1607;&#1585; &#1605;&#1570;&#1584;&#1606; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610; (&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610;) &#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1601;&#1577; &#1605;&#1606;&#1607;&#1575; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1602;&#1608;&#1587; &#1575;&#1604;&#1576;&#1575;&#1576;.&#1610;&#1572;&#1603;&#1583; &#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1602;&#1591;&#1593; &#1575;&#1604;&#1606;&#1579;&#1585;&#1610;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1602;&#1583; &#1583;&#1582;&#1604;&#1608;&#1575; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1603;&#1575;&#1574;&#1606; &#1601;&#1610; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;. &#1578;&#1588;&#1610;&#1585; &#1602;&#1591;&#1593; &#1575;&#1604;&#1606;&#1579;&#1585; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1583;&#1608;&#1585; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1605; &#1576;&#1607; &#1580;&#1606;&#1608;&#1583; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1573;&#1588;&#1585;&#1575;&#1601; &#1593;&#1604;&#1609; &#1588;&#1593;&#1610;&#1585;&#1577; &#1575;&#1604;&#1581;&#1580; &#1582;&#1604;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1576;&#1575;&#1585;&#1586; &#1604;&#1588;&#1593;&#1575;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1601;&#1608;&#1602; &#1575;&#1604;&#1576;&#1575;&#1576;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603;
                           &#1591;&#1594;&#1585;&#1575;&#1569;&#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1605;&#1610;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1548; &#1608;&#1589;&#1608;&#1585;&#1577; &#1604;&#1580;&#1606;&#1583;&#1610; &#1593;&#1579;&#1605;&#1575;&#1606;&#1610; &#1605;&#1606;&#1602;&#1608;&#1588;&#1577; &#1601;&#1610; &#1605;&#1583;&#1582;&#1604; &#1584;&#1610; &#1602;&#1606;&#1591;&#1585;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;.&#1578;&#1584;&#1610;&#1610;&#1604;:&#1575;&#1604;&#1608;&#1580;&#1607;:&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1578;&#1589;&#1601;: "&#1589;&#1608;&#1585;&#1577; &#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1593;&#1606;&#1576;&#1585;&#1610;&#1577;""&#1610;&#1575; &#1578;&#1585;&#1609; &#1605;&#1575; &#1605;&#1583;&#1609; &#1581;&#1576; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1593;&#1606;&#1576;&#1585;&#1610;&#1577;&#1563;&#1573;&#1606;&#1607; &#1602;&#1585;&#1577; &#1571;&#1593;&#1610;&#1606; &#1575;&#1604;&#1581;&#1580;&#1575;&#1580;.&#1581;&#1602;&#1575;&#1548; &#1573;&#1606;&#1607; &#1607;&#1608; &#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1604;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;&#1573;&#1606;&#1607;&#1575; &#1578;&#1606;&#1588;&#1583; &#1602;&#1583;&#1608;&#1605;&#1603; &#1608;&#1607;&#1610; &#1594;&#1575;&#1610;&#1578;&#1603; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583;&#1577;.'&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1608;&#1610;&#1587;&#1575;&#1585;&#1607;&#1575;:&#1610;&#1608;&#1580;&#1583; &#1576;&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1606;&#1608;&#1585;&#1577; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1571;&#1576;&#1608;&#1575;&#1576;:&#1633;) &#1576;&#1575;&#1576; &#1602;&#1576;&#1575;&#1569;&#1634;) &#1576;&#1575;&#1576; &#1575;&#1604;&#1593;&#1608;&#1575;&#1604;&#1610;&#1635;) &#1576;&#1575;&#1576; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577;&#1636;) &#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1580;&#1610;&#1583;&#1610;&#1637;) &#1576;&#1575;&#1576; &#1575;&#1604;&#1588;&#1575;&#1605;&#1610;&#1638;) &#1576;&#1575;&#1576; &#1602;&#1576;&#1575;&#1569;&#1639;) &#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1640;) &#1576;&#1575;&#1576; &#1575;&#1604;&#1593;&#1606;&#1576;&#1585;&#1610;&#1577;&#1576;&#1575;&#1576; &#1575;&#1604;&#1593;&#1606;&#1576;&#1585;&#1610;&#1577; &#1607;&#1608; &#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1584;&#1610; &#1610;&#1583;&#1582;&#1604; &#1605;&#1606;&#1607; &#1576;&#1608;&#1580;&#1607; &#1593;&#1575;&#1605; &#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1571;&#1579;&#1606;&#1575;&#1569; &#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1581;&#1580; &#1608;&#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1610;&#1606; &#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1602;&#1576;&#1585; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;). &#1610;&#1578;&#1605;&#1610;&#1586; &#1576;&#1606;&#1575;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576; &#1576;&#1575;&#1604;&#1601;&#1582;&#1575;&#1605;&#1577; &#1575;&#1604;&#1585;&#1575;&#1574;&#1593;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1593;&#1604;&#1609; &#1605;&#1602;&#1583;&#1605;&#1578;&#1607; &#1575;&#1604;&#1588;&#1593;&#1575;&#1585; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1608;&#1578;&#1585;&#1601;&#1585;&#1601; &#1601;&#1608;&#1602;&#1607; &#1585;&#1575;&#1610;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1580;&#1584;&#1575;&#1576;&#1577; &#1585;&#1575;&#1574;&#1593;&#1577;. &#1610;&#1615;&#1585;&#1601;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605; &#1601;&#1610; &#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577;. &#1603;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576; &#1603;&#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1581;&#1575;&#1604; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1581;&#1575;&#1585;&#1587; &#1578;&#1585;&#1603;&#1610; [&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;] &#1605;&#1606; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;. &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1610;&#1604; &#1571;&#1606; &#1578;&#1589;&#1601; &#1581;&#1575;&#1604;&#1577; &#1593;&#1588;&#1575;&#1602; &#1575;&#1604;&#1606;&#1576;&#1610; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;) &#1593;&#1606;&#1583; &#1585;&#1572;&#1610;&#1578;&#1607;&#1605; &#1604;&#1607;&#1584; &#1575;&#1604;&#1576;&#1575;&#1576; &#1571;&#1608; &#1575;&#1604;&#1576;&#1607;&#1580;&#1577; &#1608;&#1575;&#1604;&#1587;&#1585;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1594;&#1605;&#1585; &#1602;&#1604;&#1608;&#1576;&#1607;&#1605;. &#1604;&#1610;&#1587; &#1607;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1605;&#1575; &#1610;&#1603;&#1601;&#1610; &#1604;&#1608;&#1589;&#1601; &#1587;&#1593;&#1575;&#1583;&#1578;&#1607;&#1605; &#1593;&#1606;&#1583; &#1608;&#1589;&#1608;&#1604;&#1607;&#1605; &#1573;&#1604;&#1609; &#1607;&#1606;&#1575;. &#1610;&#1606;&#1591;&#1576;&#1602; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1600;&#1571;&#1579;&#1608;&#1585;&#1548; '&#1604;&#1606; &#1578;&#1587;&#1578;&#1588;&#1593;&#1585; &#1605;&#1584;&#1575;&#1602; &#1575;&#1604;&#1588;&#1610;&#1569; &#1581;&#1578;&#1609; &#1578;&#1584;&#1608;&#1602;&#1607; &#1576;&#1606;&#1601;&#1587;&#1603;' &#1610;&#1578;&#1605;&#1610;&#1586; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576; &#1576;&#1603;&#1576;&#1585; &#1581;&#1580;&#1605;&#1607; &#1593;&#1606; &#1575;&#1604;&#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;. &#1608;&#1578;&#1592;&#1607;&#1585; &#1605;&#1606; &#1607;&#1606;&#1575; &#1605;&#1570;&#1584;&#1606; &#1575;&#1604;&#1581;&#1585;&#1605; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;.'&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1605;&#1606;&#1578;&#1589;&#1601;: "&#1607;&#1600;. &#1571;. &#1605;&#1610;&#1585;&#1586;&#1575; &#1608;&#1571;&#1608;&#1604;&#1575;&#1583;&#1607;&#1548; &#1605;&#1589;&#1608;&#1585;&#1608;&#1606;&#1548; &#1578;&#1588;&#1575;&#1606;&#1583;&#1606;&#1609; &#1578;&#1588;&#1608;&#1603;&#1548; &#1583;&#1604;&#1607;&#1610;"&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;&#1548; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1610;&#1605;&#1606;&#1609;&#1548; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;. '&#1640;' '&#1633;&#1636;&#1637;'&#1575;&#1604;&#1592;&#1607;&#1585;:&#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1581;&#1576;&#1585;&#1548; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;:IO/145&#1575;&#1604;&#1585;&#1575;&#1576;&#1593; [&#1567;] [&#1567; &#1632;&#1639;&#1567;] [&#1594;&#1610;&#1585; &#1605;&#1602;&#1585;&#1608;&#1569;]&#1575;&#1604;&#1608;&#1580;&#1607;:&#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1608;&#8211; &#1576;&#1604;&#1608;&#1606; &#1582;&#1575;&#1601;&#1578; &#8211; &#1571;&#1587;&#1601;&#1604; &#1606;&#1602;&#1591;&#1577; &#1575;&#1604;&#1578;&#1602;&#1575;&#1591;&#1593; &#1576;&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1576;&#1575;&#1604;&#1573;&#1591;&#1575;&#1585; &#1589;&#1604;&#1610;&#1576;&#1610; &#1575;&#1604;&#1588;&#1603;&#1604; &#1584;&#1610; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1605;&#1586;&#1583;&#1608;&#1580;&#1577;:&#1585;&#1580;&#1587;&#1591;&#1585;&#1740; &#1588;&#1583;&#1607;[&#1581;&#1585;&#1601; &#1591; &#1605;&#1603;&#1578;&#1608;&#1576; &#1601;&#1608;&#1602; &#1575;&#1604;&#1582;&#1591;]&#1576;&#1591;&#1575;&#1602;&#1575;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606;:&#1576;&#1591;&#1575;&#1602;&#1575;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606; (&#1592;&#1607;&#1585;):'&#1633;&#1636;&#1637;&#1607;&#1600;. &#1571;. &#1605;&#1610;&#1585;&#1586;&#1575; &#1608;&#1571;&#1608;&#1604;&#1575;&#1583;&#1607;&#1548; &#1605;&#1589;&#1608;&#1585;&#1608;&#1606;.&#1606;&#1602;&#1588;&#1607; &#1576;&#1575;&#1576; &#1593;&#1606;&#1576;&#1585;&#1740; ( &#1589;&#1608;&#1585;&#1577;&#1576;&#1575;&#1576; &#1575;&#1604;&#1593;&#1606;&#1576;&#1585;&#1610;&#1577;&#1548; &#1571;&#1581;&#1583; &#1571;&#1576;&#1608;&#1575;&#1576;&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;&#1548; &#1605;&#1593; &#1608;&#1589;&#1601; &#1605;&#1608;&#1580;&#1586;.) &#1608;&#1585;&#1602;&#1577;&#1608;&#1575;&#1581;&#1583;&#1577;.
                           &#1606;&#1615;&#1588;&#1585;&#1578; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1575;&#1604;&#1605;&#1589;&#1608;&#1585;&#1610;&#1606;:&#1583;&#1604;&#1607;&#1610;.(&#1633;&#1637; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585;  &#1633;&#1641;&#1632;&#1639;.) &#1633;&#1636; &#215; &#1633;&#1640; &#1583;&#1585;&#1580;&#1577;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577;. &#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;:&#1575;&#1604;&#1587;&#1593;&#1585;&#1548; Re. I, A. &#1636;.'&#1634; &#8211; &#1575;&#1604;&#1582;&#1578;&#1605; &#1575;&#1604;&#1581;&#1576;&#1585;&#1610;"&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1633;&#1641; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1632;&#1641;&#1605;&#1603;&#1578;&#1576;&#1577;."&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609;.&#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1587;&#1575;&#1576;&#1602;&#1611;&#1575; &#1576;&#1608;&#1589;&#1601;&#1607;&#1575; "&#1576;&#1575;&#1576; &#1575;&#1604;&#1593;&#1606;&#1576;&#1585;&#1610;&#1577;&#1548; &#1571;&#1581;&#1583; &#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;"</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;</genre><subject><geographic>&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1606;&#1608;&#1585;&#1577;</geographic></subject><subject><geographic>&#1605;&#1603;&#1577;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023493445.0x000008#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023493445.0x000008_en</identifier><location><shelfLocator>Photo 174/8</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023493445.0x000008</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000007041.0x000001/Photo 174_0026.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Visual Arts</physicalLocation></location><recordInfo><recordIdentifer>Photo 174/8</recordIdentifer></recordInfo><titleInfo><title>'Picture of the Bab 'Anbari'. Photographer: H. A. Mirza &amp; Sons</title></titleInfo><originInfo><dateIssued>1902/1912</dateIssued><dateCaptured>2014-02-10T17:03:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">urd</languageTerm></language><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 b&amp;w photographic print held within a blue card window mount</extent><extent>DimensionsMount (external): 348 x 445 mmMount (internal): 202 x 276 mm [landscape]FormatPhotographic print held within window mount in landscape formatMaterialsMottled blue-tinted window mount, card, gelatin silver print, indigo ink (printed), red ink (hand-painted)ConditionMount is mildly bowed, with very light staining along all edges. Very light staining is also visible on the paper verso backing, which is under-laid by cotton strips.The print shows signs of extensive toning and is distorted gently throughout. Blemishes throughout the sky area result from a combination of those introduced during the printing process and post-printing surface residues.Foliation8 (145)ProcessGelatin silver print</extent></physicalDescription><abstract>Genre/Subject MatterThis image depicts the Bab &#8216;Anbari, one of eight gates in the outer wall of the city of Medina al-Munawarah, each of which is listed in the surrounding prose on the right-hand side of the mount. In the distance, through the arch of the gate, the minarets of the Masjid al-Nabawi (Prophet&#8217;s Mosque) are visible.The writer of the prose asserts that the majority of pilgrims on the hadj would have entered the city through this gate, located in the southwest of the city. The significant role played by Ottoman troops in overseeing the hadj during this period is indicated by the reference in the surrounding prose, the prominent position of Ottoman insignia above the gate, including the
                           toughraof Sultan Abdulhamid II and the inclusion of an Ottoman soldier, posed in the open archway.InscriptionsRecto:Upper centre: 'Picture of the Bab 'Anbari'&#8216;How beloved is this Bab 'Anbari;The star of the pilgrims' eyesIndeed, it is the main gate of MedinaIt seeks you and is your goal.&#8217;To the right and left of the image:&#8216;Medina, the radiant, has eight gates:1) Bab al-Quba2) Bab al-'Awali3) Bab al-Jum'a4) Bab al-Majidi5) Bab al-Shami6) Bab al-Qubba7) Bab al-Saghir8) Bab al-'AnbarThe Bab 'Anbari is the gate by which pilgrims on the hajj and pilgrims to the tomb of the Prophet generally enter Medina the Radiant. This gate has been built with great splendour. On its front is the royal insignia, and above flutters the flag with the royal banner in a wondrously alluring manner. This flag is raised on Fridays. Here, as at the other gates, there is a Turkish [Ottoman] guard from the royal army. It is not possible to describe either the state of the lovers of the Prophet when they see this gate or the rapture of the fervour in their hearts. The joy they experience on reaching here is beyond expression. It is a matter to which the saying, &#8220;By God, you will not know the delight of this wine until you taste it,&#8221; is applicable. This gate is bigger than all the other gates. From here the minarets of the sacred sanctuary are visible.&#8217;Lower centre: 'H. A. Mirza &amp; Sons, Photographers, Chandni Chowk, Delhi'Lower right corner, along right edge, in pencil: &#8216;8&#8217; &#8216;145&#8217;Verso:In pen, upper right corner:IO/1454th [?] [? 07?] [illegible]Recto:In red ink on upper left of image and &#8211; faintly &#8211; beneath lower left intersection of cruciform double-barred frame:&#1585;&#1580;&#1587;&#1591;&#1585;&#1740; &#1588;&#1583;&#1607;[superscript &#1591;]LabelsLabels (verso):&#8216;145 H. A. Mirza and Sons, Photographers.&#1606;&#1602;&#1588;&#1607; &#1576;&#1575;&#1576; &#1593;&#1606;&#1576;&#1585;&#1740; (Naqsha-i-B&#225;b-i-Ambri. Aphoto of the B&#225;b-i-Ambri, one of the gatesat Medina, with a brief description.) Onesheet.
                           Published by the Photographers:Delhi.(Octr. 15, 1907.) 14 x 18&#186;.Litho. Ist Edition.Price, Re. I, A. 4.&#8217;2 &#8211; Ink stamp&#8216;India Office19 May 1909Library.&#8217;Other NotesThe image was formerly referred to as &#8216;The Bab-i-Ambri, one of the gates at Medina'</abstract><typeOfResource>still image</typeOfResource><genre type="class">Photograph</genre><subject><geographic>Medina Munawwarah</geographic></subject><subject><geographic>Mecca</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023493445.0x000008#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
