<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00026c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00026c_ar</identifier><location><shelfLocator>IOR/R/15/1/646</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00026c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00026c/IOR_R_15_1_646_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/646</recordIdentifer></recordInfo><titleInfo><title>"86/1 X &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (D 131)"</title></titleInfo><originInfo><dateIssued>1935/1937</dateIssued><dateCaptured>2014-10-06T10:44:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1636;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634; &#1610;&#1585;&#1578;&#1576; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1576;&#1581;&#1587;&#1576; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1578; &#1605;&#1606;&#1575;&#1602;&#1588;&#1578;&#1607;&#1575;.&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1633;&#1641;-&#1634;&#1634;&#1641; &#1607;&#1610; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1578;&#1587;&#1580;&#1604; &#1603;&#1604; &#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1608;&#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1571;&#1585;&#1602;&#1575;&#1605; &#1604;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1575;&#1604;&#1607;&#1608;&#1575;&#1605;&#1588;&#1548; &#1605;&#1605;&#1575; &#1610;&#1575; &#1610;&#1605;&#1603;&#1606; &#1573;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1603;&#1601;&#1607;&#1585;&#1587; &#1573;&#1590;&#1575;&#1601;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1635;&#1634;. &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;&#1548; &#1608;&#1607;&#1610; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1640;&#1632; &#1605;&#1581;&#1584;&#1608;&#1601;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;.&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1633;&#1640;&#1571;&#1548; &#1633;&#1633;&#1637;&#1571;&#1548; &#1633;&#1639;&#1636;&#1571;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1610;&#1580;&#1576; &#1601;&#1590;&#1617;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1604;&#1602;&#1585;&#1575;&#1569;&#1578;&#1607;&#1575;: &#1636;&#1548; &#1638;&#1610;&#1605;&#1603;&#1606; &#1603;&#1584;&#1604;&#1603; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1608;&#1580;&#1608;&#1583; &#1606;&#1592;&#1575;&#1605; &#1605;&#1585;&#1580;&#1593;&#1610; &#1587;&#1575;&#1576;&#1602; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1576;&#1602;&#1604;&#1605; &#1578;&#1604;&#1608;&#1610;&#1606; &#1571;&#1581;&#1605;&#1585;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;)&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1607;&#1575;&#1585;&#1608;&#1604;&#1583; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606; &#1608;&#1580;&#1610;&#1585;&#1575;&#1604;&#1583; &#1587;&#1605;&#1576;&#1587;&#1608;&#1606; &#1583;&#1608;&#1594;&#1608;&#1585;&#1610;)&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1578;&#1585;&#1610;&#1606;&#1588;&#1575;&#1585;&#1583; &#1603;&#1585;&#1610;&#1601;&#1606; &#1601;&#1575;&#1608;&#1604; &#1608;&#1576;&#1610;&#1585;&#1587;&#1610; &#1594;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1603;)&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1580;&#1608;&#1606; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1608;&#1575;&#1604;&#1578;&#1608;&#1606;&#1548; &#1580;&#1610;&#1604;&#1576;&#1585;&#1578; &#1604;&#1575;&#1610;&#1579;&#1608;&#1610;&#1578; &#1608;&#1605;&#1608;&#1585;&#1610;&#1587; &#1603;&#1604;&#1608;&#1586;&#1606;) &#1608;&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;.&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1576;&#1583;&#1569; &#1601;&#1610; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576; &#1593;&#1606; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1593;&#1602;&#1576; &#1575;&#1604;&#1578;&#1608;&#1602;&#1610;&#1593; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1608;&#1604;&#1575;&#1587;&#1610;&#1605;&#1575; &#1578;&#1593;&#1610;&#1610;&#1606; &#1607;&#1575;&#1585;&#1608;&#1604;&#1583; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606; &#1576;&#1608;&#1589;&#1601;&#1607; &#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1578;&#1606;&#1601;&#1610;&#1584;&#1610; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1608;&#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1605;&#1606;&#1589;&#1576; &#1604;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1608;&#1575;&#1604;&#1580;&#1608;&#1575;&#1586;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1602;&#1585;&#1575;&#1585; &#1576;&#1606;&#1602;&#1604; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576; &#1605;&#1606; &#1576;&#1581;&#1585;&#1577; &#1573;&#1604;&#1609; &#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1604;&#1593;&#1583;&#1605; &#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1603;&#1605;&#1610;&#1575;&#1578; &#1603;&#1575;&#1601;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1601;&#1591;.&#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1604;&#1604;&#1576;&#1606;&#1583; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1605;&#1606; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1610;&#1606; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1594;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1571;&#1608; &#1603;&#1608;&#1610;&#1578;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1606;&#1602;&#1575;&#1588;&#1607;&#1575; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1576;&#1591;&#1604;&#1576; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1578;&#1589;&#1585;&#1610;&#1581; &#1582;&#1575;&#1589; &#1604;&#1605;&#1579;&#1604; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589;&#1548; &#1608;&#1591;&#1604;&#1576;&#1610;&#1606; &#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1610;&#1606; &#1605;&#1578;&#1582;&#1589;&#1589;&#1610;&#1606; &#1604;&#1578;&#1608;&#1592;&#1610;&#1601;&#1607;&#1605;&#1575; &#1607;&#1606;&#1575;&#1603;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1576;&#1585;&#1594;&#1576;&#1577; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1576;&#1573;&#1585;&#1587;&#1575;&#1604; &#1601;&#1585;&#1610;&#1602; &#1605;&#1606; &#1633;&#1638; &#1605;&#1575;&#1587;&#1581;&#1575;&#1611; &#1580;&#1610;&#1608;&#1601;&#1610;&#1586;&#1610;&#1575;&#1574;&#1610;&#1575;&#1611; &#1604;&#1604;&#1603;&#1608;&#1610;&#1578; &#1604;&#1605;&#1583;&#1577; &#1587;&#1578;&#1577; &#1571;&#1588;&#1607;&#1585; &#1604;&#1573;&#1580;&#1585;&#1575;&#1569; &#1605;&#1587;&#1608;&#1581;&#1575;&#1578; &#1586;&#1604;&#1586;&#1575;&#1604;&#1610;&#1577; &#1608;&#1605;&#1594;&#1606;&#1575;&#1591;&#1610;&#1587;&#1610;&#1577; &#1608;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1602;&#1610;&#1575;&#1587; &#1604;&#1604;&#1580;&#1575;&#1584;&#1576;&#1610;&#1577;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1571;&#1606;&#1583;&#1585;&#1608; &#1585;&#1610;&#1575;&#1606;)&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1608;&#1606; &#1587;&#1610;&#1605;&#1608;&#1606;&#1548; &#1580;&#1608;&#1585;&#1580; &#1585;&#1610;&#1606;&#1583;&#1604;)&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1580;&#1610;&#1604;&#1576;&#1585;&#1578; &#1604;&#1575;&#1610;&#1579;&#1608;&#1610;&#1578;)&#1548; &#1608;&#1606;&#1602;&#1575;&#1576;&#1577; &#1575;&#1604;&#1573;&#1606;&#1605;&#1575;&#1569; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (&#1585;&#1610;&#1603;&#1587; &#1580;&#1575;&#1606;&#1587;&#1606;&#1548; &#1575;&#1604;&#1587;&#1610;&#1583; &#1573;&#1583;&#1604;&#1576;&#1610;) &#1576;&#1588;&#1571;&#1606; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1610;&#1583;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1606;&#1580;&#1583; &#1608;&#1578;&#1606;&#1575;&#1601;&#1587; &#1588;&#1585;&#1603;&#1578;&#1610;&#1606; &#1593;&#1604;&#1609; &#1581;&#1589;&#1577; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1601;&#1610;&#1607;&#1575;&#1548; &#1608;&#1607;&#1605;&#1575; &#1588;&#1585;&#1603;&#1577; &#1603;&#1575;&#1604;&#1610;&#1601;&#1608;&#1585;&#1606;&#1610;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1604;&#1586;&#1610;&#1578; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1610; &#1608;&#1606;&#1602;&#1575;&#1576;&#1577; &#1575;&#1604;&#1573;&#1606;&#1605;&#1575;&#1569; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;.&#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1580;&#1583;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1584;&#1603;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;:&#1591;&#1604;&#1576; &#1602;&#1583;&#1605;&#1607; &#1576;&#1608;&#1604; &#1607;&#1610;&#1579; &#1576;&#1608;&#1578;&#1587;&#1548; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1605;&#1587;&#1581; &#1575;&#1604;&#1580;&#1610;&#1608;&#1601;&#1610;&#1586;&#1610;&#1575;&#1574;&#1610; &#1604;&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1576;&#1573;&#1580;&#1585;&#1575;&#1569; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1585;&#1589;&#1583; &#1605;&#1594;&#1606;&#1575;&#1591;&#1610;&#1587;&#1610;&#1577; &#1571;&#1585;&#1590;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577; &#1573;&#1584; &#1573;&#1606; &#1570;&#1582;&#1585; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1585;&#1589;&#1583; &#1571;&#1580;&#1585;&#1610;&#1578; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1603;&#1575;&#1606;&#1578; &#1601;&#1610; &#1587;&#1606;&#1578;&#1610; &#1633;&#1641;&#1632;&#1641;-&#1633;&#1641;&#1633;&#1632;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1589;&#1601;&#1575;&#1611; &#1605;&#1601;&#1589;&#1604;&#1575;&#1611; &#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1585;&#1589;&#1583; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1573;&#1580;&#1585;&#1575;&#1572;&#1607;&#1575;&#1548; &#1608;&#1575;&#1604;&#1605;&#1593;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1587;&#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1608;&#1571;&#1605;&#1604;&#1607;&#1605; &#1576;&#1573;&#1593;&#1575;&#1583;&#1577; &#1585;&#1589;&#1583; &#1602;&#1608;&#1577; &#1575;&#1604;&#1581;&#1602;&#1604; &#1575;&#1604;&#1605;&#1594;&#1606;&#1575;&#1591;&#1610;&#1587;&#1610; &#1604;&#1604;&#1571;&#1585;&#1590; &#1608;&#1575;&#1578;&#1580;&#1575;&#1607;&#1607; &#1605;&#1606; &#1571;&#1580;&#1604; &#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1583;&#1609; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1581;&#1602;&#1604; &#1575;&#1604;&#1605;&#1594;&#1606;&#1575;&#1591;&#1610;&#1587;&#1610; &#1605;&#1606;&#1584; &#1573;&#1580;&#1585;&#1575;&#1569; &#1570;&#1582;&#1585; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1585;&#1589;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1638;&#1638;-&#1633;&#1638;&#1639;&#1548; &#1634;&#1632;&#1634;-&#1634;&#1632;&#1635;)&#1563;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1588;&#1585;&#1603;&#1577; &#1578;&#1585;&#1610;&#1583;&#1585;&#1586; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1578;&#1593;&#1604;&#1605;&#1607; &#1601;&#1610;&#1607;&#1575; &#1576;&#1571;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1594;&#1610;&#1585; &#1585;&#1575;&#1594;&#1576;&#1577; &#1601;&#1610; &#1602;&#1576;&#1608;&#1604; &#1602;&#1585;&#1575;&#1585;&#1607; &#1576;&#1575;&#1604;&#1578;&#1608;&#1602;&#1610;&#1593; &#1605;&#1593; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1571;&#1606;&#1607;&#1575; &#1587;&#1578;&#1581;&#1610;&#1604; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1563;&#1591;&#1604;&#1576; &#1605;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; (&#1575;&#1604;&#1578;&#1610; &#1593;&#1585;&#1601;&#1578; &#1604;&#1575;&#1581;&#1602;&#1575;&#1611; &#1576;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608; &#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;) &#1576;&#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1578;&#1589;&#1585;&#1610;&#1581; &#1582;&#1575;&#1589; &#1604;&#1607;&#1576;&#1608;&#1591; &#1591;&#1575;&#1574;&#1585;&#1575;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1573;&#1580;&#1585;&#1575;&#1569; &#1605;&#1587;&#1608;&#1581;&#1575;&#1578; &#1580;&#1608;&#1610;&#1577; &#1607;&#1606;&#1575;&#1603;&#1563;&#1591;&#1604;&#1576; &#1605;&#1606; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1601;&#1610; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1588;&#1608;&#1610;&#1582;&#1548; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1602;&#1583; &#1582;&#1589;&#1589;&#1607; &#1587;&#1575;&#1576;&#1602;&#1575;&#1611; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1603;&#1605;&#1608;&#1602;&#1593; &#1605;&#1581;&#1578;&#1605;&#1604; &#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1580;&#1608;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1548; &#1608;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1571;&#1606;&#1607;&#1575; &#1604;&#1605; &#1578;&#1593;&#1583; &#1576;&#1581;&#1575;&#1580;&#1577; &#1604;&#1604;&#1605;&#1608;&#1602;&#1593;.&#1573;&#1606;&#1575;&#1585;&#1577; &#1576;&#1585;&#1580; &#1575;&#1604;&#1581;&#1601;&#1585; &#1601;&#1610; &#1576;&#1581;&#1585;&#1577; &#1604;&#1604;&#1593;&#1605;&#1604; &#1604;&#1610;&#1604;&#1575;&#1611;&#1548; &#1608;&#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1573;&#1576;&#1604;&#1575;&#1594; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1608;&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1604;&#1571;&#1606; &#1576;&#1585;&#1580; &#1575;&#1604;&#1581;&#1601;&#1585; &#1603;&#1575;&#1606; &#1610;&#1602;&#1593; &#1578;&#1581;&#1578; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1580;&#1608;&#1610; &#1608;&#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1563;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1573;&#1602;&#1575;&#1605;&#1577; &#1604;&#1604;&#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604; &#1578;&#1584;&#1603;&#1610;&#1585; &#1576;&#1593;&#1583;&#1605; &#1575;&#1604;&#1587;&#1605;&#1575;&#1581; &#1576;&#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1575;&#1578; &#1573;&#1604;&#1609; &#1602;&#1591;&#1585; &#1571;&#1608; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1563;&#1590;&#1605;&#1575;&#1606;&#1575;&#1578; &#1605;&#1606; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1573;&#1604;&#1609; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1589; &#1605;&#1606;&#1581; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1548; &#1593;&#1602;&#1576; &#1589;&#1601;&#1602;&#1575;&#1578;&#1607; &#1605;&#1593; &#1588;&#1585;&#1603;&#1577; &#1578;&#1585;&#1610;&#1583;&#1585;&#1586; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1563;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1604;&#1605;&#1581;&#1591;&#1575;&#1578; &#1604;&#1575;&#1587;&#1604;&#1603;&#1610;&#1577; &#1582;&#1575;&#1589;&#1577;&#1548; &#1608;&#1601;&#1610;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1581;&#1591;&#1575;&#1578; &#1578;&#1606;&#1578;&#1607;&#1603; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1608;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1587;&#1578;&#1572;&#1579;&#1585; &#1593;&#1604;&#1609; &#1582;&#1583;&#1605;&#1575;&#1578; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;. &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1604;&#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1591;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1604;&#1607;&#1575; &#1593;&#1604;&#1609; &#1573;&#1588;&#1575;&#1585;&#1575;&#1578; &#1606;&#1583;&#1575;&#1569; &#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1602; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1563;&#1591;&#1604;&#1576; &#1605;&#1606; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1576;&#1608;&#1590;&#1593; &#1593;&#1608;&#1575;&#1605;&#1575;&#1578; &#1605;&#1572;&#1602;&#1578;&#1577; &#1601;&#1610; &#1602;&#1606;&#1575;&#1577; &#1585;&#1571;&#1587; &#1603;&#1575;&#1592;&#1605;&#1577; &#1608;&#1575;&#1604;&#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1575;&#1604;&#1605;&#1578;&#1585;&#1578;&#1576;&#1577; &#1604;&#1589;&#1575;&#1604;&#1581; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1604;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1578;&#1606;&#1601;&#1610;&#1584; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604;.&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1605;&#1593; &#1578;&#1585;&#1580;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;&#1548; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1578;&#1578;&#1590;&#1605;&#1606; &#1578;&#1585;&#1608;&#1610;&#1587;&#1575;&#1578; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1585;&#1571;&#1587; &#1603;&#1575;&#1592;&#1605;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1605;&#1594;&#1606;&#1591;&#1610;&#1587;&#1610;&#1577; &#1575;&#1604;&#1571;&#1585;&#1590;&#1610;&#1577;</topic></subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1606;&#1602;&#1575;&#1576;&#1577; &#1575;&#1604;&#1573;&#1606;&#1605;&#1575;&#1569; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1586;&#1610;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1578;&#1585;&#1610;&#1583;&#1585;&#1586; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</geographic></subject><subject><geographic>&#1575;&#1604;&#1588;&#1608;&#1610;&#1582;</geographic></subject><subject><geographic>&#1576;&#1581;&#1585;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;&#1548; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</topic></subject><subject><topic>&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;&#1548; &#1606;&#1601;&#1591;&#1548; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1610;&#1583;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1606;&#1580;&#1583;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00026c#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00026c#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00026c#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00026c#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00026c_en</identifier><location><shelfLocator>IOR/R/15/1/646</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00026c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00026c/IOR_R_15_1_646_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/646</recordIdentifer></recordInfo><titleInfo><title>'86/1 X Kuwait Oil (D 131)'</title></titleInfo><originInfo><dateIssued>1935/1937</dateIssued><dateCaptured>2014-10-06T10:44:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>1 file (240 folios)</extent><extent>There is an index to the volume at folio 2 which arranges the contents by topic discussed.Folios 219-229 are notes recording each item of correspondence within the volume, and include page numbers in pencil in the margins which enable the notes to be used as a further index.</extent><extent>Foliation: The foliation sequence commences on the title page with 1 and terminated on the last folio with 232. The numbers used for this sequence are located in the top right hand corner of the recto of each folio and are indicated by a pencil number enclosed in a circle. Folio 180 has been omitted from the sequence.Foliation anomalies: 1A, 1B, 18A, 115A, 174AThe following folios need to be folded out to be read: 4, 6A former referencing system, using red crayon numbers enclosed in a circle can also be found throughout the file.</extent></physicalDescription><abstract>The file primarily contains correspondence between the Shaikh of Kuwait (Shaikh A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717;), the Political Agent at Kuwait (Harold Dickson and Gerald Simpson DeGaury), the Political Resident in the Persian Gulf (Trenchard Craven Fowle and Percy Gordon Loch), the India Office (John Charles Walton, Gilbert Laithwaite and Maurice Clausen) and the Kuwait Oil Company (abbreviated as KOC).Correspondence discusses the commencement of oil drilling operations in Kuwait following the signing of the Kuwait Oil Concession, in particular the appointment of Harold Dickson as Chief Local Officer, the need for a Customs and Passport Post, and the decision to move drilling operations from Bahra to the South of Kuwait due to the former having insufficient quantities of oil for production.Also discussed in the file is clause three of the political agreement between KOC and His Majesty's Government which relates to the appointment of non British or Kuwaiti personnel in Kuwait. Matters discussed include the process of applying for special permission for such individuals and applications for two specialist American personnel to be employed there. Further correspondence relates to the KOC's wish to send a team of sixteen American geophysical surveyors to Kuwait for six months to undertake Seismic, Magnetic and Gravimetric surveys.The file also contains correspondence between HM's Minister at Jedda (Sir Andrew Ryan), Foreign Office (Sir John Simon, George Rendel), India Office (Gilbert Laithwaite) and the Arabian Development Syndicate (Rex Jansen, Mr Ydlibi) on the question of the Kuwait-Nejd neutral zone and the two companies vying for the Saudi Arabian share of it, the Standard Oil Company of California and the Arabian Development Syndicate.Other correspondence of note in the file includes:A request by Paul Heath Boots, head of the geophysical survey for the KOC, to undertake terrestrial magnetic observations in Kuwait, Bahrain and surrounding countries as the last observations in these areas were made in 1909-1910. The correspondence includes detailed descriptions of the observations to be taken, the instruments to be used and how they hope to re-observe the magnitude and direction of the earth's magnetic field in order to determine in what way and direction the magnetic field had varied since the last observations were completed (Folios 166-167, 202-203);A letter from Traders Ltd to the Shaikh of Kuwait informing him that they are not willing to accept his decision to sign with the KOC and that they were referring the matter to their legal adviser;A request from the Anglo-Persian Oil Company (later the Anglo-Iranian Oil Company) for special authorisation to land their planes at Kuwait and undertake aerial surveys there;A request by the KOC to use part of the land at the Shuwaikh site, which had previously been earmarked by the RAF as a potential future airbase site, and the British Government's decision that the site was no longer required by them;The lighting of the oil derrick at Bahra for night-time work and the need to inform Imperial Airways and the Port Director at Basra as the derrick was under the air route and near the sea;Arrangements for accommodation of European women in Bahrain and Kuwait and reminders that no European women were permitted in Qatar or the Trucial coast;Assurances from the Shaikh of Kuwait to His Majesty's Government in regards to the granting of future oil concessions, following his dealings with Traders Ltd;A discussion of the use of private wireless stations by the KOC, whether these contravened international conventions and whether they would impact future post office services in Kuwait. Further correspondence relates to the need to register the wireless stations and obtain Indian telegraph service call signs for them;A request by the KOC to place temporary buoys in the Ras Khadama [Ra&#8217;s K&#257;z&#807;imah] channel and costs involved for the Port Director at Basra to arrange for the work to be done.The correspondence from the Shaikh of Kuwait is in Arabic, with English translations, and the correspondence from the Anglo-Persian Oil Company includes letterheads in Persian and English.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Ras Khadama</geographic></subject><subject><topic>Geomagnetism</topic></subject><name type="corporate"><namePart>Anglo-Iranian Oil Company Limited</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Arabian Development Syndicate Limited</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Legation to Saudi Arabia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Arabian American Oil Company</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for India, United Kingdom</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Kuwait</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Emir of Kuwait</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Kuwait Oil Company</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Traders Limited, Basra</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Kuwait</geographic></subject><subject><geographic>Shuwaikh </geographic></subject><subject><geographic>Bahra</geographic></subject><subject><topic>Concessions, Oil, Kuwait</topic></subject><subject><topic>Concessions, Oil, Kuwait-Nejd Neutral Zone</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00026c#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00026c#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00026c#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00026c#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
