<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000239.0x00013a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000239.0x00013a_ar</identifier><location><shelfLocator>IOR/L/MIL/17/15/20</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000239.0x00013a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x00013a/IOR_L_MIL_17_15_20_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/20</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1602;&#1576;&#1575;&#1574;&#1604; &#1603;&#1608;&#1607; &#1580;&#1575;&#1604;&#1608;"</title></titleInfo><originInfo><dateIssued>1910/1911</dateIssued><dateCaptured>2016-11-08T22:01:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1589;&#1606;&#1601;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1634;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1603;&#1578;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1602;&#1576;&#1575;&#1574;&#1604; &#1603;&#1608;&#1607; &#1580;&#1575;&#1604;&#1608; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1580;&#1610;&#1605;&#1587; &#1580;&#1575;&#1576;&#1585;&#1610;&#1610;&#1604; &#1604;&#1575;&#1606;&#1603;&#1575;&#1587;&#1578;&#1585; &#1585;&#1575;&#1606;&#1603;&#1610;&#1606;&#1580; (&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1586;) &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1632;&#1548; &#1608;&#1606;&#1615;&#1588;&#1585; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1605;&#1591;&#1575;&#1576;&#1593; &#1575;&#1604;&#1605;&#1608;&#1606;&#1608;&#1578;&#1575;&#1610;&#1576; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1633;.&#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1614;&#1583; &#1576;&#1605;&#1602;&#1583;&#1605;&#1577; &#1605;&#1608;&#1580;&#1586;&#1577; &#1593;&#1606; &#1602;&#1576;&#1575;&#1574;&#1604; &#1603;&#1608;&#1607; &#1580;&#1575;&#1604;&#1608; &#1579;&#1605; &#1610;&#1587;&#1585;&#1583; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577; &#1608;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606;&#1607;&#1575;. &#1610;&#1578;&#1605; &#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577; &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1575;&#1610;&#1610;&#1585; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1578;&#1610; &#1610;&#1602;&#1610;&#1605;&#1608;&#1606; &#1576;&#1607;&#1575;&#1575;&#1604;&#1605;&#1608;&#1591;&#1606;&#1575;&#1604;&#1581;&#1589;&#1608;&#1606; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1593;&#1604;&#1609; &#1571;&#1585;&#1575;&#1590;&#1610;&#1607;&#1605;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578;&#1575;&#1604;&#1594;&#1604;&#1575;&#1604;&#1575;&#1604;&#1601;&#1606;&#1608;&#1606; &#1608;&#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1610;&#1583;&#1608;&#1610;&#1577;&#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578;&#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1606;&#1575;&#1604;&#1570;&#1579;&#1575;&#1585;&#1578;&#1589;&#1601; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1640;-&#1634;&#1633; &#1576;&#1604;&#1583;&#1577; &#1576;&#1607;&#1576;&#1607;&#1575;&#1606; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1605;&#1593;&#1575;&#1610;&#1610;&#1585; &#1605;&#1588;&#1575;&#1576;&#1607;&#1577;. &#1608;&#1610;&#1576;&#1610;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1587;&#1605; &#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1576;&#1604;&#1583;&#1577; &#1576;&#1607;&#1576;&#1607;&#1575;&#1606;.&#1578;&#1608;&#1580;&#1583; &#1578;&#1587;&#1593;&#1577; &#1605;&#1604;&#1575;&#1581;&#1602; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1614;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1634;-&#1635;&#1632;) &#1578;&#1602;&#1583;&#1605; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1591;&#1606;&#1607;&#1575; &#1602;&#1576;&#1575;&#1574;&#1604; &#1603;&#1608;&#1607; &#1580;&#1575;&#1604;&#1608;&#1548; &#1605;&#1579;&#1604; &#1575;&#1604;&#1605;&#1602;&#1575;&#1610;&#1610;&#1587; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577;&#1548; &#1608;&#1591;&#1585;&#1602; &#1575;&#1604;&#1587;&#1601;&#1585;&#1548; &#1608;&#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1577;&#1548; &#1608;&#1575;&#1604;&#1571;&#1587;&#1593;&#1575;&#1585; &#1575;&#1604;&#1605;&#1593;&#1578;&#1575;&#1583;&#1577; &#1604;&#1604;&#1590;&#1585;&#1608;&#1585;&#1610;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="family"><namePart>&#1603;&#1608;&#1607; &#1580;&#1575;&#1604;&#1608; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><geographic>&#1576;&#1607;&#1576;&#1607;&#1575;&#1606;</geographic></subject><subject><topic>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;</topic></subject><subject><topic>&#1573;&#1579;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575; (&#1593;&#1604;&#1605; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1602;)</topic></subject><subject><topic>&#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000239.0x00013a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000239.0x00013a_en</identifier><location><shelfLocator>IOR/L/MIL/17/15/20</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000239.0x00013a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x00013a/IOR_L_MIL_17_15_20_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/20</recordIdentifer></recordInfo><titleInfo><title>'Report on the Kuhgalu tribes'</title></titleInfo><originInfo><dateIssued>1910/1911</dateIssued><dateCaptured>2016-11-08T22:01:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (30 folios)</extent><extent>The contents of the volume are arranged by subject.</extent><extent>Foliation: the foliation sequence for this description commences at the front cover with 1, and terminates at the inside back cover with 32; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: the volume also contains an original printed pagination sequence.</extent></physicalDescription><abstract>This report on the Kuhgalu tribes was written by Lieutenant James Gabriel Lancaster Ranking (British Consul at Ahwaz) in 1910 and was published in Simla at the Government Monotype Press in 1911.The volume opens with a brief introduction to the Kuhgalu tribes before outlining the names and details of each sub-tribe. The sub-tribes are explored using the following criteria:boundaries of the land they inhabithabitatforts in their territoriestradepropertyproducearts and craftstaxationinternal and external relationscommunicationsmineralogyarchaeologyFolios 18-21 describe the town of Behbehan using similar criteria. This section also records the names of the tribes dependent on Behbehan.There are nine appendices at the end of the volume (folios 22-30) which provide further information about the areas inhabited by the Kuhgalu tribes, such as measurements used, travel routes, notable people, and typical prices for necessities.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>British Consul, Ahwaz</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="family"><namePart>Kuhgalu (Tribe)</namePart></name></subject><subject><geographic>Behbehan</geographic></subject><subject><topic>Reports</topic></subject><subject><topic>Ethnology</topic></subject><subject><topic>Tribes</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000239.0x00013a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
