<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023673714.0x000017_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023673714.0x000017_ar</identifier><location><shelfLocator>IOR/R/15/1/27, ff 7v-8</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023673714.0x000017</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x00001b/IOR_R_15_1_27_0014.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/27, ff 7v-8</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1580;&#1608;&#1606; &#1605;&#1575;&#1603;&#1604;&#1608;&#1610;&#1583;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1607;&#1606;&#1585;&#1610; &#1608;&#1610;&#1604;&#1608;&#1603;&#1548; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;</title></titleInfo><originInfo><dateIssued>1823/1823</dateIssued><dateCaptured>2014-12-04T01:29:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1578;&#1615;&#1576;&#1604;&#1594; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1610;&#1604;&#1608;&#1603; &#1571;&#1606; &#1588;&#1610;&#1582; &#1576;&#1608;&#1588;&#1607;&#1585; &#1602;&#1583; &#1601;&#1585;&#1590; &#1585;&#1587;&#1608;&#1605;&#1611;&#1575; &#1578;&#1576;&#1604;&#1594; &#1579;&#1605;&#1575;&#1606; &#1585;&#1608;&#1576;&#1610;&#1575;&#1578; &#1593;&#1604;&#1609; &#1578;&#1589;&#1583;&#1610;&#1585; &#1575;&#1604;&#1582;&#1610;&#1608;&#1604;. &#1610;&#1603;&#1578;&#1576; &#1605;&#1575;&#1603;&#1604;&#1608;&#1610;&#1583; &#1571;&#1606; &#1587;&#1604;&#1601;&#1607;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1581;&#1589;&#1604; &#1593;&#1604;&#1609; &#1601;&#1585;&#1605;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1608;&#1589;&#1610; &#1593;&#1604;&#1609; &#1593;&#1585;&#1588; &#1601;&#1575;&#1585;&#1587;&#1548; &#1610;&#1605;&#1606;&#1593; &#1578;&#1581;&#1589;&#1610;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1605;&#1606; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;&#1548; &#1604;&#1603;&#1606; &#1604;&#1605; &#1610;&#1578;&#1605; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1605;&#1587;&#1578;&#1606;&#1583; &#1605;&#1593;&#1575;&#1585;&#1590; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1585;&#1605;&#1575;&#1606;. &#1608;&#1610;&#1603;&#1578;&#1576; &#1605;&#1575;&#1603;&#1604;&#1608;&#1610;&#1583; &#1571;&#1606;&#1607; &#1587;&#1610;&#1593;&#1578;&#1585;&#1590; &#1593;&#1604;&#1609; &#1578;&#1581;&#1589;&#1610;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1581;&#1578;&#1609; &#1610;&#1578;&#1604;&#1602;&#1609; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1573;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1571;&#1608; &#1605;&#1606; &#1608;&#1610;&#1604;&#1608;&#1603;. &#1604;&#1584;&#1604;&#1603;&#1548; &#1601;&#1573;&#1606;&#1607; &#1610;&#1591;&#1604;&#1576; &#1605;&#1606; &#1608;&#1610;&#1604;&#1608;&#1603; &#1571;&#1606; &#1610;&#1593;&#1585;&#1590; &#1593;&#1604;&#1609; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610; &#1605;&#1610;&#1585;&#1586;&#1575; &#1582;&#1591;&#1591;&#1607; &#1604;&#1605;&#1606;&#1593; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1581;&#1589;&#1610;&#1604; &#1594;&#1610;&#1585; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1604;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1588;&#1610;&#1582; &#1576;&#1608;&#1588;&#1607;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023673714.0x000017#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023673714.0x000017_en</identifier><location><shelfLocator>IOR/R/15/1/27, ff 7v-8</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023673714.0x000017</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x00001b/IOR_R_15_1_27_0014.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/27, ff 7v-8</recordIdentifer></recordInfo><titleInfo><title>Letter from John MacLeod, Resident in the Persian Gulf, to Major Henry Willock, in Charge of the British Mission, Tehran</title></titleInfo><originInfo><dateIssued>1823/1823</dateIssued><dateCaptured>2014-12-04T01:29:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>The letter informs Willock that the Shaikh of Bushire has imposed a duty of eight rupees on the export of horses. MacLeod writes that his predecessor, the Acting Resident, procured a firman from the Prince Regent of Fars, forbidding the extraction of this duty from British subjects, but no counter authority to the firman was received. MacLeod writes that he will protest against the extraction of the duty until he has received instructions either from the Governor in Council or from Willock. Therefore, he asks Willock to make a representation to the Government of Persia to his Royal Highness the Prince Hoosein Ali Meerza [&#7716;usayn &#8216;Al&#299; M&#299;rz&#257;] with the view of preventing unauthorised extractions of duty by the Shaikh of Bushire.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023673714.0x000017#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
