<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000419.0x0000fc_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x0000fc_ar</identifier><location><shelfLocator>IOR/L/PS/10/357</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x0000fc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x0000fc/IOR_L_PS_10_357_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/357</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1639;&#1641;&#1637; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1635; "&#1605;&#1608;&#1602;&#1601; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1601;&#1610; &#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1601;&#1575;&#1585;&#1587;"</title></titleInfo><originInfo><dateIssued>1912/1913</dateIssued><dateCaptured>2016-01-20T18:26:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583;&#1612; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1641;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1593;&#1603;&#1587;&#1610;&#1611;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1603;&#1605; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1641;&#1635;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1601;&#1575;&#1585;&#1587; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1563; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1582;&#1589; &#1576;&#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1608;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605;. &#1610;&#1578;&#1585;&#1603;&#1586; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1593;&#1604;&#1609; &#1602;&#1608;&#1577; &#1575;&#1604;&#1583;&#1617;&#1585;&#1603; (&#1576;&#1602;&#1610;&#1575;&#1583;&#1577; &#1590;&#1576;&#1575;&#1591; &#1587;&#1608;&#1610;&#1583;&#1610;&#1610;&#1606;) &#1608;&#1593;&#1604;&#1609; &#1602;&#1608;&#1577;&#1613; &#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1605;&#1581;&#1604;&#1617;&#1610;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1575;&#1602;&#1578;&#1585;&#1581;&#1607;&#1575; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1581;&#1608;&#1604; &#1601;&#1593;&#1575;&#1604;&#1610;&#1577; &#1602;&#1608;&#1577; &#1575;&#1604;&#1583;&#1617;&#1585;&#1603;&#1548; &#1608;&#1605;&#1583;&#1609; &#1605;&#1604;&#1575;&#1569;&#1605;&#1577; &#1578;&#1608;&#1592;&#1610;&#1601; &#1590;&#1576;&#1575;&#1591; &#1587;&#1608;&#1610;&#1583;&#1610;&#1610;&#1606; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1611;&#1575; &#1606;&#1602;&#1575;&#1588; &#1581;&#1608;&#1604; &#1581;&#1580;&#1605; &#1575;&#1604;&#1583;&#1593;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1576;&#1594;&#1610; &#1578;&#1602;&#1583;&#1610;&#1605;&#1607; &#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577;&#1548; &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1584;&#1604;&#1603; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1573;&#1605;&#1583;&#1575;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1608;&#1577; &#1576;&#1575;&#1604;&#1587;&#1604;&#1575;&#1581; &#1608;&#1575;&#1604;&#1584;&#1582;&#1610;&#1585;&#1577;&#1548; &#1608;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1576;&#1578;&#1593;&#1610;&#1610;&#1606; &#1590;&#1575;&#1576;&#1591; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1590;&#1576;&#1591; &#1575;&#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1608;&#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1605;&#1588;&#1608;&#1585;&#1577; &#1604;&#1607;&#1575;. &#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1583;&#1585;&#1575;&#1587;&#1577; &#1604;&#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1606;&#1588;&#1608;&#1576; &#1589;&#1585;&#1575;&#1593; &#1576;&#1610;&#1606; &#1602;&#1608;&#1577; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1608;&#1602;&#1608;&#1577; &#1575;&#1604;&#1583;&#1617;&#1585;&#1603;&#1548; &#1608;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1578;&#1571;&#1579;&#1585; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1587;&#1604;&#1576;&#1611;&#1575; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1578;&#1593;&#1610;&#1610;&#1606; &#1590;&#1575;&#1576;&#1591; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;.&#1608;&#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1581;&#1608;&#1604; &#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1601;&#1608;&#1580; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1608;&#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1605;&#1606; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1601;&#1585;&#1587;&#1575;&#1606; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; (&#1576;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1580;&#1610;&#1605;&#1587; &#1571;&#1585;&#1578;&#1588;&#1610;&#1576;&#1575;&#1604;&#1583; &#1583;&#1608;&#1580;&#1604;&#1575;&#1587;) &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586; &#1608;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1609; &#1573;&#1605;&#1583;&#1575;&#1583;&#1607;&#1575; &#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1607;&#1606;&#1575;&#1603;&#1563; &#1610;&#1578;&#1585;&#1603;&#1586; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1581;&#1608;&#1604; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1587;&#1581;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1571;&#1605; &#1604;&#1575;. &#1603;&#1605;&#1575; &#1578;&#1591;&#1585;&#1602; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1576;&#1588;&#1603;&#1604;&#1613; &#1605;&#1581;&#1583;&#1608;&#1583; &#1573;&#1604;&#1609; "&#1575;&#1604;&#1601;&#1592;&#1575;&#1574;&#1593;" &#1575;&#1604;&#1578;&#1610; &#1575;&#1585;&#1578;&#1603;&#1576;&#1607;&#1575; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1608;&#1606; &#1590;&#1583;&#1617; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;. &#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1576;&#1587;&#1581;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1593;&#1576;&#1585; &#1576;&#1608;&#1588;&#1607;&#1585;.&#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1607;&#1605;: &#1575;&#1604;&#1587;&#1610;&#1585; &#1608;&#1608;&#1604;&#1578;&#1585; &#1576;&#1608;&#1576;&#1585; &#1578;&#1575;&#1608;&#1606;&#1604;&#1610;&#1548; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1608;&#1575;&#1604;&#1605;&#1576;&#1593;&#1608;&#1579; &#1601;&#1608;&#1602; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1563; &#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1580;&#1585;&#1575;&#1610;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1575;&#1604;&#1587;&#1610;&#1585; &#1608;&#1608;&#1604;&#1578;&#1585; &#1571;&#1604;&#1603;&#1587;&#1606;&#1583;&#1585; &#1587;&#1605;&#1575;&#1585;&#1578;&#1548; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;&#1563; &#1608;&#1575;&#1604;&#1587;&#1610;&#1585; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.&#1603;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575;:&#1606;&#1587;&#1582;&#1578;&#1575;&#1606; (&#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1640;&#1636;-&#1640;&#1639; &#1608; &#1633;&#1640;&#1637;-&#1633;&#1640;&#1640;) &#1593;&#1606; &#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1604;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1601;&#1575;&#1585;&#1587; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1587;&#1610;&#1585; &#1608; &#1571; &#1587;&#1605;&#1575;&#1585;&#1578;&#1563;&#1605;&#1584;&#1603;&#1585;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1641;&#1632;-&#1633;&#1641;&#1633;) &#1605;&#1606; &#1607;&#1606;&#1585;&#1610; &#1580;&#1608;&#1585;&#1580; &#1588;&#1610;&#1603;&#1548; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1581;&#1608;&#1604; &#1575;&#1606;&#1602;&#1587;&#1575;&#1605; &#1605;&#1581;&#1578;&#1605;&#1604; &#1576;&#1610;&#1606; &#1602;&#1616;&#1587;&#1605;&#1614;&#1610; &#1575;&#1604;&#1603;&#1588;&#1603;&#1608;&#1604;&#1610; &#1602;&#1588;&#1602;&#1575;&#1610;&#1563;&#1573;&#1580;&#1575;&#1576;&#1577; &#1605;&#1602;&#1578;&#1585;&#1581;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1635;&#1634;-&#1633;&#1635;&#1641;) &#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1593;&#1606; &#1587;&#1572;&#1575;&#1604; &#1605;&#1602;&#1578;&#1585;&#1581; &#1587;&#1610;&#1591;&#1585;&#1581;&#1607; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1608;&#1606; &#1583;&#1610;&#1601;&#1610;&#1583; &#1585;&#1610;&#1586; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1635; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1633;&#1635;&#1563;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1603;&#1610;&#1578;&#1604;&#1608;&#1610;&#1604; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;&#1641;&#1592;-&#1633;&#1633;&#1633;) &#1576;&#1588;&#1571;&#1606; &#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1601;&#1585;&#1610;&#1602; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1589;&#1575;&#1569; &#1593;&#1606; &#1575;&#1604;&#1601;&#1608;&#1580; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1608;&#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1605;&#1606; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1601;&#1585;&#1587;&#1575;&#1606; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1601;&#1610; &#1633;&#1633; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1635;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1602;&#1583;&#1617;&#1605; &#1585;&#1608;&#1575;&#1610;&#1577;&#1611; &#1604;&#1605;&#1602;&#1578;&#1604; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571; &#1576; &#1573;&#1603;&#1601;&#1608;&#1585;&#1583;&#1563;&#1579;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1583; &#1580; &#1587; &#1587;&#1605;&#1610;&#1579;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1593;&#1604;&#1609; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1578;&#1604;&#1580;&#1585;&#1575;&#1601; &#1575;&#1604;&#1607;&#1606;&#1583;&#1608;-&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577;&#1548; &#1608;&#1605;&#1608;&#1592;&#1601;&#1610;&#1607;&#1575; &#1601;&#1610; &#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1601;&#1575;&#1585;&#1587; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1640;&#1634;-&#1633;&#1641;&#1633;).&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1610;&#1578;&#1571;&#1604;&#1601; &#1605;&#1606; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580;&#1610;&#1606; &#1604;&#1578;&#1591;&#1608;&#1610;&#1585; &#1575;&#1604;&#1583;&#1585;&#1603; &#1602;&#1583;&#1605;&#1607;&#1605;&#1575; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1607;&#1580;&#1575;&#1604;&#1605;&#1575;&#1585; &#1571;&#1615;. &#1607;&#1580;&#1575;&#1604;&#1605;&#1575;&#1585;&#1587;&#1608;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1637;&#1634;-&#1633;&#1637;&#1635; &#1608;&#1637;&#1632;-&#1637;&#1633;) &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1641; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1634; &#1608;&#1633;&#1635; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1635; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1603;&#1604; &#1580;&#1586;&#1569; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1608;&#1590;&#1617;&#1581; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569;&#1548; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1601;&#1615;&#1578;&#1581; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1548; &#1608;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1580;&#1586;&#1569; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1576;&#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1604;&#1601;&#1575;&#1585;&#1587;</namePart></name></subject><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1602;&#1608;&#1577; &#1575;&#1604;&#1583;&#1617;&#1585;&#1603; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1601;&#1608;&#1580; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1608;&#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1608;&#1606; &#1605;&#1606; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1601;&#1585;&#1587;&#1575;&#1606; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><topic>&#1573;&#1606;&#1601;&#1575;&#1584; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x0000fc#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x0000fc#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x0000fc_en</identifier><location><shelfLocator>IOR/L/PS/10/357</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x0000fc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x0000fc/IOR_L_PS_10_357_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/357</recordIdentifer></recordInfo><titleInfo><title>File 795/1913 'Persia Situation in Fars'</title></titleInfo><originInfo><dateIssued>1912/1913</dateIssued><dateCaptured>2016-01-20T18:26:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (191 folios)</extent><extent>The papers within are arranged loosely in reverse chronological order from the front to the rear of the volume.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the inside back cover with 193; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The volume is concerned with the Persian Province of Fars; in particular the maintenance of the order and the authority of the Governor-General. The main focus of discussion is the Gendarmerie (under the command of Swedish officers) and a new local Persian force proposed by the Governor-General. It contains much discussion between British officials over the effectiveness of the Gendarmerie, and the suitability of employing Swedish officers in Persia. There is also discussion over the extent that British support should be provided to the Governor-General's new force, which includes the following: a proposal for the Government of India to supply arms and ammunition, and proposals to appoint a British officer to inspect and advise the new force. There is also consideration over the potential for conflict between the Governor-General's force and the Gendarmerie, and the potential for a negative impact on the latter should a British officer be appointed to the Governor's force.There is also a great deal of discussion related to the position of the 39 Central India Horse (commanded by Lieutenant-Colonel James Archibald Douglas) at Shiraz and additional infantry supplied to guard the British Consulate there; the discussion centres on whether or not these forces should be withdrawn from Persia. Some limited consideration of 'outrages' committed by Persians against British troops is factored into this discussion. It also includes proposals for withdrawing these forces from Persia via Bushire.The principal correspondents are as follows: Sir Walter Beaupre Townley, HM Envoy Extraordinary and Minister Plenipotentiary to Persia; Sir Edward Grey, Secretary of State for Foreign Affairs; Sir Walter Alexander Smart, HM Consul, Shiraz; and Sir Percy Zachariah Cox, Political Resident in the Persian Gulf.The following can also be found within:two copies (on folios 84-87 and 185-188) of a review of the general situation in Fars by Sir W A Smart;a note (folios 190-191) from Henry George Chick, Commercial Adviser to the Persian Gulf Political Residency, on a possible split between two sections of the Kashkuli Kashgais;a proposed answer (folios 132-139) for the Secretary of State for India to a proposed question to be asked by Sir John David Rees in the House of Commons on 13 March 1913;a report from Major Kettlewell (folios 109v-111) on the movements of a survey party of the 39th Central India Horse on 11 December 1913, which provides an account of the death of Captain A B Eckford;a commendation for Mr J C Smith, Assistant Superintendent of the Indo-European Telegraph, and staff in Fars (folios 182-191).The French content consists of two programmes for the development of the Gendarmerie submitted by Colonel Hjalmar O Hjalmarson (folios 152-153 and 50-51) dated 29 December 1912 and 13 February 1913 respectively.Each part includes a divider which gives the subject and part numbers, the year the subject file was opened, the subject heading, and a list of correspondence references contained in that part by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>HM Ambassador to Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Prince-Governor of F&#257;rs, Qajar dynasty</namePart></name></subject><name type="corporate"><namePart>Secretary of State for Foreign Affairs</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Persian Gendarmerie</namePart></name></subject><subject><name type="corporate"><namePart>39th Central India Horse</namePart></name></subject><name type="corporate"><namePart>British Consul, Shiraz</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Fars</geographic></subject><subject><topic>Law enforcement</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x0000fc#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x0000fc#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
