<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000648.0x000089_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x000089_ar</identifier><location><shelfLocator>IOR/L/PS/12/3575</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000089</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x000089/IOR_L_PS_12_3575_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3575</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1634;&#1641;/ &#1633;&#1640; "&#1583;&#1608;&#1586;&#1583;&#1575;&#1576; &#1608;&#1586;&#1575;&#1607;&#1583;&#1575;&#1606;: &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1563; &#1578;&#1593;&#1610;&#1610;&#1606;&#1575;&#1578;"</title></titleInfo><originInfo><dateIssued>1931/1947</dateIssued><dateCaptured>2017-06-20T22:02:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1635;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1635;&#1636;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1578;&#1593;&#1610;&#1610;&#1606;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1583;&#1608;&#1586;&#1583;&#1575;&#1576; (&#1586;&#1575;&#1607;&#1583;&#1575;&#1606;)&#1548; &#1575;&#1604;&#1578;&#1610; &#1571;&#1589;&#1576;&#1581;&#1578; &#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1601;&#1610; &#1633;&#1641;&#1636;&#1634;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1581;&#1608;&#1604; &#1608;&#1605;&#1593; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1605;&#1615;&#1593;&#1610;&#1606;&#1610;&#1606;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1605;&#1583;&#1609; &#1605;&#1604;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1585;&#1588;&#1581;&#1610;&#1606;&#1548; &#1608;&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1578;&#1608;&#1592;&#1610;&#1601;&#1548; &#1608;&#1606;&#1602;&#1575;&#1588;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1585;&#1575;&#1578;&#1576; &#1608;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1576;&#1583;&#1569; &#1575;&#1604;&#1593;&#1605;&#1604;.&#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1578;&#1593;&#1610;&#1610;&#1606; &#1604;. &#1571;. &#1580;. &#1576;&#1610;&#1606;&#1607;&#1610; &#1606;&#1575;&#1574;&#1576;&#1611;&#1575; &#1604;&#1604;&#1602;&#1606;&#1589;&#1604;&#1548; &#1601;&#1610; &#1633;&#1641;&#1635;&#1633;&#1578;&#1593;&#1610;&#1610;&#1606; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1603;&#1585;&#1575;&#1608;&#1588;&#1608; &#1580;&#1575;&#1604;&#1608;&#1608;&#1575;&#1610; &#1606;&#1575;&#1574;&#1576;&#1611;&#1575; &#1604;&#1604;&#1602;&#1606;&#1589;&#1604;&#1548; &#1601;&#1610; &#1633;&#1641;&#1635;&#1634;&#1578;&#1593;&#1610;&#1610;&#1606; &#1580;. &#1603;&#1575;&#1605;&#1576;&#1604; &#1576;&#1588;&#1603;&#1604; &#1605;&#1572;&#1602;&#1578; &#1606;&#1575;&#1574;&#1576;&#1611;&#1575; &#1604;&#1604;&#1602;&#1606;&#1589;&#1604;&#1548; &#1601;&#1610; &#1633;&#1641;&#1635;&#1637;&#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1589;&#1581;&#1610;&#1577; &#1604;&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1571;. &#1604;. &#1571;. &#1583;&#1585;&#1610;&#1583;&#1580;&#1548; &#1601;&#1610; &#1633;&#1641;&#1635;&#1639; &#1608;&#1578;&#1593;&#1610;&#1610;&#1606;&#1607; &#1601;&#1610; &#1633;&#1641;&#1635;&#1640;&#1578;&#1593;&#1610;&#1610;&#1606; &#1607;&#1600;. &#1571;. &#1606;. &#1576;&#1575;&#1585;&#1604;&#1608;&#1548; &#1608;&#1605;&#1606; &#1576;&#1593;&#1583;&#1607; &#1585;. &#1576;. &#1608;&#1575;&#1578;&#1587; &#1606;&#1575;&#1574;&#1576;&#1611;&#1575; &#1604;&#1604;&#1602;&#1606;&#1589;&#1604;&#1548; &#1601;&#1610; &#1633;&#1641;&#1636;&#1633;&#1578;&#1593;&#1610;&#1610;&#1606; &#1583;&#1608;&#1606;&#1575;&#1604;&#1583; &#1580;&#1610;&#1605;&#1587; &#1571;&#1608;&#1576;&#1588;&#1608;&#1606; &#1602;&#1606;&#1589;&#1604;&#1611;&#1575;&#1548; &#1601;&#1610; &#1633;&#1641;&#1636;&#1634;&#1578;&#1593;&#1610;&#1610;&#1606; &#1583;. &#1607;&#1600;. &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606; &#1606;&#1575;&#1574;&#1576;&#1611;&#1575; &#1604;&#1604;&#1602;&#1606;&#1589;&#1604;&#1548; &#1601;&#1610; &#1633;&#1641;&#1636;&#1635;&#1578;&#1593;&#1610;&#1610;&#1606; &#1583;&#1575;&#1606;&#1610;&#1575;&#1604; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1587;&#1605;&#1610;&#1579; &#1602;&#1606;&#1589;&#1604;&#1611;&#1575;&#1548; &#1601;&#1610; &#1633;&#1641;&#1636;&#1636;&#1608;&#1590;&#1593; &#1605;&#1606;&#1589;&#1576; &#1585;&#1601;&#1610;&#1593; &#1608;&#1605;&#1606;&#1581; &#1585;&#1575;&#1578;&#1576; &#1605;&#1605;&#1610;&#1586; &#1604;&#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1548; &#1601;&#1610;  &#1633;&#1641;&#1636;&#1637;&#1578;&#1593;&#1610;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1602;&#1606;&#1575;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1633;&#1641;&#1636;&#1637;-&#1633;&#1641;&#1636;&#1638;.&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1588;&#1585;&#1603;&#1577; &#1573;&#1610;&#1585;&#1606;&#1587;&#1578; &#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577;</topic></subject><subject><topic>&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577;</topic></subject><subject><topic>&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1593;&#1605;&#1604;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1608;&#1592;&#1610;&#1601;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000089#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000089#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x000089_en</identifier><location><shelfLocator>IOR/L/PS/12/3575</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000089</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x000089/IOR_L_PS_12_3575_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3575</recordIdentifer></recordInfo><titleInfo><title>Coll 29/18 'Duzdap and Zahidan: vice consul and consul; appointments'</title></titleInfo><originInfo><dateIssued>1931/1947</dateIssued><dateCaptured>2017-06-20T22:02:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (133 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the last folio with 134; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file concerns appointments at the British Vice-Consulate at Duzdap (Zahedan), which became a Consulate in 1942. The file contains internal correspondence about and with subjects appointed. The correspondence regards suitability of the candidates, terms of employment, discussions on pay and starting dates.The file covers:appointment of L A G Pinhey as Vice-Consul, in 1931appointment of Arnold Crawshaw Galloway as Vice-Consul, in 1932temporary appointment of J Campbell as Vice-Consul, in 1935enquiries on the prospective Vice-Consul, A L A Dredge's health, in 1937, and his appointment in 1938appointment of H A N Barlow, followed by R P Watts as Vice-Consul, in 1941appointment of Donald James Upshon as Consul, in 1942appointment of D H Harrison as Vice-Consul, in 1943appointment of Daniel Richard Smith as Consul, in 1944superior post state and special pay granted to the post of Consul, in 1945appointments of Consuls, between 1945 and 1946.The file is composed of correspondence between the Foreign Office, the India Office, the Government of India, the British Legation at Tehran, the Secretary of State for Foreign Affairs, and Ernest Hyatt Ltd.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for Foreign Affairs</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of India</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Legation, Tehran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Diplomatic service</topic></subject><subject><topic>British</topic></subject><subject><topic>Consular services</topic></subject><subject><topic>Conditions of employment</topic></subject><subject><topic>Recruitment</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000089#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000089#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
