<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000359_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000359_ar</identifier><location><shelfLocator>IOR/R/15/2/122</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000359</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000359/IOR_R_15_2_122_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/122</recordIdentifer></recordInfo><titleInfo><title>'&#1575;&#1604;&#1605;&#1604;&#1601; 8/3 &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;'</title></titleInfo><originInfo><dateIssued>1912/1931</dateIssued><dateCaptured>2013-08-15T00:00:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; 1 (89 &#1589;&#1601;&#1581;&#1577;)</extent><extent>&#1578;&#1605; &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1604;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent><extent>&#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: 







&#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1606; 1a &#1601;&#1610; &#1571;&#1608;&#1604; &#1589;&#1601;&#1581;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; (&#1579;&#1575;&#1604;&#1579; &#1589;&#1601;&#1581;&#1577; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583;) &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; 74 &#1605;&#1606; &#1570;&#1582;&#1585; &#1589;&#1601;&#1581;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577;. 







&#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1589;&#1601;&#1581;&#1578;&#1610;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1578;&#1610;&#1606; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1594;&#1610;&#1585; &#1605;&#1585;&#1602;&#1617;&#1605;&#1610;&#1606;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1582;&#1605;&#1587; &#1575;&#1604;&#1576;&#1610;&#1590;&#1575;&#1569; &#1608;&#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;. 







&#1608;&#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1576;&#1593;&#1590; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1578;&#1589;&#1581;&#1610;&#1581; &#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1576;&#1607;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1575;&#1581;&#1578;&#1601;&#1592; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1605;&#1603;&#1578;&#1608;&#1576;&#1611;&#1575; &#1576;&#1602;&#1604;&#1605; &#1571;&#1586;&#1585;&#1602; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1610;&#1605;&#1606;&#1609;. 







&#1608;&#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: ff 1A-1D; ff 5-5A; ff 23-23A; ff 43-43A.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: 







&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606;&#1610;&#1577; &#1604;&#1594;&#1608;&#1575;&#1589;&#1610; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1591;&#1608;&#1610;&#1577; &#1608;&#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1607;&#1588;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1593;&#1606;&#1610; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583; &#1575;&#1587;&#1578;&#1582;&#1585;&#1575;&#1580; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1578;&#1602;&#1593; &#1601;&#1610; &#1605;&#1580;&#1605;&#1604;&#1607;&#1575; &#1578;&#1581;&#1578; &#1605;&#1608;&#1590;&#1608;&#1593;&#1610;&#1606; &#1571;&#1587;&#1575;&#1587;&#1610;&#1610;&#1606;:1) &#1578;&#1585;&#1575;&#1580;&#1593; &#1571;&#1585;&#1576;&#1575;&#1581; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1608;&#1578;&#1571;&#1579;&#1610;&#1585; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1594;&#1608;&#1575;&#1589;&#1610; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;. 







&#1580;&#1586;&#1569; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1610;&#1586;&#1575;&#1606;&#1610;&#1575;&#1578; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; (&#1594;&#1610;&#1585; &#1605;&#1572;&#1585;&#1582;&#1577;) &#1604;&#1604;&#1587;&#1575;&#1581;&#1576;&#1610;&#1606; &#1608;&#1575;&#1604;&#1594;&#1608;&#1575;&#1589;&#1610;&#1606; &#1578;&#1608;&#1590;&#1581; &#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578; &#1608;&#1602;&#1585;&#1608;&#1590; &#1608;&#1583;&#1610;&#1608;&#1606; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; (ff5-36). &#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1578;&#1602;&#1585;&#1610;&#1585; &#1603;&#1578;&#1576;&#1607; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1593;&#1575;&#1605; 1930 &#1578;&#1581;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606; "&#1575;&#1604;&#1593;&#1576;&#1608;&#1583;&#1610;&#1577; &#1608;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;" (ff 49-52)&#1563;2) &#1575;&#1604;&#1578;&#1607;&#1583;&#1610;&#1583; &#1575;&#1604;&#1584;&#1610; &#1588;&#1603;&#1604;&#1578;&#1607; &#1575;&#1604;&#1575;&#1582;&#1578;&#1585;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583;&#1610;&#1577; &#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1576;&#1571;&#1603;&#1605;&#1604;&#1607;. &#1608;&#1578;&#1593;&#1583; &#1578;&#1602;&#1606;&#1610;&#1575;&#1578; &#1575;&#1604;&#1594;&#1608;&#1589; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1594;&#1576; &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1608;&#1573;&#1583;&#1582;&#1575;&#1604; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1575;&#1604;&#1605;&#1587;&#1578;&#1586;&#1585;&#1593; &#1573;&#1604;&#1609; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1605;&#1606; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1573;&#1579;&#1575;&#1585;&#1577; &#1604;&#1604;&#1602;&#1604;&#1602;. &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1610;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1593;&#1575;&#1605; 1930 &#1581;&#1610;&#1579; &#1610;&#1581;&#1592;&#1585; &#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1575;&#1604;&#1605;&#1587;&#1578;&#1586;&#1585;&#1593; &#1571;&#1608; &#1575;&#1604;&#1605;&#1604;&#1608;&#1606; &#1608;&#1576;&#1610;&#1593; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1575;&#1604;&#1584;&#1610; &#1578;&#1605; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607; &#1576;&#1575;&#1604;&#1581;&#1601;&#1585; &#1583;&#1608;&#1606; &#1578;&#1576;&#1610;&#1610;&#1590; &#1608;&#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1571;&#1580;&#1607;&#1586;&#1577; &#1575;&#1604;&#1594;&#1608;&#1589; &#1571;&#1608; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; (f 62). 







&#1582;&#1591;&#1575;&#1576; &#1605;&#1606; &#1588;&#1585;&#1603;&#1577; &#1605;&#1602;&#1585;&#1607;&#1575; &#1580;&#1604;&#1575;&#1587;&#1580;&#1608; &#1573;&#1604;&#1609; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; 15 &#1571;&#1610;&#1575;&#1585;/&#1605;&#1575;&#1610;&#1608; 1931 &#1610;&#1591;&#1604;&#1576; &#1575;&#1604;&#1606;&#1589;&#1610;&#1581;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1578;&#1585;&#1582;&#1610;&#1589; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1571;&#1580;&#1607;&#1586;&#1577; &#1575;&#1604;&#1594;&#1608;&#1589; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577; &#1601;&#1610; &#1575;&#1587;&#1578;&#1582;&#1585;&#1575;&#1580; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; (f 65). &#1582;&#1591;&#1575;&#1576; &#1585;&#1583; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; 21 &#1570;&#1576;/&#1571;&#1594;&#1587;&#1591;&#1587; 1931 &#1610;&#1606;&#1601;&#1610; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1578;&#1589;&#1585;&#1610;&#1581; &#1604;&#1604;&#1594;&#1608;&#1589; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; (f 74).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1589;&#1606;&#1575;&#1593;&#1577; &#1608;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000359#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000359#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000359_en</identifier><location><shelfLocator>IOR/R/15/2/122</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000359</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000359/IOR_R_15_2_122_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/122</recordIdentifer></recordInfo><titleInfo><title>'File 8/3 Pearling industry'</title></titleInfo><originInfo><dateIssued>1912/1931</dateIssued><dateCaptured>2013-08-15T00:00:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (89 folios)</extent><extent>The correspondence in the volume is arranged in chronological order, from the earliest item at the front of the volume, to the most recent at the end.</extent><extent>Foliation: The foliation starts with 1a on first page with writing (3rd page on volume), and runs to 74 on the last page of text. The front cover and two blank sheets at the the front of the volume are unfoliated, as are the five blank pages and the inside back cover at the end of the volume. With the exception of a few pages where foliation anomalies were corrected in pencil, the foliation is the original, in blue crayon in top-right corner of recto pages. The following foliation anomalies occur: ff 1A-1D; ff 5-5A; ff 23-23A; ff 43-43A.Condition: Many of the pearl divers' balance sheets included in the file are fold-outs, and are in fragile condition.</extent></physicalDescription><abstract>The contents of the volume relate to Bahrain's pearl diving economy, and fall under two major concerns:1) The industry's declining profitability, and the impact this has had upon pearl divers. A large portion of the file is occupied by handwritten balance sheets (all undated) of saibs (pullers) and ghais (divers) showing the payments, loans and debts for individuals (ff 5-36). Also included is a report, written in 1930 by Britain's Advisor to the Government, Charles Belgrave, entitled 'Slavery and the Bahrain Pearl Industry' (ff 49-52);2) The threat posed by modern innovations to the traditional nature of the pearling industry in Bahrain and the wider Gulf coast. Of chief concern are the modern diving technologies that commercial enterprises wish to use, and the introduction to the Gulf of cultured pearls. Included in the file is a translation of a proclamation from 1930, which bans the import of cultured or tinted pearls, the sale of unbleached, drilled pearls, and the import or use of diving apparatus (f 62). A letter from a Glasgow-based company to the India Office in London, dated 15 May 1931, seeks advice on obtaining a license to use its modern diving apparatus to dive for pearls in the Gulf (f 65). A return letter dated 21 August 1931 rejects the possibility of obtaining a permit to dive in the Gulf (f 74).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Pearl industry and trade</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000359#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000359#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
