<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100055972073.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100055972073.0x000001_ar</identifier><location><shelfLocator>IOR/R/15/6/445, f 12</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100055972073.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000881.0x0000dc/IOR_R_15_6_445_0024.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/445, f 12</recordIdentifer></recordInfo><titleInfo><title>"&#1606;&#1601;&#1591; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;"</title></titleInfo><originInfo><dateIssued>1946/1946</dateIssued><dateCaptured>2017-09-22T23:07:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1636;&#1641;&#1632; x &#1636;&#1639;&#1632; &#1605;&#1605;</extent></physicalDescription><abstract>&#1578;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1605;&#1593; &#1605;&#1606;&#1575;&#1591;&#1602; &#1605;&#1615;&#1592;&#1604;&#1604;&#1577; &#1578;&#1615;&#1576;&#1610;&#1606; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1575;&#1604;&#1605;&#1605;&#1606;&#1608;&#1581;&#1577; &#1604;&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;&#1548; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1607;&#1608;&#1604;&#1606;&#1583;&#1610;&#1577;&#1548; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;)&#1548; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; (&#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;)&#1563; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1603;&#1575;&#1604;&#1578;&#1603;&#1587; (&#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;)&#1563; &#1605;&#1589;&#1585; (&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;). &#1578;&#1608;&#1580;&#1583; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1578;&#1615;&#1581;&#1583;&#1583; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1575;&#1604;&#1578;&#1582;&#1604;&#1610; &#1593;&#1606;&#1607;&#1575; &#1601;&#1610; &#1594;&#1585;&#1576; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1610;&#1608;&#1590;&#1617;&#1581; &#1605;&#1601;&#1578;&#1575;&#1581; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1578;&#1592;&#1604;&#1610;&#1604; &#1608;&#1575;&#1604;&#1585;&#1605;&#1608;&#1586; &#1575;&#1604;&#1605;&#1578;&#1576;&#1575;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1601;&#1610; &#1578;&#1581;&#1583;&#1610;&#1583; &#1581;&#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1572;&#1603;&#1583;&#1577;&#1563; &#1605;&#1589;&#1575;&#1601;&#1610; &#1575;&#1604;&#1606;&#1601;&#1591;&#1563; &#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1606;&#1575;&#1576;&#1610;&#1576; &#1608;&#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: "&#1585;&#1587;&#1605;&#1607;&#1575; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1581; &#1575;&#1604;&#1580;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; (&#1575;&#1604;&#1593;&#1604;&#1610;&#1575;)&#1548; &#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591;&#1548; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1636;&#1638;" &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: "&#1571;&#1593;&#1575;&#1583;&#1578; &#1606;&#1587;&#1582;&#1607;&#1575; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1587;&#1581; &#1575;&#1604;&#1605;&#1610;&#1583;&#1575;&#1606;&#1610;&#1548; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1608;&#1606;&#1548; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1636;&#1638;". &#1575;&#1604;&#1605;&#1602;&#1610;&#1575;&#1587; &#1575;&#1604;&#1605;&#1608;&#1590;&#1581; &#1607;&#1608; &#1633;:&#1640;&#1632;&#1632;&#1632;&#1632;&#1632;&#1632; &#1608;&#1588;&#1585;&#1610;&#1591; &#1605;&#1602;&#1610;&#1575;&#1587; &#1576;&#1575;&#1604;&#1603;&#1610;&#1604;&#1608;&#1605;&#1578;&#1585; &#1608;&#1575;&#1604;&#1605;&#1610;&#1604;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100055972073.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100055972073.0x000001_en</identifier><location><shelfLocator>IOR/R/15/6/445, f 12</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100055972073.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000881.0x0000dc/IOR_R_15_6_445_0024.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/445, f 12</recordIdentifer></recordInfo><titleInfo><title>'Middle East Oil'</title></titleInfo><originInfo><dateIssued>1946/1946</dateIssued><dateCaptured>2017-09-22T23:07:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials: Printed in colour on paperDimensions: 490 x 470mm</extent></physicalDescription><abstract>The map shows the Middle East with shaded areas showing the different oil concessions held by the Iraq Petroleum Company (British, American, Anglo-Dutch, French), Anglo-Iranian Oil Company (British); CALTEX Group (American); Egypt (British and American concession areas). Hand written annotations identify abandoned concessions in Western Arabia. A legend explains the different shadings used and symbols used to identify proven oilfields; refineries; pipelines and international boundaries.The map includes the note 'DRAWN by G.S.I. (Top) G.H.Q. M.E.F. March 1946' along with the information 'Reproduced by 512 Field Survey Coy. [Company], R.E. [Royal Engineers], March 1946'. The scale is given as 1: 8,000,000 and a scale bar in kilometres and miles.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100055972073.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
