<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100054073704.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100054073704.0x000001_ar</identifier><location><shelfLocator>IOR/L/PS/10/608/2</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100054073704.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x0001f7/IOR_L_PS_10_608_00010.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/608/2</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1634;&#1641;&#1639;&#1638;/&#1633;&#1641;&#1633;&#1638; &#1575;&#1604;&#1580;&#1586;&#1569; &#1634; "&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;: &#1582;&#1591; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1608;&#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1605;&#1606; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587; &#1573;&#1604;&#1609; &#1603;&#1585;&#1605;&#1575;&#1606;&#1548; &#1608;&#1591;&#1585;&#1610;&#1602; &#1576;&#1608;&#1588;&#1607;&#1585;-&#1588;&#1610;&#1585;&#1575;&#1586;"</title></titleInfo><originInfo><dateIssued>1918/1922</dateIssued><dateCaptured>2017-03-31T01:44:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; (&#1633;&#1636;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607; &#1605;&#1606; &#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1582;&#1591; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1608;&#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1605;&#1606; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587; &#1573;&#1604;&#1609; &#1603;&#1585;&#1605;&#1575;&#1606; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; [&#1573;&#1610;&#1585;&#1575;&#1606;]. &#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1578;&#1581;&#1608;&#1610;&#1604; &#1582;&#1591; &#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;-&#1603;&#1585;&#1605;&#1575;&#1606; &#1604;&#1610;&#1605;&#1585; &#1593;&#1576;&#1585; &#1578;&#1575;&#1585;&#1608;&#1605; &#1608;&#1587;&#1593;&#1610;&#1583; &#1570;&#1576;&#1575;&#1583;&#1563; &#1575;&#1604;&#1578;&#1603;&#1604;&#1601;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1585;&#1577; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1582;&#1591; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1563; &#1575;&#1604;&#1573;&#1606;&#1601;&#1575;&#1602; &#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1604;&#1610; &#1593;&#1604;&#1609; &#1591;&#1585;&#1610;&#1602; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;-&#1603;&#1585;&#1605;&#1575;&#1606;&#1563; &#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1573;&#1610;&#1602;&#1575;&#1601; &#1575;&#1604;&#1593;&#1605;&#1604; &#1601;&#1610; &#1582;&#1591; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1608;&#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1578;&#1603;&#1604;&#1601;&#1577; &#1575;&#1604;&#1605;&#1585;&#1578;&#1601;&#1593;&#1577;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1591;&#1608;&#1610;&#1585; &#1593;&#1583;&#1577; &#1591;&#1585;&#1602;&#1575;&#1578; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1608;&#1575;&#1589;&#1604; &#1576;&#1610;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1588;&#1610;&#1585;&#1575;&#1586;.&#1578;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1563; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1610;&#1588;.&#1578;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1601;&#1575;&#1585;&#1587; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; [&#1573;&#1610;&#1585;&#1575;&#1606;]&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641;&#1633;&#1633; (IOR/L/PS/10/608&#1548; &#1589;. &#1637;&#1636;). &#1608;&#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1605;&#1593;&#1575;&#1604;&#1605; &#1605;&#1579;&#1604; &#1605;&#1587;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1573;&#1576;&#1604;&#1548; &#1608;&#1605;&#1587;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1594;&#1575;&#1604;&#1548; &#1608;&#1605;&#1587;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577;&#1548; &#1608;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;&#1548; &#1608;&#1575;&#1604;&#1602;&#1585;&#1609; &#1575;&#1604;&#1605;&#1607;&#1580;&#1608;&#1585;&#1577;&#1548; &#1608;&#1575;&#1604;&#1607;&#1610;&#1583;&#1585;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575;&#1548; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1590;&#1575;&#1585;&#1610;&#1587;. &#1589;&#1583;&#1585;&#1578; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1581;&#1578; &#1573;&#1588;&#1585;&#1575;&#1601; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1587;. &#1580;. &#1576;&#1608;&#1585;&#1575;&#1606;&#1583;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1587;&#1575;&#1581; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><subject><geographic>&#1578;&#1575;&#1585;&#1608;&#1605;</geographic></subject><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1610;&#1588;&#1548; &#1601;&#1585;&#1593; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1608;&#1588;&#1607;&#1585;</geographic></subject><subject><geographic>&#1588;&#1610;&#1585;&#1575;&#1586;</geographic></subject><subject><topic>&#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100054073704.0x000001#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100054073704.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100054073704.0x000001_en</identifier><location><shelfLocator>IOR/L/PS/10/608/2</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100054073704.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x0001f7/IOR_L_PS_10_608_00010.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/608/2</recordIdentifer></recordInfo><titleInfo><title>File 2976/1916 Pt 2 'Persia Bunder-Abbas-Kerman telegraph &amp; road Bushire-Shiraz road'</title></titleInfo><originInfo><dateIssued>1918/1922</dateIssued><dateCaptured>2017-03-31T01:44:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 item (145 folios)</extent></physicalDescription><abstract>The file mainly consists of papers relating to the Bunder Abbas to Kerman telegraph line and road in Persia [Iran]. It includes correspondence regarding: the diversion of the Bunder Abbas to Kerman telegraph line via Tarum and Saidabad; the estimated cost of constructing this new telegraph line; the total expenditure on the Bunder Abbas [or Bandar Abbas or Bander Abbas] to Kerman road; and the decision of the Government of India to discontinue work on the telegraph line and the road due to the cost involved.The file also includes some papers relating to the development of various roads in Persia, railways in Persia, and the Bushire to Shiraz road.The papers in the file consist of correspondence and India Office minutes, including correspondence between the India Office and the following: the Foreign Office; the War Office; and the Government of India Foreign Department and Army Department.The map shows the province of Fars in Persia [Iran], dated 1911 (IOR/L/PS/10/608, f 54). It shows features including camel paths, mule paths, foot paths, telegraph lines and deserted villages, and hydrology, and it provides some indication of relief. The map was published under the direction of Colonel S G Burrand, Officiating Surveyor General of India.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><subject><geographic>Tarum</geographic></subject><name type="corporate"><namePart>Government of India, Army Department, General Staff Branch</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Bushire</geographic></subject><subject><geographic>Shiraz</geographic></subject><subject><topic>Railways</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100054073704.0x000001#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100054073704.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
