<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x000360_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000360_ar</identifier><location><shelfLocator>IOR/L/PS/18/B358</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000360</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000360/IOR_L_PS_18_B358_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B358</recordIdentifer></recordInfo><titleInfo><title>""&#1575;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;" (&#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1576;&#1585;&#1575;&#1610; &#1605;&#1606; &#1605;&#1587;&#1572;&#1572;&#1604; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1576;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;)"</title></titleInfo><originInfo><dateIssued>1920/1920</dateIssued><dateCaptured>2014-09-19T10:31:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1637; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1579;&#1575;&#1606;&#1613; &#1610;&#1608;&#1580;&#1583; &#1576;&#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589; &#1635;-&#1633;&#1637;&#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;.</extent></physicalDescription><abstract>&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1606;&#1608;&#1585;&#1605;&#1575;&#1606; &#1606;&#1575;&#1576;&#1610;&#1610;&#1585; &#1575;&#1610;&#1601;&#1604;&#1610;&#1606; &#1576;&#1585;&#1575;&#1610;&#1548; &#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1576;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1581;&#1608;&#1604; &#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1587;&#1608;&#1601;&#1610;&#1575;&#1578;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1601;&#1608;&#1584; &#1575;&#1604;&#1587;&#1608;&#1601;&#1610;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1608;&#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1605;&#1578;&#1585;&#1578;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;.&#1571;&#1615;&#1593;&#1583;&#1578; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1603;&#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610;. &#1608;&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1593;&#1583;&#1577; &#1588;&#1572;&#1608;&#1606; &#1605;&#1606;&#1607;&#1575;: &#1575;&#1604;&#1578;&#1581;&#1575;&#1604;&#1601; &#1575;&#1604;&#1587;&#1608;&#1601;&#1610;&#1578;&#1610; &#1605;&#1593; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610;&#1610;&#1606; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1610; &#1603;&#1604; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1605;&#1593; &#1573;&#1588;&#1575;&#1585;&#1577; &#1582;&#1575;&#1589;&#1577; &#1604;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;&#1563; &#1608;&#1575;&#1604;&#1583;&#1593;&#1605; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610; (&#1576;&#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1581;) &#1604;&#1604;&#1602;&#1608;&#1605;&#1610;&#1610;&#1606; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603;&#1548; &#1608;&#1590;&#1585;&#1608;&#1585;&#1577; &#1571;&#1606; &#1578;&#1593;&#1605;&#1604; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1601;&#1585;&#1606;&#1587;&#1575; &#1605;&#1593;&#1611;&#1575; &#1593;&#1606; &#1603;&#1579;&#1576; &#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1605;&#1589;&#1575;&#1604;&#1581;&#1607;&#1605;&#1575;&#1563; &#1608;&#1575;&#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1604;&#1609; &#1605;&#1604;&#1581;&#1602;&#1610;&#1606; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:I - &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1604;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1582;&#1591;&#1585; &#1575;&#1604;&#1576;&#1604;&#1588;&#1601;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563;II - &#1571;. &#1588;&#1585;&#1608;&#1591; &#1575;&#1602;&#1578;&#1585;&#1581;&#1607;&#1575; &#1575;&#1604;&#1576;&#1604;&#1575;&#1588;&#1601;&#1577; &#1581;&#1578;&#1609; &#1610;&#1602;&#1576;&#1604;&#1607;&#1575; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610;&#1608;&#1606; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603;&#1563; &#1576;. &#1588;&#1585;&#1608;&#1591; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1571;&#1576;&#1585;&#1605;&#1607;&#1575; &#1575;&#1604;&#1576;&#1604;&#1575;&#1588;&#1601;&#1577; &#1605;&#1593; &#1605;&#1589;&#1591;&#1601;&#1609; &#1603;&#1605;&#1575;&#1604; &#1576;&#1575;&#1588;&#1575;.&#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1588;&#1575;&#1605;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588; &#1575;&#1604;&#1571;&#1610;&#1587;&#1585; &#1593;&#1576;&#1585; &#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1606;&#1608;&#1585;&#1605;&#1575;&#1606; &#1606;&#1575;&#1576;&#1610;&#1610;&#1585; &#1575;&#1610;&#1601;&#1604;&#1610;&#1606; &#1576;&#1585;&#1575;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>&#1605;&#1589;&#1591;&#1601;&#1609; &#1603;&#1605;&#1575;&#1604; &#1571;&#1578;&#1575;&#1578;&#1608;&#1585;&#1603;</namePart></name></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1578;&#1585;&#1603;&#1610;&#1575;</geographic></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;</geographic></subject><subject><geographic>&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1585;&#1608;&#1587;&#1610;&#1575; &#1575;&#1604;&#1587;&#1608;&#1601;&#1610;&#1578;&#1610;&#1577; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1575;&#1588;&#1578;&#1585;&#1575;&#1603;&#1610;&#1577;</geographic></subject><subject><geographic>&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;</geographic></subject><subject><topic>&#1575;&#1604;&#1576;&#1604;&#1588;&#1601;&#1610;&#1577;</topic></subject><subject><topic>&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1602;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1588;&#1610;&#1608;&#1593;&#1610;&#1577;--&#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1587;&#1608;&#1601;&#1610;&#1578;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000360#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000360_en</identifier><location><shelfLocator>IOR/L/PS/18/B358</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000360</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000360/IOR_L_PS_18_B358_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B358</recordIdentifer></recordInfo><titleInfo><title>'"Situation in Middle East" (Note by Major Bray, Political Intelligence Officer, attached to India Office)'</title></titleInfo><originInfo><dateIssued>1920/1920</dateIssued><dateCaptured>2014-09-19T10:31:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (15 folios)</extent><extent>Foliation: the sequence commences at the first folio and terminates at the last folio; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. A second foliation sequence is also present in parallel between ff 3-15; this sequence is written in ink, and is located in the same position as the main sequence.</extent></physicalDescription><abstract>Intelligence report by Major Norman Napier Evelyn Bray, Political Intelligence Officer attached to the India Office, on Soviet activities and influence in the Middle East and the implications for British interests in the region.The document was prepared as a departmental minute. It discusses several matters, including: the Soviet alliance with Turkish and Arab nationalists across the region, but with a particular reference to Mesopotamia; Italian support (in money and arms) of Turkish nationalists; the need for the British and the French to work together closely to protect their interests; the military strength of all parties.The report contains two appendices, as follows:I - Suggested measures for dealing with the Bolshevist Menace in Mesopotamia and Persia;II - A. Conditions proposed by the Bolsheviks for acceptance of Turkish Nationalists; B. Terms of agreement concluded by Bolsheviks with Mustafa Kemal Pasha.There are extensive notes in the left hand margin throughout the report with details on sources and other comments.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>Norman Napier Evelyn Bray</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>Mustafa Kemal Atat&#252;rk</namePart></name></subject><subject><geographic>Persia</geographic></subject><subject><geographic>Turkey</geographic></subject><subject><geographic>Mesopotamia</geographic></subject><subject><geographic>Russian Soviet Federative Socialist Republic</geographic></subject><subject><geographic>Middle East</geographic></subject><subject><topic>Bolshevism</topic></subject><subject><topic>Political information</topic></subject><subject><topic>Military intelligence</topic></subject><subject><topic>Arab nationalism</topic></subject><subject><topic>Communism--Soviet Union</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000360#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
