<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023711593.0x0000bc_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023711593.0x0000bc_ar</identifier><location><shelfLocator>IOR/R/15/1/14, f 94v-95</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023711593.0x0000bc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000003761.0x000001/IOR_R_15_1_14_0201.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/14, f 94v-95</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1573;&#1604;&#1609; &#1587;&#1578;&#1610;&#1601;&#1606; &#1608;&#1575;&#1578;&#1587;&#1608;&#1606; &#1607;&#1610;&#1606;&#1588;&#1608;</title></titleInfo><originInfo><dateIssued>1814/1814</dateIssued><dateCaptured>2015-01-06T00:26:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1578;&#1581;&#1591;&#1605; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1571;&#1581;&#1605;&#1583; &#1588;&#1575;&#1607;. &#1610;&#1608;&#1575;&#1601;&#1602; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587; &#1593;&#1604;&#1609; &#1593;&#1585;&#1590; &#1607;&#1610;&#1606;&#1588;&#1608; &#1576;&#1575;&#1604;&#1578;&#1608;&#1580;&#1607; &#1573;&#1604;&#1609; &#1576;&#1606;&#1583;&#1585; &#1580;&#1575;&#1585;&#1603; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1587;&#1578;&#1585;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1571;&#1581;&#1605;&#1583; &#1588;&#1575;&#1607;&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1591;&#1605;&#1578; &#1601;&#1610; &#1604;&#1610;&#1604;&#1577; &#1633;&#1632; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1633;&#1636;&#1548; &#1602;&#1576;&#1575;&#1604;&#1577; &#1580;&#1586;&#1610;&#1585;&#1577; &#1603;&#1610;&#1588;. &#1610;&#1615;&#1585;&#1601;&#1602; &#1576;&#1585;&#1608;&#1587; &#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1582;&#1604;&#1601;&#1575;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1593;&#1587;&#1604;&#1608;&#1610;&#1577;&#1548; &#1608;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583;.
                           &#1610;&#1584;&#1603;&#1585; &#1576;&#1585;&#1608;&#1587; &#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1571;&#1593;&#1604;&#1606;&#1608;&#1575; &#1606;&#1610;&#1578;&#1607;&#1605; &#1604;&#1578;&#1602;&#1583;&#1610;&#1605; &#1604;&#1607;&#1610;&#1606;&#1588;&#1608; &#1593;&#1588;&#1585;&#1577; &#1576;&#1575;&#1604;&#1605;&#1575;&#1574;&#1577; &#1605;&#1606; &#1602;&#1610;&#1605;&#1577; &#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1587;&#1578;&#1585;&#1583;&#1607;&#1575; &#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606;&#1607;&#1605;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1588;&#1581;&#1606;&#1577; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;&#1548; &#1608;&#1585;&#1571;&#1610; &#1576;&#1585;&#1608;&#1587; &#1581;&#1608;&#1604; &#1603;&#1610;&#1601;&#1610;&#1577; &#1573;&#1602;&#1606;&#1575;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1593;&#1583;&#1605; &#1575;&#1604;&#1587;&#1605;&#1575;&#1581; &#1576;&#1578;&#1583;&#1605;&#1610;&#1585; &#1571;&#1608; &#1575;&#1582;&#1578;&#1604;&#1575;&#1587; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1571;&#1581;&#1605;&#1583; &#1588;&#1575;&#1607;. &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1594;&#1610;&#1585; &#1605;&#1583;&#1585;&#1580;&#1577;.
                           </abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023711593.0x0000bc#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023711593.0x0000bc_en</identifier><location><shelfLocator>IOR/R/15/1/14, f 94v-95</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023711593.0x0000bc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000003761.0x000001/IOR_R_15_1_14_0201.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/14, f 94v-95</recordIdentifer></recordInfo><titleInfo><title>Letter from Lieutenant William Bruce, Resident, Bushire, to Stephen Watson Henshaw</title></titleInfo><originInfo><dateIssued>1814/1814</dateIssued><dateCaptured>2015-01-06T00:26:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>Letter concerns the wreck of the
                           Ahmed Shah.William Bruce accepts Henshaw's offer to proceed to Charrack [Bandar-e Ch&#257;rak] in order to recover property from the
                           Ahmed Shah,which was wrecked on the night of 10 July 1814, off Khen [Qeys] Island. Bruce encloses a letter to Shaik Kulfan [Shaikh Khalfan], Governor of Asseloo [Bandar-e `Asaluyeh], and a letter to Shaik Abdolla ben Ahmed [Abdullah bin Ahmad]. Bruce also states that the merchants at Bushire have declared that they will present Henshaw with ten percent of all that he manages to recover for them. Includes details of the ship's cargo, and Bruce's thoughts on how Shaik Abdolla ben Ahmed can be persuaded not to allow the property from the
                           Ahmed Shahto be destroyed or embezzled. Enclosures not included.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023711593.0x0000bc#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
