<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100028632255.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100028632255.0x000001_ar</identifier><location><shelfLocator>Or 10885</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100028632255.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100028632255.0x000001/Or 10885_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 10885</recordIdentifer></recordInfo><titleInfo><title>&#1603;&#1578;&#1575;&#1576; &#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609;&#1548; &#1583;&#1605;&#1610;&#1585;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1608;&#1587;&#1609;</title></titleInfo><originInfo><dateIssued>1418/1418</dateIssued><dateCaptured>2016-02-25T09:57:35</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. i+&#1634;&#1634;&#1637;&#8207;&#8207;+&#8206;i</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1638;&#1636; &#215; &#1633;&#1639;&#1632; &#1605;&#1605; [&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1634;&#1633;&#1632; &#215; &#1633;&#1635;&#1637; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1593;&#1585;&#1576;&#1610; &#1588;&#1585;&#1602;&#1610; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1563; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1635;&#1637; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1604;&#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1639; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1563; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1607;&#1608; &#1588;&#1607;&#1575;&#1576; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1576;&#1606; &#1585;&#1587;&#1604;&#1575;&#1606; &#1576;&#1606; &#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1610; &#1575;&#1604;&#1576;&#1604;&#1602;&#1610;&#1606;&#1610; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1634;&#1634;&#1636;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1637;-&#1633;&#1638;)&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1605;&#1586;&#1582;&#1585;&#1601;&#1548; &#1605;&#1593;
                           &#1588;&#1605;&#1587;&#1577;&#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1589;&#1601;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1548; &#1606;&#1589;&#1601;&#1607; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1604;&#1601; &#1576;&#1587;&#1610;&#1591; &#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;&#1548; &#1575;&#1604;&#1581;&#1608;&#1575;&#1588;&#1610; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610;&#1577; &#1578;&#1605; &#1573;&#1589;&#1604;&#1575;&#1581;&#1607;&#1575; &#1602;&#1585;&#1576; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1581;&#1608;&#1575;&#1588;&#1610;&#1548; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606;&#1607;&#1575; &#1576;&#1610;&#1583; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1563; &#1575;&#1606;&#1592;&#1585; &#1582;&#1575;&#1589;&#1577;&#1611; &#1589;&#1589;. &#1637;&#1636;&#1608;&#1548; &#1633;&#1633;&#1638;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;. &#1634;&#1608;</extent></physicalDescription><abstract>&#1571;&#1579;&#1585; &#1605;&#1606;&#1602;&#1581; &#1608;&#1587;&#1591;&#1610; &#1604;&#1605;&#1608;&#1587;&#1608;&#1593;&#1577; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606; &#1576;&#1602;&#1604;&#1605; &#1603;&#1605;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1583;&#1605;&#1610;&#1585;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1636;&#1632;&#1637;). &#1604;&#1575; &#1610;&#1602;&#1578;&#1589;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604;&#1548; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1571;&#1576;&#1580;&#1583;&#1610;&#1575;&#1611;&#1548; &#1593;&#1604;&#1609; &#1605;&#1608;&#1575;&#1583; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1583;&#1602;&#1577; &#1576;&#1593;&#1604;&#1605; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606; &#1601;&#1581;&#1587;&#1576;&#1548; &#1576;&#1604; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1571;&#1610;&#1590;&#1575;&#1611; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1575;&#1578; &#1605;&#1593;&#1580;&#1605;&#1610;&#1577; &#1608;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578;&#1548; &#1608;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577;&#1548; &#1608;&#1592;&#1607;&#1608;&#1585;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1605; &#1608;&#1575;&#1604;&#1571;&#1605;&#1579;&#1575;&#1604; &#1608;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1606;&#1589;&#1608;&#1589; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1571;&#1581;&#1604;&#1575;&#1605;.&#1571;&#1615;&#1606;&#1580;&#1586;&#1578; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577;&#1548; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1548; &#1601;&#1610; &#1633;&#1632; &#1588;&#1608;&#1575;&#1604; &#1640;&#1634;&#1633;/ &#1633;&#1632; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1636;&#1633;&#1640; &#1576;&#1602;&#1604;&#1605; &#1588;&#1607;&#1575;&#1576; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1576;&#1606; &#1585;&#1587;&#1604;&#1575;&#1606; &#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1576;&#1604;&#1602;&#1610;&#1606;&#1610; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610;&#1548; &#1608;&#1607;&#1608; &#1587;&#1604;&#1610;&#1604; &#1593;&#1575;&#1574;&#1604;&#1577; &#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1608;&#1605;&#1572;&#1579;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1605;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1585;&#1593; &#1608;&#1575;&#1604;&#1602;&#1590;&#1575;&#1577; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610;&#1610;&#1606; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1634;&#1634;&#1636;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1636;-&#1633;&#1638; &#1548; &#1635;&#1632;-&#1635;&#1635;&#1548; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;&#1563; &#1608;&#1571;&#1610;&#1590;&#1611;&#1575; Petry,
                           The Civilian Elite of Cairo in the Later Middle Ages[Princeton University Press: Princeton, 1981] pp. 232-40). &#1610;&#1582;&#1576;&#1585;&#1606;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1576;&#1571;&#1606;&#1607; &#1606;&#1587;&#1582; &#1575;&#1604;&#1606;&#1589; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1610;&#1606;. &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589;&#1548; &#1581;&#1578;&#1609; &#1581;&#1585;&#1601;
                           &#1575;&#1604;&#1586;&#1575;&#1610;&#1548; &#1606;&#1587;&#1582;&#1607; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591; &#1604;&#1604;&#1588;&#1610;&#1582; &#1578;&#1575;&#1580; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1587;&#1605;&#1606;&#1608;&#1583;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1585;&#1574; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585; &#1576;&#1575;&#1576;&#1606; &#1578;&#1605;&#1585;&#1610;&#1577;&#1548; &#1578;&#1608;&#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1636;&#1635;&#1635;) &#1608;&#1603;&#1575;&#1606; &#1605;&#1602;&#1585;&#1574;&#1611;&#1575; &#1604;&#1604;&#1602;&#1585;&#1570;&#1606;
                           &#1608;&#1582;&#1591;&#1610;&#1576;&#1611;&#1575;
                           &#1601;&#1610; &#1580;&#1575;&#1605;&#1593; &#1576;&#1588;&#1578;&#1575;&#1603; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1608;&#1605;&#1593;&#1575;&#1589;&#1585;&#1611;&#1575; &#1604;&#1604;&#1583;&#1605;&#1610;&#1585;&#1610; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1634;&#1634;&#1636;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1640;-&#1633;&#1641;&#1548; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;&#1563; &#1608;&#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1575;&#1604;&#1593;&#1587;&#1602;&#1604;&#1575;&#1606;&#1610;&#1548;
                           &#1573;&#1606;&#1576;&#1575;&#1569; &#1575;&#1604;&#1594;&#1605;&#1585; &#1576;&#1571;&#1606;&#1576;&#1575;&#1569; &#1575;&#1604;&#1593;&#1605;&#1585;&#1548; &#1578;&#1581;&#1585;&#1610;&#1585; &#1581;&#1587;&#1606; &#1581;&#1576;&#1588;&#1610;&#1548; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1635; [&#1604;&#1580;&#1606;&#1577; &#1573;&#1581;&#1610;&#1575;&#1569; &#1575;&#1604;&#1578;&#1585;&#1575;&#1579; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;: &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;&#1548; &#1633;&#1641;&#1639;&#1634;] &#1589;. &#1637;&#1634;&#1641;). &#1608;&#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589;&#1548; &#1605;&#1606; &#1581;&#1585;&#1601;
                           &#1575;&#1604;&#1593;&#1610;&#1606;&#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604;&#1548; &#1606;&#1587;&#1582;&#1607; &#1605;&#1606; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1604;&#1604;&#1605;&#1572;&#1604;&#1601; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1634;&#1634;&#1636;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1641;-&#1634;&#1632;&#1548; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;) &#1601;&#1610; &#1605;&#1580;&#1604;&#1583; &#1601;&#1610; &#1605;&#1603;&#1577;. &#1580;&#1615;&#1605;&#1593;&#1578; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1605;&#1593; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1608;&#1575;&#1604;&#1578;&#1610; &#1602;&#1585;&#1571;&#1607;&#1575; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610; (
                           &#1575;&#1604;&#1601;&#1602;&#1610;&#1607;&#1575;&#1604;&#1588;&#1610;&#1582; &#1586;&#1610;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1576;&#1575;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585;&#1610; &#1575;&#1604;&#1582;&#1586;&#1585;&#1580;&#1610; &#1575;&#1604;&#1586;&#1585;&#1586;&#1585;&#1575;&#1574;&#1610;&#1548; &#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1609; &#1601;&#1610; &#1633;&#1636;&#1636;&#1635;&#1563; &#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1587;&#1610;&#1608;&#1591;&#1610;&#1548;
                           &#1576;&#1594;&#1610;&#1577; &#1575;&#1604;&#1608;&#1593;&#1575;&#1577; &#1601;&#1610; &#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1606;&#1581;&#1575;&#1577;&#1548; &#1581;&#1585;&#1585;&#1607; &#1605;&#1581;&#1605;&#1583; &#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1590;&#1604; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; [(&#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;): &#1605;&#1591;&#1576;&#1593;&#1577; &#1593;&#1610;&#1587;&#1609; &#1575;&#1604;&#1576;&#1575;&#1576;&#1610; &#1575;&#1604;&#1581;&#1604;&#1576;&#1610;&#1548; &#1633;&#1641;&#1638;&#1636;-&#1633;&#1641;&#1638;&#1637;] &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1634;&#1548; &#1589; &#1634;&#1638; [&#1585;&#1602;&#1605; &#1633;&#1635;&#1636;&#1633;])&#1548; &#1608;&#1571;&#1615;&#1606;&#1580;&#1586; &#1575;&#1604;&#1580;&#1605;&#1593; &#1601;&#1610; &#1633;&#1636; &#1584;&#1608; &#1575;&#1604;&#1602;&#1593;&#1583;&#1577; &#1640;&#1633;&#1633;/&#1640;&#1633;&#1632; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1636;&#1632;&#1640; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1634;&#1634;&#1636;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;&#1636;-&#1634;&#1639;&#1548; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1582;&#1585;&#1591;&#1608;&#1588; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610; &#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1586;&#1582;&#1585;&#1601;&#1577; (&#1589;. &#1634;&#1608;) &#1593;&#1604;&#1609; &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1606;&#1589; (&#1603;&#1578;&#1575;&#1576; &#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609;)&#1548; &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1582;&#1585;&#1591;&#1608;&#1588; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610; &#1593;&#1604;&#1609; &#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; (&#1604;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1603;&#1605;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1583;&#1605;&#1610;&#1585;&#1610;). &#1608;&#1610;&#1608;&#1580;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1573;&#1591;&#1575;&#1585;&#1610;&#1606;
                           &#1588;&#1605;&#1587;&#1577;&#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1578;&#1584;&#1610;&#1610;&#1604; &#1605;&#1605;&#1581;&#1610;.&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585;&#1575;&#1606;&#1634;-&#1635;):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1588;&#1585;&#1601; &#1606;&#1608;&#1593; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1576;&#1575;&#1604;&#1571;&#1589;&#1594;&#1585;&#1610;&#1606; &#1575;&#1604;&#1602;&#1604;&#1576; &#1608;&#1575;&#1604;&#1604;&#1587;&#1575;&#1606; &#1608;&#1601;&#1590;&#1604;&#1607; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585; &#1575;&#1604;&#1581;&#1600;[&#1600;&#1610;&#1608;&#1575;&#1606;]&#1576;&#1606;&#1593;&#1605;&#1578;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1608;&#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1608;&#1585;&#1580;&#1581;&#1607; &#1576;&#1575;&#1604;&#1593;&#1602;&#1604; &#1575;&#1604;&#1584;&#1610; &#1608;&#1586;&#1606; &#1576;&#1607; &#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587; &#1601;&#1610; &#1571;&#1581;&#1587;&#1606; [&#1605;&#1610;&#1586;&#1575;&#1606;]&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1634;&#1636;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1632;-&#1633;&#1635;):... &#1607;&#1584;&#1575; &#1605;&#1575; &#1571;&#1606;&#1578;&#1607;&#1609; &#1573;&#1604;&#1610;&#1607;&#1575;&#1604;&#1594;&#1585;&#1590; &#1605;&#1605;&#1575; &#1610;&#1581;&#1589;&#1604; &#1576;&#1607; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1571;&#1606; &#1575;&#1604;&#1571;&#1603;&#1578;&#1601;&#1575;&#1569; &#1608;&#1582;&#1578;&#1605; &#1576;&#1605;&#1604;&#1603; &#1575;&#1604;&#1606;&#1581;&#1604; &#1575;&#1604;&#1584;&#1610; &#1575;&#1587;&#1578;&#1582;&#1585;&#1580; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606;&#1604;&#1593;&#1575;&#1576;&#1577; &#1575;&#1604;&#1593;&#1587;&#1604; &#1608;&#1575;&#1604;&#1588;&#1605;&#1593; &#1608;&#1580;&#1593;&#1604; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1590;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585; &#1588;&#1601;&#1575;&#1569; &#1608;&#1575;&#1576;&#1578;&#1583;&#1574; &#1576;&#1605;&#1604;&#1603; &#1575;&#1604;&#1608;&#1581;&#1588;&#1575;&#1604;&#1584;&#1610; &#1605;&#1606;&#1607; &#1575;&#1604;&#1588;&#1580;&#1575;&#1593;&#1577; &#1578;&#1602;&#1578;&#1601;&#1610; &#1608;&#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1603;&#1601;&#1610; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1634;&#1634;&#1636;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1636;-&#1635;&#1635;):&#1593;&#1604;&#1602;&#1607; &#1604;&#1606;&#1601;&#1587;&#1607; &#1608;&#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607; &#1571;&#1602;&#1604; &#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1601;&#1602;&#1585;&#1607;&#1605; &#1573;&#1604;&#1609; &#1585;&#1581;&#1605;&#1577;&#1575;&#1604;&#1605;&#1593;&#1578;&#1585;&#1601; &#1576;&#1575;&#1604;&#1578;&#1602;&#1589;&#1610;&#1585; &#1575;&#1604;&#1585;&#1575;&#1580;&#1610; &#1593;&#1601;&#1608; &#1585;&#1576;&#1607; &#1575;&#1604;&#1602;&#1583;&#1610;&#1585; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1576;&#1606; &#1585;&#1587;&#1604;&#1575;&#1606; &#1576;&#1606; &#1606;&#1589;&#1610;&#1585;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1610; &#1606;&#1587;&#1576;&#1611;&#1575; &#1575;&#1604;&#1576;&#1604;&#1602;&#1610;&#1606;&#1610; &#1576;&#1604;&#1583;&#1611;&#1575; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1605;&#1584;&#1607;&#1576;&#1611;&#1575; &#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1607; &#1608;&#1604;&#1608;&#1575;&#1604;&#1583;&#1607;&#1608;&#1604;&#1605;&#1606; &#1606;&#1592;&#1585; &#1601;&#1610;&#1607; &#1608;&#1583;&#1593;&#1575; &#1604;&#1607; &#1576;&#1575;&#1604;&#1605;&#1594;&#1601;&#1585;&#1577; &#1608;&#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1603;&#1575;&#1606; &#1578;&#1593;&#1604;&#1610;&#1602; &#1584;&#1604;&#1603; &#1605;&#1606;&#1606;&#1587;&#1582;&#1578;&#1610;&#1606; &#1601;&#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1570;&#1582;&#1585; &#1576;&#1575;&#1576; &#1575;&#1604;&#1592;&#1575;&#1569; &#1575;&#1604;&#1605;&#1588;&#1575;&#1604;&#1577; &#1605;&#1606; &#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582;&#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1575;&#1604;&#1582;&#1591;&#1610;&#1576; &#1578;&#1575;&#1580; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1587;&#1605;&#1606;&#1608;&#1583;&#1610; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585; &#1576;&#1575;&#1576;&#1606; &#1578;&#1605;&#1585;&#1610;&#1617;&#1577; &#1608;&#1605;&#1606; &#1576;&#1575;&#1576;&#1575;&#1604;&#1593;&#1610;&#1606; &#1573;&#1604;&#1609; &#1570;&#1582;&#1585; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1606; &#1606;&#1587;&#1582;&#1577; &#1606;&#1602;&#1604;&#1578; &#1605;&#1606; &#1606;&#1587;&#1582;&#1577; &#1605;&#1572;&#1604;&#1601;&#1607;&#1575; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1577; &#1576;&#1605;&#1603;&#1577; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601;&#1577; &#1588;&#1585;&#1601;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1593;&#1592;&#1605;&#1607;&#1575; &#1605;&#1593;&#1575;&#1606;&#1575; (&#1567;)&#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1580;&#1585;&#1585;&#1577; &#1581;&#1587;&#1576;&#1605;&#1575; &#1610;&#1593;&#1585;&#1590; &#1604;&#1584;&#1603;&#1585; &#1584;&#1604;&#1603; &#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1601;&#1610;&#1570;&#1582;&#1585;&#1607;&#1575; &#1576;&#1605;&#1575; &#1605;&#1579;&#1575;&#1604;&#1607; (&#1567;) &#1576;&#1604;&#1594; &#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1593;&#1604;&#1609; &#1582;&#1591; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1608;&#1603;&#1575;&#1606;&#1575;&#1604;&#1602;&#1575;&#1585;&#1574; &#1575;&#1604;&#1588;&#1610;&#1582; &#1586;&#1610;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1576;&#1575;&#1583;&#1607; (!) &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585;&#1610;&#1575;&#1604;&#1582;&#1586;&#1585;&#1580;&#1610; &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1605;&#1587;&#1603; &#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1603;&#1575;&#1578;&#1576;&#1607; &#1610;&#1593;&#1607;&#1583;&#1607;&#1605;&#1575;&#1575;&#1604;&#1604;&#1607; &#1585;&#1581;&#1605;&#1578;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1601;&#1610; &#1585;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585; &#1584;&#1575; (!) &#1575;&#1604;&#1602;&#1593;&#1583;&#1577; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605;&#1587;&#1606;&#1577; &#1593;&#1588;&#1585; &#1579;&#1605;&#1575;&#1606;&#1605;&#1575;&#1574;&#1577; &#1575;&#1606;&#1578;&#1607;&#1609; &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1605;&#1606; &#1578;&#1593;&#1604;&#1610;&#1602;&#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1577; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1575;&#1569;&#1575;&#1604;&#1593;&#1575;&#1588;&#1585; &#1605;&#1606; &#1588;&#1608;&#1575;&#1604; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1587;&#1606;&#1577; &#1640;&#1634;&#1633;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1583;&#1605;&#1610;&#1585;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;</topic></subject><subject><topic>&#1593;&#1604;&#1605; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1604;&#1610;&#1606;&#1610;&#1608;&#1587;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100028632255.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100028632255.0x000001_en</identifier><location><shelfLocator>Or 10885</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100028632255.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100028632255.0x000001/Or 10885_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 10885</recordIdentifer></recordInfo><titleInfo><title>&#7716;ay&#257;t al-&#7717;ayaw&#257;n al-wus&#7789;&#225; &#1603;&#1578;&#1575;&#1576; &#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609;  Dam&#299;r&#299;, Mu&#7717;ammad ibn M&#363;s&#225; &#1583;&#1605;&#1610;&#1585;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1608;&#1587;&#1609;</title></titleInfo><originInfo><dateIssued>1418/1418</dateIssued><dateCaptured>2016-02-25T09:57:35</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. i+225+i</extent><extent>Material: Eastern laid paperDimensions: 264 x 170 mm leaf [210 x 135 mm written]Foliation: Eastern Arabic foliation in black ink; British Museum foliation in pencilRuling:
                           Mis&#7789;arah; 35 lines per page; vertical spacing 17 lines per 10 cmScript:
                           Naskh; the scribe is Shih&#257;b A&#7717;mad ibn Mu&#7717;ammad ibn Ab&#299; Bakr ibn Rasl&#257;n ibn Na&#7779;&#299;r al-Kit&#257;b&#299; al-Bulq&#299;n&#299; al-Sh&#257;fi&#8216;&#299; (&#1588;&#1607;&#1575;&#1576; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1576;&#1606; &#1585;&#1587;&#1604;&#1575;&#1606; &#1576;&#1606; &#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1610; &#1575;&#1604;&#1576;&#1604;&#1602;&#1610;&#1606;&#1610; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610;; see colophon, f. 224r, lines 15-16)Ink: Black ink, with rubricated headings and some words filled in redDecoration: Illuminated title page, with central
                           shamsahBinding: British Museum half-leather binding in redCondition: Minor insect damage, lower margins repared towards front of volumeMarginalia: Marginal notes, many by the hand of the main scribe; see in particular ff. 54r and 116Seals: f. 2r</extent></physicalDescription><abstract>Intermediate recension (&#1608;&#1587;&#1591;&#1609;) of a zoological encyclopedia by Kam&#257;l al-D&#299;n Mu&#7717;ammad ibn M&#363;s&#225; al-Dam&#299;r&#299; (&#1603;&#1605;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1583;&#1605;&#1610;&#1585;&#1610;, d. 1405). The work, arranged in alphabetical order, deals not only with strictly zoological material, but also with lexical and legal considerations of animals, their medical uses and appearances in proverbs, hadith and dream interpretation.The copy was completed, for the scribe's own use, on 10 Shaww&#257;l 821/10 November 1418 by Shih&#257;b A&#7717;mad ibn Mu&#7717;ammad ibn Ab&#299; Bakr ibn Rasl&#257;n ibn Na&#7779;&#299;r al-Kit&#257;b&#299; al-Bulq&#299;n&#299; al-Sh&#257;fi&#8216;&#299; (&#1588;&#1607;&#1575;&#1576; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1576;&#1606; &#1585;&#1587;&#1604;&#1575;&#1606; &#1576;&#1606; &#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1610; &#1575;&#1604;&#1576;&#1604;&#1602;&#1610;&#1606;&#1610; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610;), descendent of a well-known and influential Cairene family of Sh&#257;fi&#8216;&#299; legal scholars and judges (see see colophon, f. 224r, lines 14-16 and 30-33, transcribed below; and Petry,
                           The Civilian Elite of Cairo in the Later Middle Ages[Princeton University Press: Princeton, 1981] pp. 232-40). The scribe tells us that he copied the text from two manuscripts. The first portion of the text, up to the letter
                           &#7827;&#257;&#8217;, he copied from a manuscript of Shaykh T&#257;j al-D&#299;n Mu&#7717;ammad ibn Ab&#299; Bakr ibn Muhammad al-Samann&#363;d&#299; al-Muqri&#8217;, known as Ibn Tamr&#299;yah (&#1578;&#1575;&#1580; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1587;&#1605;&#1606;&#1608;&#1583;&#1610; &#1575;&#1604;&#1605;&#1602;&#1585;&#1574; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585; &#1576;&#1575;&#1576;&#1606; &#1578;&#1605;&#1585;&#1610;&#1577;, d. 1433), who was Qur&#8216;&#257;n reciter (
                           muqri&#8217;), preacher (
                           kha&#7789;&#299;b) at the Mosque of Basht&#257;k (&#1580;&#1575;&#1605;&#1593; &#1576;&#1588;&#1578;&#1575;&#1603;) in Cairo and associate of al-Dam&#299;r&#299; (see colophon, f. 224r, lines 18-19, transcribed below; and Ibn H&#803;ajar al-&#699;Asqala&#772;ni&#772;,
                           Inb&#257;&#8217; al-ghumr bi-anb&#257;&#8217; al-&#8216;umr, ed. by &#7716;asan &#7716;abash&#299;, vol. 3 [Lajnat Ih&#803;ya&#772; al-Tura&#772;th al-Isla&#772;mi&#772; : al-Q&#257;hirah, 1972] p. 529). The second portion of the text, from the letter
                           &#8216;aynto the end of the work, he copied from a copy copied from the author's autograph copy (see colophon, f. 224r, lines 19-20, transcribed below) in a volume at Mecca. The copy was collated with the author's autograph copy read by the legal scholar (
                           faq&#299;h) Shaykh Zayn al-D&#299;n &#8216;Ub&#257;d ibn &#8216;Al&#299; al-M&#257;lik&#299; al-An&#7779;&#257;r&#299; al-Khazraj&#299; al-Zarzar&#257;&#8217;&#299; (&#1586;&#1610;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1576;&#1575;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585;&#1610; &#1575;&#1604;&#1582;&#1586;&#1585;&#1580;&#1610; &#1575;&#1604;&#1586;&#1585;&#1586;&#1585;&#1575;&#1574;&#1610;, d. 1443; see Suy&#363;&#7789;&#299;,
                           Bughyat al-wu&#703;&#257;h f&#299; &#7789;abaq&#257;t al-lughaw&#299;y&#299;n wa-al-nu&#7717;&#257;h, ed. by Mu&#7717;ammad Ab&#363; al-Fa&#7693;l Ibr&#257;h&#299;m [(al-Q&#257;hirah): Ma&#7789;ba&#703;at &#703;&#298;s&#225; al-B&#257;b&#299; al-&#7716;alab&#299;, 1964-65] vol. 2, p. 26 [no. 1341]), and the collation was completed on 14 Dh&#363; al-Qa&#8216;dah 810/11 April 1408 (see colophon, f. 224r, lines 24-27, transcribed below).The upper cartouche on the illuminated title page (f. 2r) contains the title of the text (&#1603;&#1578;&#1575;&#1576; &#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609;) and the lower cartouche contains the name of the author (&#1604;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1603;&#1605;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1583;&#1605;&#1610;&#1585;&#1610;). Between these two catouches is a
                           shamsahin which there is an erased inscription.Begins (f. 2v, lines 2-3):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1588;&#1585;&#1601; &#1606;&#1608;&#1593; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1576;&#1575;&#1604;&#1571;&#1589;&#1594;&#1585;&#1610;&#1606; &#1575;&#1604;&#1602;&#1604;&#1576; &#1608;&#1575;&#1604;&#1604;&#1587;&#1575;&#1606; &#1608;&#1601;&#1590;&#1604;&#1607; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585; &#1575;&#1604;&#1581;&#1600;[&#1600;&#1610;&#1608;&#1575;&#1606;]&#1576;&#1606;&#1593;&#1605;&#1578;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1608;&#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1608;&#1585;&#1580;&#1581;&#1607; &#1576;&#1575;&#1604;&#1593;&#1602;&#1604; &#1575;&#1604;&#1584;&#1610; &#1608;&#1586;&#1606; &#1576;&#1607; &#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587; &#1601;&#1610; &#1571;&#1581;&#1587;&#1606; [&#1605;&#1610;&#1586;&#1575;&#1606;]Ends (f. 224r, lines 10-13):... &#1607;&#1584;&#1575; &#1605;&#1575; &#1571;&#1606;&#1578;&#1607;&#1609; &#1573;&#1604;&#1610;&#1607;&#1575;&#1604;&#1594;&#1585;&#1590; &#1605;&#1605;&#1575; &#1610;&#1581;&#1589;&#1604; &#1576;&#1607; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1571;&#1606; &#1575;&#1604;&#1571;&#1603;&#1578;&#1601;&#1575;&#1569; &#1608;&#1582;&#1578;&#1605; &#1576;&#1605;&#1604;&#1603; &#1575;&#1604;&#1606;&#1581;&#1604; &#1575;&#1604;&#1584;&#1610; &#1575;&#1587;&#1578;&#1582;&#1585;&#1580; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606;&#1604;&#1593;&#1575;&#1576;&#1577; &#1575;&#1604;&#1593;&#1587;&#1604; &#1608;&#1575;&#1604;&#1588;&#1605;&#1593; &#1608;&#1580;&#1593;&#1604; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1590;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585; &#1588;&#1601;&#1575;&#1569; &#1608;&#1575;&#1576;&#1578;&#1583;&#1574; &#1576;&#1605;&#1604;&#1603; &#1575;&#1604;&#1608;&#1581;&#1588;&#1575;&#1604;&#1584;&#1610; &#1605;&#1606;&#1607; &#1575;&#1604;&#1588;&#1580;&#1575;&#1593;&#1577; &#1578;&#1602;&#1578;&#1601;&#1610; &#1608;&#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1603;&#1601;&#1610; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609;Colophon (f. 224r, lines 14-33):&#1593;&#1604;&#1602;&#1607; &#1604;&#1606;&#1601;&#1587;&#1607; &#1608;&#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607; &#1571;&#1602;&#1604; &#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1601;&#1602;&#1585;&#1607;&#1605; &#1573;&#1604;&#1609; &#1585;&#1581;&#1605;&#1577;&#1575;&#1604;&#1605;&#1593;&#1578;&#1585;&#1601; &#1576;&#1575;&#1604;&#1578;&#1602;&#1589;&#1610;&#1585; &#1575;&#1604;&#1585;&#1575;&#1580;&#1610; &#1593;&#1601;&#1608; &#1585;&#1576;&#1607; &#1575;&#1604;&#1602;&#1583;&#1610;&#1585; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1576;&#1606; &#1585;&#1587;&#1604;&#1575;&#1606; &#1576;&#1606; &#1606;&#1589;&#1610;&#1585;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1610; &#1606;&#1587;&#1576;&#1611;&#1575; &#1575;&#1604;&#1576;&#1604;&#1602;&#1610;&#1606;&#1610; &#1576;&#1604;&#1583;&#1611;&#1575; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1605;&#1584;&#1607;&#1576;&#1611;&#1575; &#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1607; &#1608;&#1604;&#1608;&#1575;&#1604;&#1583;&#1607;&#1608;&#1604;&#1605;&#1606; &#1606;&#1592;&#1585; &#1601;&#1610;&#1607; &#1608;&#1583;&#1593;&#1575; &#1604;&#1607; &#1576;&#1575;&#1604;&#1605;&#1594;&#1601;&#1585;&#1577; &#1608;&#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1603;&#1575;&#1606; &#1578;&#1593;&#1604;&#1610;&#1602; &#1584;&#1604;&#1603; &#1605;&#1606;&#1606;&#1587;&#1582;&#1578;&#1610;&#1606; &#1601;&#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1570;&#1582;&#1585; &#1576;&#1575;&#1576; &#1575;&#1604;&#1592;&#1575;&#1569; &#1575;&#1604;&#1605;&#1588;&#1575;&#1604;&#1577; &#1605;&#1606; &#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582;&#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1575;&#1604;&#1582;&#1591;&#1610;&#1576; &#1578;&#1575;&#1580; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1587;&#1605;&#1606;&#1608;&#1583;&#1610; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585; &#1576;&#1575;&#1576;&#1606; &#1578;&#1605;&#1585;&#1610;&#1617;&#1577; &#1608;&#1605;&#1606; &#1576;&#1575;&#1576;&#1575;&#1604;&#1593;&#1610;&#1606; &#1573;&#1604;&#1609; &#1570;&#1582;&#1585; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1606; &#1606;&#1587;&#1582;&#1577; &#1606;&#1602;&#1604;&#1578; &#1605;&#1606; &#1606;&#1587;&#1582;&#1577; &#1605;&#1572;&#1604;&#1601;&#1607;&#1575; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1577; &#1576;&#1605;&#1603;&#1577; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601;&#1577; &#1588;&#1585;&#1601;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1593;&#1592;&#1605;&#1607;&#1575; &#1605;&#1593;&#1575;&#1606;&#1575; (&#1567;)&#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1580;&#1585;&#1585;&#1577; &#1581;&#1587;&#1576;&#1605;&#1575; &#1610;&#1593;&#1585;&#1590; &#1604;&#1584;&#1603;&#1585; &#1584;&#1604;&#1603; &#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1601;&#1610;&#1570;&#1582;&#1585;&#1607;&#1575; &#1576;&#1605;&#1575; &#1605;&#1579;&#1575;&#1604;&#1607; (&#1567;) &#1576;&#1604;&#1594; &#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1593;&#1604;&#1609; &#1582;&#1591; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1608;&#1603;&#1575;&#1606;&#1575;&#1604;&#1602;&#1575;&#1585;&#1574; &#1575;&#1604;&#1588;&#1610;&#1582; &#1586;&#1610;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1576;&#1575;&#1583;&#1607; (!) &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585;&#1610;&#1575;&#1604;&#1582;&#1586;&#1585;&#1580;&#1610; &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1605;&#1587;&#1603; &#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1603;&#1575;&#1578;&#1576;&#1607; &#1610;&#1593;&#1607;&#1583;&#1607;&#1605;&#1575;&#1575;&#1604;&#1604;&#1607; &#1585;&#1581;&#1605;&#1578;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1601;&#1610; &#1585;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585; &#1584;&#1575; (!) &#1575;&#1604;&#1602;&#1593;&#1583;&#1577; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605;&#1587;&#1606;&#1577; &#1593;&#1588;&#1585; &#1579;&#1605;&#1575;&#1606;&#1605;&#1575;&#1574;&#1577; &#1575;&#1606;&#1578;&#1607;&#1609; &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1605;&#1606; &#1578;&#1593;&#1604;&#1610;&#1602;&#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1577; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1575;&#1569;&#1575;&#1604;&#1593;&#1575;&#1588;&#1585; &#1605;&#1606; &#1588;&#1608;&#1575;&#1604; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1587;&#1606;&#1577; 821</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Mu&#7717;ammad ibn M&#363;s&#225; Dam&#299;r&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Islamic law</topic></subject><subject><topic>Zoology --Pre-Linnean works</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100028632255.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
