<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000053_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000053_ar</identifier><location><shelfLocator>IOR/R/15/1/110</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000053</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000053/IOR_R_15_1_110_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/110</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1633;&#1637;&#1635; &#1633;&#1640;&#1636;&#1639;" &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1633;&#1637;&#1635; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1585;&#1583;&#1577;</title></titleInfo><originInfo><dateIssued>1847/1847</dateIssued><dateCaptured>2014-11-06T15:29:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><language><languageTerm authority="iso639-2b">ota</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1641;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575;. &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1578;&#1576;&#1608;&#1593;&#1577; &#1576;&#1606;&#1587;&#1582; &#1571;&#1608; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1587;&#1575;&#1576;&#1602;&#1577; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1607;&#1605;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1634;-&#1641;&#1638;&#1548; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1604;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1602;&#1617;&#1614;&#1605; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;. &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577; &#1605;&#1606; &#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1594;&#1610;&#1585; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577;. &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1608;&#1605;&#1581;&#1575;&#1591;&#1612; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1603;&#1575;&#1606;&#1578; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;: &#1635;&#1548; &#1635;&#1636;-&#1637;&#1640;&#1548; &#1639;&#1635;-&#1640;&#1633;&#1548; &#1640;&#1637;-&#1641;&#1638;&#1548; &#1633;&#1632;&#1637;-&#1633;&#1633;&#1640;&#1548; &#1633;&#1640;&#1633;-&#1633;&#1641;&#1637;&#1548; &#1634;&#1632;&#1636;-&#1634;&#1632;&#1639;&#1548; &#1634;&#1634;&#1641;-&#1634;&#1635;&#1640;&#1548; &#1634;&#1637;&#1638;-&#1634;&#1639;&#1633;&#1548; &#1634;&#1640;&#1634;-&#1634;&#1640;&#1640;&#1548; &#1635;&#1633;&#1634;-&#1635;&#1634;&#1640;&#1548; &#1635;&#1635;&#1640;-&#1635;&#1636;&#1635;&#1548; &#1635;&#1637;&#1632;-&#1635;&#1637;&#1635;&#1548; &#1635;&#1637;&#1638;-&#1635;&#1638;&#1632;&#1548; &#1635;&#1638;&#1635;-&#1635;&#1638;&#1638;&#1548; &#1635;&#1640;&#1636;-&#1635;&#1641;&#1637;. &#1608;&#1578;&#1608;&#1580;&#1583; &#1593;&#1583;&#1577; &#1575;&#1606;&#1602;&#1591;&#1575;&#1593;&#1575;&#1578; &#1601;&#1610; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605;. &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1571;&#1608; &#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1580;&#1607; &#1571;&#1608; &#1575;&#1604;&#1592;&#1607;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;. &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577; &#1608;&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1605;&#1582;&#1578;&#1589;&#1585;&#1577; &#1601;&#1602;&#1591;&#1548; &#1605;&#1579;&#1604; &#1575;&#1587;&#1605; &#1608;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1585;&#1587;&#1616;&#1604;&#1548; &#1594;&#1610;&#1585; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577;.&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1591;&#1608;&#1610;&#1577;: &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1579;&#1604;&#1575;&#1579; &#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1591;&#1608;&#1610;&#1577; &#1580;&#1586;&#1574;&#1610;&#1611;&#1575;&#1548; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1610;&#1615;&#1605;&#1606;&#1609; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1638;&#1634;-&#1638;&#1636;).&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1605;&#1586;&#1617;&#1602;&#1577; &#1571;&#1608; &#1605;&#1576;&#1602;&#1617;&#1593;&#1577; &#1571;&#1608; &#1605;&#1579;&#1602;&#1608;&#1576;&#1577;&#1548; &#1608;&#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1584;&#1604;&#1603; &#1601;&#1607;&#1606;&#1575;&#1603; &#1580;&#1586;&#1569; &#1576;&#1587;&#1610;&#1591; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589; &#1605;&#1615;&#1576;&#1607;&#1605; &#1571;&#1608; &#1605;&#1601;&#1602;&#1608;&#1583;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1576;&#1610;&#1606; &#1610;&#1606;&#1575;&#1610;&#1585; &#1608;&#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1636;&#1639;&#1548; &#1608;&#1607;&#1610; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1610;&#1606;: &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1580;&#1587;&#1578;&#1606; &#1588;&#1610;&#1604;&#1548; &#1575;&#1604;&#1605;&#1576;&#1593;&#1608;&#1579; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1583;&#1609; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1563; &#1607;&#1606;&#1585;&#1610; &#1608;&#1610;&#1604;&#1610;&#1587;&#1604;&#1610; (&#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1603;&#1575;&#1608;&#1604;&#1610;)&#1548; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1604;&#1583;&#1609; &#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1587;&#1591;&#1606;&#1591;&#1610;&#1606;&#1610;&#1577; [&#1575;&#1587;&#1591;&#1606;&#1576;&#1608;&#1604;]&#1563; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1607;&#1606;&#1585;&#1610; &#1603;&#1585;&#1610;&#1586;&#1608;&#1610;&#1603; &#1585;&#1608;&#1604;&#1610;&#1606;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1606;&#1575;&#1591;&#1602; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;&#1563; &#1605;&#1604;&#1575;&#1586;&#1605; &#1571;&#1608;&#1604; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1576;&#1608;&#1585;&#1608;&#1586; &#1603;&#1605;&#1576;&#1575;&#1604;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1606;&#1575;&#1591;&#1602; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1548; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1576;&#1594;&#1583;&#1575;&#1583;.&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1571;&#1594;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1608;&#1580;&#1617;&#1607;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610; (&#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;) &#1605;&#1606; &#1571;&#1580;&#1604; &#1602;&#1605;&#1593; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1587;&#1576;&#1608;&#1602;&#1577; &#1571;&#1608; &#1605;&#1578;&#1576;&#1608;&#1593;&#1577; &#1576;&#1593;&#1583;&#1577; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1578;&#1605;&#1604; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1584;&#1575;&#1578; &#1589;&#1604;&#1577; &#1576;&#1610;&#1606; &#1607;&#1606;&#1585;&#1610; &#1608;&#1610;&#1604;&#1587;&#1604;&#1610; (&#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1603;&#1575;&#1608;&#1604;&#1610;) &#1601;&#1610; &#1575;&#1604;&#1602;&#1587;&#1591;&#1606;&#1591;&#1610;&#1606;&#1610;&#1577; &#1608;&#1604;&#1608;&#1585;&#1583; &#1576;&#1575;&#1604;&#1605;&#1585;&#1587;&#1578;&#1608;&#1606;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1570;&#1578;&#1610;&#1577;&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1592;&#1585; &#1580;&#1604;&#1576; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1611;&#1575; &#1593;&#1576;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;:&#1606;&#1587;&#1582; &#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1578;&#1585;&#1603;&#1610;&#1577; &#1608;&#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1576;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1604;&#1601;&#1585;&#1605;&#1575;&#1606; &#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610; (&#1605;&#1585;&#1587;&#1608;&#1605; &#1605;&#1604;&#1603;&#1610;) &#1571;&#1589;&#1583;&#1585;&#1607; &#1587;&#1604;&#1591;&#1575;&#1606; &#1578;&#1585;&#1603;&#1610;&#1575; (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;) &#1601;&#1610; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1636;&#1639; &#1601;&#1610; &#1575;&#1604;&#1602;&#1587;&#1591;&#1606;&#1591;&#1610;&#1606;&#1610;&#1577;&#1548; &#1573;&#1604;&#1609; &#1581;&#1575;&#1603;&#1605; &#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1608;&#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1586;&#1575;&#1585;&#1610;&#1577; &#1605;&#1589;&#1575;&#1581;&#1576;&#1577; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1633;&#1635;-&#1633;&#1636;&#1548; &#1633;&#1638;-&#1633;&#1639;)&#1563;&#1578;&#1585;&#1580;&#1605;&#1577; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1634; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1636;&#1639;&#1548; &#1605;&#1606; &#1581;&#1575;&#1603;&#1605; &#1576;&#1594;&#1583;&#1575;&#1583; &#1573;&#1604;&#1609; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1634;&#1633;-&#1634;&#1634;)&#1563;&#1606;&#1587;&#1582; &#1578;&#1585;&#1603;&#1610;&#1577; &#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1576;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1604;&#1585;&#1587;&#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578;&#1548; &#1573;&#1581;&#1583;&#1575;&#1607;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610; &#1573;&#1604;&#1609; &#1581;&#1575;&#1603;&#1605; &#1576;&#1594;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1605;&#1606; &#1581;&#1575;&#1603;&#1605; &#1576;&#1594;&#1583;&#1575;&#1583; &#1573;&#1604;&#1609; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1578;&#1615;&#1591;&#1575;&#1604;&#1576;&#1607;&#1605;&#1575; &#1576;&#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1605;&#1593; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1576;&#1588;&#1571;&#1606; &#1605;&#1589;&#1610;&#1585; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1584;&#1610;&#1606; &#1580;&#1585;&#1609; &#1573;&#1606;&#1586;&#1575;&#1604;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1575; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1637;&#1634;-&#1637;&#1636;&#1548; &#1638;&#1633;-&#1638;&#1636;).&#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1578;&#1588;&#1603;&#1603;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1591;&#1605;&#1608;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582;&#1577; &#1576;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1604;&#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577;&#1548; &#1610;&#1615;&#1586;&#1593;&#1605; &#1571;&#1606;&#1607;&#1575; &#1571;&#1615;&#1585;&#1587;&#1604;&#1578; &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1591;&#1604;&#1576; &#1605;&#1606; &#1581;&#1575;&#1580;&#1576; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1573;&#1604;&#1609; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1610;&#1583;&#1593;&#1608; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1604;&#1608;&#1590;&#1593; &#1606;&#1601;&#1587;&#1607; &#1578;&#1581;&#1578; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1635;).&#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1583;&#1577; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1604;&#1583;&#1608;&#1585;&#1610;&#1575;&#1578; &#1576;&#1581;&#1585;&#1610;&#1577; &#1605;&#1608;&#1580;&#1607;&#1577; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1580;&#1608;&#1606; &#1603;&#1585;&#1608;&#1601;&#1578; &#1607;&#1608;&#1603;&#1610;&#1606;&#1586;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1604;&#1608;. &#1610;&#1602;&#1583;&#1605; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1578;&#1602;&#1585;&#1610;&#1585;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1587;&#1601;&#1606; &#1585;&#1602;&#1610;&#1602; &#1608;&#1578;&#1588;&#1578;&#1605;&#1604; &#1593;&#1604;&#1609; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1605;&#1605;&#1604;&#1608;&#1603;&#1577; &#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;&#1548; &#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1609; &#1575;&#1581;&#1578;&#1580;&#1575;&#1586;&#1607;&#1575; &#1604;&#1608;&#1580;&#1608;&#1583; &#1585;&#1602;&#1610;&#1602; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606;&#1607;&#1575; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1640;&#1635;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</namePart></name></subject><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1606;&#1575;&#1591;&#1602; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1588;&#1585;&#1602; &#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575;</geographic></subject><subject><topic>&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;</topic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000053#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000053#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000053_en</identifier><location><shelfLocator>IOR/R/15/1/110</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000053</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000053/IOR_R_15_1_110_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/110</recordIdentifer></recordInfo><titleInfo><title>&#8216;Book 153 1847&#8217; Vol 153 Letters inward</title></titleInfo><originInfo><dateIssued>1847/1847</dateIssued><dateCaptured>2014-11-06T15:29:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><language><languageTerm authority="iso639-2b">ota</languageTerm></language><physicalDescription><extent>1 file (95 folios)</extent><extent>The letters are arranged chronologically. Many letters are followed by copies or extracts from earlier letters that were enclosed with them.</extent><extent>Foliation: the contents are numbered 2-96, from the front to the back of the file. The front of the file cover is numbered 1. The back of the file cover is unnumbered. The numbering is written in pencil on the recto, in the top right corner and encircled.Pagination: the contents were originally numbered in ink as follows: 3, 34-58, 73-81, 85-96, 105-118, 181-195, 204-207, 229-238, 256-271, 282-288, 312-328, 338-343, 350-353, 356-360, 363-366, 384-395. There are many gaps in the number sequence. The numbering is written in the top right or left corner of the page on the recto and verso respectively. Blank pages and pages containing only brief details, such as name and address of sender, are usually unnumbered.Fold-out folios: a three-page letter is partially folded over, along the right hand edge (folios 62-64).Condition: many folios are torn, stained or holey, as a result of which a negligible amount of text is obscured or lost.</extent></physicalDescription><abstract>The file contains letters received by Major Samuel Hennell, British Political Resident in the Persian Gulf, Bushire between January and November 1847, mainly from the following British officials: Lieutenant-Colonel Justin Sheil, British Envoy at the Court of the Shah of Persia, Tehran; Henry Wellesley (Lord Cowley), British Minister Plenipotentiary to the Ottoman Porte at Constantinople [Istanbul]; Major Henry Creswicke Rawlinson, British Political Agent for Turkish Arabia and British Consul at Baghdad; Lieutenant Arnold Burrowes Kemball, Acting British Political Agent for Turkish Arabia at the British Residency, Baghdad.The majority of letters to the Resident discuss British negotiations with the Ottoman Porte (Turkish Empire) for the suppression of the African maritime slave trade in the Persian Gulf. These letters are preceded or followed by numerous enclosures, which include related correspondence between Henry Wellesley (Lord Cowley) at Constantinople and Lord Palmerston, British Secretary of State for Foreign Affairs at London, as well as the following Ottoman documents, prohibiting the future importation by sea of African slaves into the Turkish ports of the Persian Gulf:Ottoman Turkish transcripts and English translations of an imperial firman (royal decree) issued in January 1847 at Constantinople by the Sultan of Turkey (the Ottoman Porte), to the Governor of Baghdad, and an accompanying vizirial letter of instruction (folios 13-14, 16-17);English translation of a letter of instruction dated 22 February 1847, from the Governor of Baghdad to the Governor of Bussorah [Basra] (folios 21-22);Ottoman Turkish transcripts and English translations of two letters of instruction, one from the Ottoman Porte to the Governor of Baghdad and the other from the Governor of Baghdad to the Governor of Bussorah [Basra], requiring them to cooperate with British cruizers, over the disposal of slaves landed from seized Turkish vessels (folio 52-54, 61-64).A small number of letters and their enclosures to the Resident discuss British suspicions about Turkish ambitions towards Bahrain. Included is a French transcript of a letter extract, allegedly sent at the instigation of the Sultan&#8217;s Chamberlain to the Arab Chief of Bahrain, inviting the latter to place himself under the protection of the Ottoman Porte (folio 43).There are also several naval patrol reports addressed mainly to the Resident, from Commodore John Croft Hawkins, commanding the Indian Naval Squadron in the Persian Gulf and also from Captain William Lowe. The latter reports the seizure of slave ships and includes a list of vessels belonging to subjects of the Imam of Muscat, detained for having slaves on board (folio 83).</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>Government of the Ottoman Empire</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Government of Persia, Qajar dynasty</namePart></name></subject><name type="corporate"><namePart>HM Ambassador to Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to the Ottoman Empire</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Turkish Arabia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Eastern Africa</geographic></subject><subject><topic>Slave trade</topic></subject><subject><topic>International relations</topic></subject><subject><topic>Treaties</topic></subject><subject><topic>Naval operations</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000053#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000053#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
