<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000419.0x0001f3_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x0001f3_ar</identifier><location><shelfLocator>IOR/L/PS/10/604</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x0001f3</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x0001f3/IOR_L_PS_10_604_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/604</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1633;&#1641;&#1633;&#1638;/&#1634;&#1636;&#1633;&#1637; "&#1605;&#1581;&#1605;&#1610;&#1577; &#1593;&#1583;&#1606;: &#1607;&#1583;&#1610;&#1577; &#1576;&#1602;&#1610;&#1605;&#1577; &#1633;&#1632;&#1632;&#1632;&#1632; &#1580;&#1606;&#1610;&#1607; &#1573;&#1587;&#1578;&#1585;&#1604;&#1610;&#1606;&#1610;&#1563; &#1607;&#1583;&#1610;&#1577; &#1605;&#1583;&#1575;&#1601;&#1593; &#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1604;&#1581;&#1580;."</title></titleInfo><originInfo><dateIssued>1914/1928</dateIssued><dateCaptured>2018-04-05T22:51:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1640;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1640;&#1639;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1583; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1583;&#1593;&#1605; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610; &#1608;&#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1615;&#1602;&#1583;&#1605; &#1604;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1602;&#1575;&#1591;&#1606;&#1577; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (&#1575;&#1604;&#1610;&#1605;&#1606; &#1581;&#1575;&#1604;&#1610;&#1611;&#1575;) &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1593;&#1575;&#1605; &#1633;&#1641;&#1633;&#1636;&#1548; &#1573;&#1593;&#1604;&#1575;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1604;&#1581;&#1580; &#1575;&#1604;&#1593;&#1576;&#1583;&#1604;&#1610; &#1593;&#1606; &#1589;&#1583;&#1575;&#1602;&#1578;&#1607; &#1591;&#1608;&#1610;&#1604;&#1577; &#1575;&#1604;&#1571;&#1605;&#1583; &#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1608;&#1604;&#1575;&#1574;&#1607; &#1604;&#1607;&#1575;&#1563; &#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1573;&#1604;&#1609; &#1587;&#1604;&#1591;&#1606;&#1577; &#1575;&#1604;&#1593;&#1576;&#1583;&#1604;&#1610;&#1563; &#1573;&#1593;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1608;&#1571;&#1578;&#1576;&#1575;&#1593;&#1607; &#1601;&#1610; &#1593;&#1583;&#1606;&#1548; &#1576;&#1593;&#1583; &#1607;&#1585;&#1608;&#1576;&#1607;&#1605; &#1605;&#1606; &#1604;&#1581;&#1580; &#1576;&#1593;&#1583; &#1571;&#1606; &#1575;&#1587;&#1578;&#1608;&#1604;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;&#1563; &#1605;&#1606;&#1581; &#1605;&#1576;&#1604;&#1594; &#1633;&#1632;&#1632;&#1632;&#1632; &#1580;&#1606;&#1610;&#1607; &#1573;&#1587;&#1578;&#1585;&#1604;&#1610;&#1606;&#1610; &#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1604;&#1581;&#1580; &#1593;&#1575;&#1605; &#1633;&#1641;&#1633;&#1641;&#1548; &#1604;&#1610;&#1578;&#1605;&#1603;&#1606; &#1605;&#1606; "&#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1603;&#1608;&#1610;&#1606; &#1606;&#1592;&#1575;&#1605;&#1607;"&#1563; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1578;&#1605;&#1578; &#1593;&#1575;&#1605; &#1633;&#1641;&#1633;&#1641; &#1604;&#1576;&#1610;&#1593; &#1585;&#1588;&#1575;&#1588;&#1610;&#1606; &#1580;&#1576;&#1604;&#1610;&#1610;&#1606; (&#1610;&#1611;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1605;&#1575; &#1571;&#1610;&#1590;&#1575; &#1576;&#1575;&#1587;&#1605; &#1605;&#1575;&#1603;&#1587;&#1610;&#1605;) &#1608;&#1584;&#1582;&#1610;&#1585;&#1577; &#1604;&#1587;&#1604;&#1591;&#1606;&#1577; &#1575;&#1604;&#1593;&#1576;&#1583;&#1604;&#1610;&#1563; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1573;&#1604;&#1609; &#1587;&#1604;&#1591;&#1606;&#1577; &#1575;&#1604;&#1593;&#1576;&#1583;&#1604;&#1610;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1602;&#1584;&#1575;&#1574;&#1601; &#1575;&#1604;&#1605;&#1578;&#1601;&#1580;&#1585;&#1577; &#1608;&#1602;&#1584;&#1575;&#1574;&#1601; &#1575;&#1604;&#1588;&#1592;&#1575;&#1610;&#1575;. &#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1605;: &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1593;&#1583;&#1606;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1608;&#1590;&#1617;&#1581; &#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1601;&#1615;&#1578;&#1581; &#1601;&#1610;&#1607;&#1575; &#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1587;&#1604;&#1591;&#1575;&#1606; &#1604;&#1581;&#1580;</namePart></name></subject><subject><geographic>&#1593;&#1583;&#1606;</geographic></subject><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1604;&#1581;&#1580;</geographic></subject><subject><topic>&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1633;&#1641;&#1633;&#1636;-&#1633;&#1641;&#1633;&#1640;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x0001f3#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x0001f3#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x0001f3_en</identifier><location><shelfLocator>IOR/L/PS/10/604</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x0001f3</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x0001f3/IOR_L_PS_10_604_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/604</recordIdentifer></recordInfo><titleInfo><title>File 2415/1916 &#8216;Aden Protectorate:- Gift of &#163;10,000; Gift of Guns to Sultan of Lahej.&#8217;</title></titleInfo><originInfo><dateIssued>1914/1928</dateIssued><dateCaptured>2018-04-05T22:51:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (285 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the volume.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the inside back cover with 287; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The volume comprises correspondence and other papers relating to the financial and military support Britain gave to tribes in South Arabia (present-day Yemen) during the First World War. Subjects covered include: in 1914, a declaration by the &#8216;Abdali Sultan of Lahej [La&#7721;ij] of his longstanding friendship and allegiance to Britain; the sale of arms to the &#8216;Abdali Sultanate; the maintenance of the Sultan and his followers at Aden, after they had fled from Lahej when it was seized by Ottoman forces; a grant of &#163;10,000 given to the Sultan of Lahej in 1919, to enable him to &#8216;restart his regime&#8217;; arrangements made in 1919 for the sale of two mountain (also referred to as Maxim) guns and ammunition to the &#8216;Abdali Sultanate; continued arrangements for the sale of arms to the &#8216;Abdali Sultanate, including high explosive and shrapnel shells. The volume&#8217;s principal correspondents are: the Foreign Office; the Foreign and Political Department of the Government of India; and the Political Resident at Aden.The volume includes a divider which gives the subject number, the year the subject file was opened, the subject heading, and a list of correspondence references by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Sultan of Lahej</namePart></name></subject><subject><geographic>Aden</geographic></subject><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of India, Foreign and Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Aden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Lahej</geographic></subject><subject><topic>Arms sales</topic></subject><subject><topic>First World War (1914-1918)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x0001f3#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x0001f3#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
