<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000555.0x00022f_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x00022f_ar</identifier><location><shelfLocator>IOR/L/PS/12/2021</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x00022f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x00022f/IOR_L_PS_12_2021_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2021</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1638;&#1632;/&#1637;(&#1634;) "&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;: &#1588;&#1585;&#1575;&#1569; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1607;&#1575;&#1610;&#1606;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;"</title></titleInfo><originInfo><dateIssued>1938/1944</dateIssued><dateCaptured>2016-12-16T22:49:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1635;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1601;&#1610; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1637;&#1635;&#1640;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1588;&#1585;&#1575;&#1569; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577; &#1593;&#1588;&#1585;&#1610;&#1606; &#1591;&#1575;&#1574;&#1585;&#1577; &#1607;&#1608;&#1603;&#1585; &#1607;&#1575;&#1610;&#1606;&#1583; &#1605;&#1587;&#1578;&#1593;&#1605;&#1604;&#1577; &#1605;&#1593; &#1604;&#1608;&#1575;&#1586;&#1605;&#1607;&#1575; &#1608;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1602;&#1591;&#1593; &#1575;&#1604;&#1594;&#1610;&#1575;&#1585;. &#1603;&#1575;&#1606;&#1578; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1602;&#1583; &#1575;&#1588;&#1578;&#1585;&#1578; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1573;&#1593;&#1575;&#1583;&#1577; &#1576;&#1610;&#1593;&#1607;&#1575; &#1573;&#1604;&#1609; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1591;&#1604;&#1576; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1608;&#1588;&#1581;&#1606;&#1607;&#1575;&#1548; &#1608;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1604; &#1608;&#1578;&#1587;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578;. &#1610;&#1608;&#1579;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1604;&#1578;&#1608;&#1585;&#1610;&#1583; &#1593;&#1583;&#1583; &#1605;&#1606; &#1605;&#1581;&#1585;&#1603;&#1575;&#1578; &#1603;&#1610;&#1587;&#1578;&#1585;&#1610;&#1604; V&#1548; &#1604;&#1571;&#1606;&#1607; &#1578;&#1576;&#1610;&#1606; &#1571;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1585;&#1583;&#1577; &#1594;&#1610;&#1585; &#1589;&#1575;&#1604;&#1581;&#1577; &#1604;&#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1563; &#1610;&#1608;&#1580;&#1583; &#1578;&#1602;&#1585;&#1610;&#1585; &#1610;&#1608;&#1590;&#1581; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1604;&#1571;&#1593;&#1591;&#1575;&#1604; &#1575;&#1604;&#1605;&#1581;&#1585;&#1603; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1636;&#1633;. &#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1634;-&#1635;&#1640; &#1581;&#1610;&#1579; &#1578;&#1578;&#1608;&#1601;&#1585; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1592;&#1605; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1575;&#1569;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1602;&#1583;&#1585; &#1590;&#1574;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1605;&#1583;&#1585;&#1576;&#1610; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1601;&#1610; &#1603;&#1575;&#1576;&#1608;&#1604;&#1548; &#1573;&#1584; &#1603;&#1575;&#1606; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1578;&#1608;&#1592;&#1610;&#1601; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1583;&#1585;&#1576;&#1610;&#1606;  &#1588;&#1585;&#1591;&#1611;&#1575; &#1606;&#1589;&#1578; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1576;&#1610;&#1593; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1602;&#1585;&#1610;&#1585; &#1603;&#1578;&#1576;&#1607; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1580;&#1608;&#1585;&#1580; &#1607;&#1608;&#1606;&#1610;&#1608;&#1608;&#1583; &#1585;&#1575;&#1587;&#1604;-&#1587;&#1578;&#1585;&#1575;&#1587;&#1610; &#1581;&#1608;&#1604; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1584;&#1610; &#1578;&#1608;&#1604;&#1575;&#1607; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1583;&#1585;&#1576;&#1608;&#1606; &#1582;&#1604;&#1575;&#1604; &#1633;&#1641;&#1635;&#1640; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1634;&#1632;-&#1637;&#1634;&#1637;.&#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1607;&#1605; : &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1603;&#1575;&#1576;&#1608;&#1604; (&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1603;&#1610;&#1585; &#1601;&#1585;&#1610;&#1586;&#1585;-&#1578;&#1610;&#1578;&#1604;&#1585;)&#1548; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1576;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606;&#1548; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1576;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1576;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1580;&#1608;&#1585;&#1580; &#1573;&#1583;&#1605;&#1608;&#1606;&#1583; &#1603;&#1585;&#1608;&#1605;&#1576;&#1610;&#1548; &#1585;&#1608;&#1604;&#1575;&#1606;&#1583; &#1578;&#1610;&#1606;&#1610;&#1587;&#1608;&#1606; &#1576;&#1610;&#1604;)&#1548; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;</namePart></name></subject><subject><topic>&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1607;&#1608;&#1603;&#1585; &#1607;&#1575;&#1610;&#1606;&#1583; (&#1602;&#1575;&#1584;&#1601;&#1577; &#1602;&#1606;&#1575;&#1576;&#1604;)</topic></subject><subject><topic>&#1605;&#1581;&#1585;&#1603;&#1575;&#1578; &#1585;&#1608;&#1604;&#1586; &#1585;&#1608;&#1610;&#1587; &#1603;&#1610;&#1587;&#1578;&#1585;&#1610;&#1604;</topic></subject><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><topic>&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x00022f#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x00022f#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x00022f#share">&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1602;&#1591;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x00022f#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x00022f#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x00022f#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x00022f_en</identifier><location><shelfLocator>IOR/L/PS/12/2021</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x00022f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x00022f/IOR_L_PS_12_2021_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2021</recordIdentifer></recordInfo><titleInfo><title>Coll 5/60(2) &#8216;Afghanistan: Further purchase of Hind aircraft from UK by Afghan Govt&#8217;</title></titleInfo><originInfo><dateIssued>1938/1944</dateIssued><dateCaptured>2016-12-16T22:49:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (537 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence for this description commences at the inside front cover with 1, and terminates at the last folio with 538; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file is concerned with the purchase of twenty second-hand Hawker Hind aircraft by the Afghan Government with associated accessories, weapons, and spares. The aircraft in question was purchased from the British Government by the Government of India for resale to Afghanistan. The file contains correspondence related to ordering and shipping the aircraft, and arrangements for financing and making payments. The supply of a number of replacement Kestrel V engines is also documented within the file, as a result of a number of supplied engines proving to be unserviceable; a report outlining possible reasons for the engine failures can be found on folio 141. See folios 32-38 for a copy of the final agreement governing the purchase.The file also contains a limited amount of correspondence related to the maintenance of the British aviation instructors employed at Kabul, as the continued employment of these instructors was a condition stipulated by the British Government for the sale of the aircraft. A report written by Edward George Honeywood Russell-Stracey on the work undertaken by these instructors during 1938 can be found on folios 520-525.The main correspondents are as follows: HM Minister at Kabul (William Kerr Fraser-Tytler), officials of the Air Ministry, officials of the Foreign Office, officials of the India Office (George Edmond Crombie and Roland Tennyson Peel), and officials of the External Affairs Department of the Government of India.The file includes a divider which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Afghan Air Force</namePart></name></subject><subject><topic>Military aircraft</topic></subject><subject><topic>Hawker Hind (Bomber)</topic></subject><subject><topic>Rolls-Royce Kestrel Engines</topic></subject><name type="corporate"><namePart>Air Ministry</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Indian Political Service, External Affairs Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Afghanistan</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Afghanistan</geographic></subject><subject><topic>Arms sales</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x00022f#share">Creative Commons Attribution Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x00022f#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x00022f#share">Non-commercial use only</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x00022f#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x00022f#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x00022f#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
