<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100069985669.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100069985669.0x000001_ar</identifier><location><shelfLocator>IOR/L/PS/12/3930, f 134</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100069985669.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x0001f4/IOR_L_PS_12_3930_0271.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3930, f 134</recordIdentifer></recordInfo><titleInfo><title>"&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1577; &#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1606;&#1602;&#1575;&#1591; &#1575;&#1604;&#1607;&#1575;&#1605;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;."</title></titleInfo><originInfo><dateIssued>1939/1939</dateIssued><dateCaptured>2018-08-24T22:04:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1591;&#1576;&#1593;&#1577; &#1586;&#1585;&#1602;&#1575;&#1569; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1634;&#1639;&#1632; &#215; &#1634;&#1633;&#1633; &#1605;&#1605;&#1548; &#1593;&#1604;&#1609; &#1604;&#1608;&#1581;&#1577; &#1605;&#1602;&#1575;&#1587; &#1635;&#1632;&#1635; &#215; &#1634;&#1636;&#1639; &#1605;&#1605;</extent></physicalDescription><abstract>&#1578;&#1615;&#1592;&#1607;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610; &#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1605;&#1581;&#1585;&#1617;&#1602;&#1548; &#1608;&#1580;&#1586;&#1610;&#1585;&#1577; &#1587;&#1616;&#1578;&#1618;&#1585;&#1577;. &#1608;&#1578;&#1615;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1577; &#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1581;&#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1605;&#1589;&#1601;&#1575;&#1577; &#1575;&#1604;&#1578;&#1603;&#1585;&#1610;&#1585;&#1548; &#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1578;&#1581;&#1605;&#1610;&#1604; (&#1575;&#1604;&#1571;&#1606;&#1575;&#1576;&#1610;&#1576;) &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1605;&#1604; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1603;&#1585;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1589;&#1601;&#1575;&#1577; &#1593;&#1576;&#1585; &#1605;&#1581;&#1591;&#1577; &#1606;&#1607;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1587;&#1616;&#1578;&#1618;&#1585;&#1577; &#1573;&#1604;&#1609; &#1585;&#1589;&#1610;&#1601; &#1575;&#1604;&#1578;&#1581;&#1605;&#1610;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1548; &#1608;&#1605;&#1585;&#1581;&#1604;&#1578;&#1610; &#1590;&#1582; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1608;&#1573;&#1606;&#1586;&#1575;&#1604; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1582;&#1575;&#1605;&#1548; &#1608;&#1605;&#1593;&#1587;&#1603;&#1585; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1601;&#1610; &#1593;&#1608;&#1575;&#1604;&#1610;.&#1603;&#1605;&#1575; &#1578;&#1615;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1593;&#1604;&#1609; &#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1581;&#1585;&#1602; &#1593;&#1604;&#1609; &#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1605;&#1581;&#1585;&#1617;&#1602;&#1548; &#1608;&#1578;&#1615;&#1576;&#1610;&#1606; &#1605;&#1593;&#1575;&#1604;&#1605; &#1571;&#1582;&#1585;&#1609; &#1578;&#1588;&#1605;&#1604;: &#1605;&#1582;&#1586;&#1606; &#1608;&#1602;&#1608;&#1583; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;&#1563; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1563; &#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577;&#1563; &#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577;&#1563; &#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610; &#1608;&#1578;&#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1607;&#1575;&#1578;&#1563; &#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1573;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610; &#1608;&#1575;&#1604;&#1576;&#1585;&#1602;&#1563; &#1605;&#1606;&#1591;&#1602;&#1577; &#1607;&#1576;&#1608;&#1591; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;&#1563; &#1575;&#1587;&#1578;&#1585;&#1575;&#1581;&#1577; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1563; &#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1580;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;&#1563; &#1608;&#1605;&#1607;&#1576;&#1591; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1605;&#1581;&#1585;&#1617;&#1602;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><subject><geographic>&#1580;&#1586;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;&#1548; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100069985669.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100069985669.0x000001_en</identifier><location><shelfLocator>IOR/L/PS/12/3930, f 134</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100069985669.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x0001f4/IOR_L_PS_12_3930_0271.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3930, f 134</recordIdentifer></recordInfo><titleInfo><title>&#8216;Sketch map showing the approximate locations of the BAHREIN OIL Co&#8217;s. establishments and other important points.&#8217;</title></titleInfo><originInfo><dateIssued>1939/1939</dateIssued><dateCaptured>2018-08-24T22:04:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials: Blueprint on paperDimensions: 270 x 211mm on sheet 303 x 247mm</extent></physicalDescription><abstract>This sketch map shows the northern part of Bahrein Island [Bahrain Island], Muharrak Island, and Sitra Island. It indicates the approximate locations of establishments of the Bahrein Oil Company [the Bahrein Petroleum Company], including the oil fields, the refinery, the loading lines (pipes) carrying the refined oil from the refinery through a terminal station on Sitra Island to a loading wharf at sea, the water pumping stage and crude oil landing stage, and the personnel camp at Awali.It also indicates Manama on Bahrein Island and Muharrak Town on Muharrak Island, and shows other features including: the Anglo-Iranian Oil Company (AIOC) petrol store; the British Political Agency; the power station; the police headquarters; the wireless receiving and direction finding station; the wireless transmitting and cable station; the seaplane alighting area; the Royal Air Force rest house; Jufair Naval Base; and the landing ground on Muharrak Island.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><subject><name type="corporate"><namePart>Bahrain Petroleum Company</namePart></name></subject><subject><geographic>Bahrain islands</geographic></subject><subject><topic>Concessions, Oil, Bahrain</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100069985669.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
