<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100026189575.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100026189575.0x000001_ar</identifier><location><shelfLocator>Photo 112/2</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100026189575.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023806906.0x000001/Photo 112_0003.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1575;&#1604;&#1601;&#1606;&#1608;&#1606; &#1575;&#1604;&#1576;&#1589;&#1585;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Photo 112/2</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1601;&#1610; &#1583;&#1610;&#1585; &#1608;&#1587;&#1578;&#1605;&#1610;&#1606;&#1587;&#1578;&#1585; &#1605;&#1593; &#1603;&#1576;&#1610;&#1585; &#1603;&#1607;&#1606;&#1577; &#1608;&#1587;&#1578;&#1605;&#1610;&#1606;&#1587;&#1578;&#1585;&#1548; &#1587;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1602;&#1587; &#1576;&#1608;&#1604; &#1601;. &#1583;. &#1583;&#1610; &#1604;&#1575;&#1576;&#1604;&#1610;&#1610;&#1585;&#1548; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1608;&#1603;&#1575;&#1604;&#1577; &#1604;&#1606;&#1583;&#1606; &#1606;&#1610;&#1608;&#1586;&#1548; &#1604;&#1606;&#1583;&#1606;</title></titleInfo><originInfo><dateIssued>1938/1938</dateIssued><dateCaptured>2015-01-29T00:02:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1601;&#1585;&#1583;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606;&#1610;&#1606; &#1575;&#1604;&#1571;&#1576;&#1610;&#1590; &#1608;&#1575;&#1604;&#1571;&#1587;&#1608;&#1583;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1635;&#1632;&#1635; &#215; &#1634;&#1637;&#1635; &#1605;&#1605;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;:&#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1576;&#1581;&#1575;&#1604;&#1577; &#1580;&#1610;&#1583;&#1577; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1582;&#1583;&#1608;&#1588; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1608;&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1605;&#1605;&#1575; &#1571;&#1583;&#1609; &#1573;&#1604;&#1609; &#1601;&#1602;&#1583;&#1575;&#1606; &#1580;&#1586;&#1569; &#1587;&#1591;&#1581;&#1610; &#1589;&#1594;&#1610;&#1585;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1605;&#1586;&#1602; &#1576;&#1591;&#1608;&#1604; &#1641;&#1637; &#1605;&#1605; &#1605;&#1606; &#1571;&#1587;&#1601;&#1604; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1608;&#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1610;&#1587;&#1585;&#1609; &#1571;&#1583;&#1609; &#1571;&#1610;&#1590;&#1611;&#1575; &#1573;&#1604;&#1609; &#1601;&#1602;&#1583;&#1575;&#1606; &#1580;&#1586;&#1569; &#1587;&#1591;&#1581;&#1610; &#1589;&#1594;&#1610;&#1585;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:"&#1634;"&#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577;:&#1580;&#1610;&#1604;&#1575;&#1578;&#1610;&#1606; &#1601;&#1590;&#1610;</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;:&#1607;&#1584;&#1607; &#1589;&#1608;&#1585;&#1577; &#1603;&#1575;&#1605;&#1604;&#1577; &#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;&#1548; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585; &#1570;&#1604; &#1587;&#1593;&#1610;&#1583;&#1548; &#1608;&#1610;&#1592;&#1607;&#1585; &#1601;&#1610;&#1607;&#1575; &#1571;&#1610;&#1590;&#1611;&#1575; &#1603;&#1576;&#1610;&#1585; &#1603;&#1607;&#1606;&#1577; &#1608;&#1587;&#1578;&#1605;&#1610;&#1606;&#1587;&#1578;&#1585;&#1548; &#1587;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1602;&#1587; &#1576;&#1608;&#1604; &#1601;. &#1583;. &#1583;&#1610; &#1604;&#1575;&#1576;&#1604;&#1610;&#1610;&#1585;&#1548; &#1603;&#1576;&#1610;&#1585; &#1603;&#1607;&#1606;&#1577; &#1583;&#1610;&#1585; &#1608;&#1587;&#1578;&#1605;&#1606;&#1587;&#1578;&#1585; (&#1633;&#1641;&#1635;&#1640;-&#1636;&#1638;) (&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606;)&#1548; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1606;&#1593;&#1605; &#1576;&#1606; &#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1586;&#1608;&#1575;&#1608;&#1585;&#1610; (&#1582;&#1604;&#1601; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606;)&#1548; &#1608;&#1605;&#1593;&#1575;&#1608;&#1606;&#1607; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610; &#1607;&#1604;&#1575;&#1604; &#1576;&#1606; &#1576;&#1583;&#1585; (&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606;). &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1580;&#1583; &#1593;&#1604;&#1609; &#1571;&#1602;&#1589;&#1609; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;.&#1575;&#1604;&#1578;&#1615;&#1602;&#1591;&#1578; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1583;&#1575;&#1582;&#1604; &#1583;&#1610;&#1585; &#1608;&#1587;&#1578;&#1605;&#1606;&#1587;&#1578;&#1585;&#1548; &#1601;&#1610; &#1636; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1635;&#1640;.&#1578;&#1584;&#1610;&#1610;&#1604;:&#1575;&#1604;&#1592;&#1607;&#1585;:&#1581;&#1576;&#1585;&#1548; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;: "&#1589;&#1608;&#1585;&#1577; &#1633;&#1633;&#1634; (&#1634;)"&#1606;&#1589; &#1605;&#1591;&#1576;&#1608;&#1593; &#1593;&#1604;&#1609; &#1605;&#1604;&#1589;&#1602; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1548; &#1605;&#1605;&#1586;&#1602;: &#1594;&#1610;&#1585; &#1605;&#1602;&#1585;&#1608;&#1569;&#1582;&#1578;&#1605; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;&#1548; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;: "&#1608;&#1603;&#1575;&#1604;&#1577; &#1604;&#1606;&#1583;&#1606; &#1606;&#1610;&#1608;&#1586; &#1601;&#1608;&#1578;&#1608;&#1586; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1636;&#1638;&#1548; &#1588;&#1575;&#1585;&#1593; &#1601;&#1604;&#1610;&#1578;&#1548; &#1604;&#1606;&#1583;&#1606;&#1548; &#1608;&#1587;&#1591; &#1588;&#1585;&#1602; &#1636; &#1578;&#1608;&#1585;&#1610;&#1583;&#1575;&#1578; &#1575;&#1604;&#1589;&#1608;&#1585; &#1604;. &#1606;. &#1571;. &#1607;&#1575;&#1578;&#1601;: &#1605;&#1585;&#1603;&#1586;&#1610; &#1635;&#1639;&#1632;&#1633;"&#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;: "&#1575;&#1604;&#1578;&#1615;&#1602;&#1591;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1601;&#1610; &#1583;&#1610;&#1585; &#1608;&#1587;&#1578;&#1605;&#1610;&#1606;&#1587;&#1578;&#1585; &#1605;&#1593; &#1603;&#1576;&#1610;&#1585; &#1603;&#1607;&#1606;&#1577; &#1608;&#1587;&#1578;&#1605;&#1610;&#1606;&#1587;&#1578;&#1585;&#1548; &#1587;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1602;&#1587; &#1576;. &#1601;. &#1583;&#1610; &#1604;&#1575;&#1576;&#1604;&#1610;&#1610;&#1585;&#1548; &#1601;&#1610; &#1636; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1635;&#1640;"</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;</genre><name type="corporate"><namePart>&#1608;&#1603;&#1575;&#1604;&#1577; &#1604;&#1606;&#1583;&#1606; &#1606;&#1610;&#1608;&#1586; &#1573;&#1610;&#1580;&#1575;&#1606;&#1587;&#1610;</namePart><role><roleTerm type="text">photographer</roleTerm></role></name><subject><name type="personal"><namePart>&#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585; &#1570;&#1604; &#1576;&#1608; &#1587;&#1593;&#1610;&#1583;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100026189575.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100026189575.0x000001_en</identifier><location><shelfLocator>Photo 112/2</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100026189575.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023806906.0x000001/Photo 112_0003.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Visual Arts</physicalLocation></location><recordInfo><recordIdentifer>Photo 112/2</recordIdentifer></recordInfo><titleInfo><title>The Sultan at Westminster Abbey with the Dean of Westminster, the Right Rev. Paul F. D. de Labilliere by London News Agency, London</title></titleInfo><originInfo><dateIssued>1938/1938</dateIssued><dateCaptured>2015-01-29T00:02:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 loose b&amp;w photographic print</extent><extent>Dimensions:303 x 253 mmCondition:The print is in good condition, with creases at upper right and lower left corner leading to minor surface loss. A tear 95 mm from lower left corner along left edge has also led to surface loss.Foliation:&#8216;2&#8217;Process:Silver gelatin</extent></physicalDescription><abstract>Genre/Subject Matter:This full-length portrait of the Sultan of Muscat and Oman, &#256;l Sa&#8216;&#299;d, Sa&#8216;&#299;d ibn Taym&#363;r, also features the Dean of Westminster, the Right Reverend Paul F. D. de Labilliere, Dean of Westminster Abbey (1938&#8211;46) (left of the Sultan), the Sultan&#8217;s Secretary, &#8216;Abd al-Munim bin Yusuf al-Zawauri (behind the Sultan), and his aide-de-camp (ADC), Hilal bin Badr (right of the Sultan). The man at far left is unknown.The group of men are pictured inside Westminster Abbey, on 4 April 1938.Inscriptions:Verso:Ink, upper right corner: &#8216;Photo 112 (2)&#8217;Typescript on paper label, torn: illegibleInk stamp, red: &#8216;London News Agency Photos Ltd. 46, Fleet Street, London, E.C.4 Photo Supplies L. N. A. Tel: Central 3701&#8217;Pencil: &#8216;Photograph taken at Westminster Abbey with the Dean of Westminster, the Right Rev. P. F. de Labilliere, 4 Apr 1938&#8217;</abstract><typeOfResource>still image</typeOfResource><genre type="class">Photograph</genre><name type="corporate"><namePart>London News Agency</namePart><role><roleTerm type="text">photographer</roleTerm></role></name><subject><name type="personal"><namePart>Sultan of Muscat and Oman Sa'&#299;d ibn Taym&#363;r &#256;l B&#363; Sa'&#299;d</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100026189575.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
