<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100042400916.0x000004_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100042400916.0x000004_ar</identifier><location><shelfLocator>IOR/L/MIL/17/15/55, f 44</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100042400916.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x00016f/IOR_L_MIL_17_15_55_0094.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/55, f 44</recordIdentifer></recordInfo><titleInfo><title>"&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1608;&#1581;&#1577; &#1585;&#1602;&#1605; &#1634;"</title></titleInfo><originInfo><dateIssued>1919/1919</dateIssued><dateCaptured>2017-03-06T23:59:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1591;&#1576;&#1608;&#1593; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1637;&#1634;&#1637; &#215; &#1635;&#1640;&#1637; &#1605;&#1605;&#1548; &#1593;&#1604;&#1609; &#1604;&#1608;&#1581;&#1577; &#1605;&#1602;&#1575;&#1587; &#1638;&#1633;&#1632; &#215; &#1637;&#1632;&#1637; &#1605;&#1605;</extent></physicalDescription><abstract>&#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1606;&#1607;&#1575;&#1585; &#1608;&#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1591;&#1585;&#1602; - &#1571;&#1610; &#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; - &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; [&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;]. &#1578;&#1592;&#1607;&#1585; &#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1606;&#1607;&#1575;&#1585; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602;&#1548; &#1608;&#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1608;&#1587;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1576;&#1582;&#1591;&#1608;&#1591; &#1605;&#1578;&#1602;&#1591;&#1593;&#1577; &#1586;&#1585;&#1602;&#1575;&#1569;&#1548; &#1608;&#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1576;&#1582;&#1591;&#1608;&#1591; &#1587;&#1608;&#1583;&#1575;&#1569;&#1548; &#1608;&#1575;&#1604;&#1591;&#1585;&#1602; &#1576;&#1582;&#1591;&#1608;&#1591; &#1581;&#1605;&#1585;&#1575;&#1569; &#1585;&#1601;&#1610;&#1593;&#1577;. &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1605;&#1602;&#1575;&#1591;&#1593;&#1575;&#1578; &#1605;&#1576;&#1610;&#1606;&#1577; &#1576;&#1582;&#1591;&#1608;&#1591; &#1605;&#1578;&#1602;&#1591;&#1593;&#1577; &#1587;&#1605;&#1610;&#1603;&#1577; &#1581;&#1605;&#1585;&#1575;&#1569;. &#1610;&#1608;&#1580;&#1583; &#1605;&#1601;&#1578;&#1575;&#1581; &#1605;&#1585;&#1580;&#1593;&#1610; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;.&#1578;&#1581;&#1605;&#1604; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1576;&#1610;&#1575;&#1606;&#1614;&#1610; &#1591;&#1576;&#1575;&#1593;&#1577;: "&#1605;&#1589;&#1594;&#1585;&#1577; &#1593;&#1606; &#1585;&#1587;&#1605; &#1575;&#1587;&#1578;&#1588;&#1601;&#1575;&#1601;&#1610; &#1571;&#1593;&#1583;&#1607; &#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1608;&#1606; &#1607;&#1610;&#1608;&#1610;&#1578;&#1548; &#1602;&#1575;&#1574;&#1583; &#1571;&#1593;&#1604;&#1609; &#1608;&#1587;&#1575;&#1605; &#1606;&#1580;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1585;&#1601;&#1610;&#1602; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1608;&#1581;&#1575;&#1605;&#1604; &#1608;&#1587;&#1575;&#1605; &#1601;&#1575;&#1585;&#1587; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;"&#1548; &#1608;"&#1578;&#1605;&#1578; &#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1606;&#1587;&#1582; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1601;&#1585;&#1610;&#1602; &#1605;&#1587;&#1581; &#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1585;&#1602;&#1605; &#1635;&#1637;&#1632;".</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><subject><topic>&#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100042400916.0x000004#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100042400916.0x000004_en</identifier><location><shelfLocator>IOR/L/MIL/17/15/55, f 44</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100042400916.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x00016f/IOR_L_MIL_17_15_55_0094.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/55, f 44</recordIdentifer></recordInfo><titleInfo><title>&#8216;CANAL AND COMMUNICATION MAP OF MESOPOTAMIA SHEET No 2&#8217;</title></titleInfo><originInfo><dateIssued>1919/1919</dateIssued><dateCaptured>2017-03-06T23:59:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials: Printed on paperDimensions: 525 x 385mm, on sheet 610 x 505mm</extent></physicalDescription><abstract>The maps shows canals, rivers, railways and roads &#8211; lines of communication &#8211; in Mesopotamia [Iraq]. Existing canals and rivers are shown in blue, proposed new canals and extensions as dashed blue lines, railways as black lines, and roads as thin red lines. District boundaries are indicated as thick dashed red lines. A reference key can be found towards the bottom right corner.The map bears two printing statements &#8216;Reduced from a trace prepared by the Staff of Sir John Hewett G.C.S.I., C.I.E., K.B.E.&#8217; and &#8216;Reproduced by Survey Party M.E.F. No. 350&#8217;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><subject><topic>Canals</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100042400916.0x000004#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
