<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024144711.0x000093_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024144711.0x000093_ar</identifier><location><shelfLocator>IOR/R/15/1/13, f 40</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024144711.0x000093</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e1/IOR_R_15_1_13_0092.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/13, f 40</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1587;&#1578;&#1610;&#1601;&#1606; &#1576;&#1575;&#1576;&#1610;&#1606;&#1580;&#1578;&#1608;&#1606;&#1548; &#1606;&#1575;&#1574;&#1576; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1811/1811</dateIssued><dateCaptured>2015-03-04T00:50:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1578;&#1606;&#1602;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1608;&#1585;&#1575;&#1583;&#1577; &#1605;&#1606; &#1601;&#1585;&#1606;&#1587;&#1575; &#1576;&#1582;&#1589;&#1608;&#1589; &#1573;&#1585;&#1587;&#1575;&#1604; &#1580;&#1608;&#1575;&#1587;&#1610;&#1587; &#1601;&#1585;&#1606;&#1587;&#1610;&#1610;&#1606; &#1605;&#1578;&#1606;&#1603;&#1585;&#1610;&#1606; &#1601;&#1610; &#1589;&#1608;&#1585;&#1577; &#1571;&#1588;&#1582;&#1575;&#1589; &#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1593;&#1604;&#1609; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1610;&#1591;&#1604;&#1576; &#1576;&#1575;&#1576;&#1610;&#1606;&#1580;&#1578;&#1608;&#1606; &#1605;&#1606; &#1576;&#1585;&#1608;&#1587; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1610;&#1602;&#1592;&#1611;&#1575; &#1601;&#1610; &#1590;&#1576;&#1591; &#1571;&#1610; &#1601;&#1585;&#1606;&#1587;&#1610;&#1610;&#1606; &#1571;&#1608; &#1607;&#1608;&#1604;&#1606;&#1583;&#1610;&#1610;&#1606; &#1571;&#1608; &#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1610;&#1606; &#1590;&#1605;&#1606; &#1581;&#1583;&#1608;&#1583; &#1605;&#1606;&#1591;&#1602;&#1578;&#1607;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024144711.0x000093#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024144711.0x000093_en</identifier><location><shelfLocator>IOR/R/15/1/13, f 40</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024144711.0x000093</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e1/IOR_R_15_1_13_0092.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/13, f 40</recordIdentifer></recordInfo><titleInfo><title>Letter from Stephen Babington, Deputy Secretary to the Government, Bombay, to Lieutenant William Bruce, Acting Resident, Bushire</title></titleInfo><originInfo><dateIssued>1811/1811</dateIssued><dateCaptured>2015-03-04T00:50:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>Letter relays information received from the Isle of France regarding the deputation of French emissaries disguised as Persians in Persia, Arabia, and on the borders of India. Babington asks Bruce to be vigilant in detecting any French, Dutch or Italians within his limits.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024144711.0x000093#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
