<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100046774827.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100046774827.0x000001_ar</identifier><location><shelfLocator>Or 5931</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100046774827.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100046774827.0x000001/Or 5931_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 5931</recordIdentifer></recordInfo><titleInfo><title>&#1581;&#1604; &#1575;&#1604;&#1605;&#1608;&#1580;&#1586; - &#1571;&#1602;&#1589;&#1585;&#1575;&#1574;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1554/1554</dateIssued><dateCaptured>2017-08-30T22:00:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. i+&#1634;&#1639;&#1633;+i</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1637;&#1632; &#215; &#1633;&#1639;&#1632; &#1605;&#1605; [&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1605;&#1578;&#1594;&#1610;&#1585;&#1577; &#1633;&#1638;&#1638;-&#1633;&#1639;&#1634; &#215; &#1633;&#1633;&#1636;-&#1633;&#1633;&#1637; &#1605;&#1605;&#1548; &#1608;&#1584;&#1604;&#1603; &#1576;&#1578;&#1594;&#1610;&#1585; &#1610;&#1583; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1634;&#1635; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1636; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1563; &#1576;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1610;&#1583;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1548; &#1606;&#1589;&#1601;&#1607; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1576;&#1602;&#1593; &#1605;&#1575;&#1574;&#1610;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1601;&#1610; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;&#1548; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1581;&#1605;&#1610;&#1577;&#1548; &#1589;&#1589;. &#1633;-&#1641;&#1548; &#1634;&#1638;&#1637;-&#1634;&#1639;&#1632; &#1605;&#1602;&#1591;&#1608;&#1593;&#1577; &#1583;&#1608;&#1606; &#1601;&#1602;&#1583;&#1575;&#1606; &#1604;&#1604;&#1606;&#1589;&#1548; &#1589;. &#1634;&#1639;&#1633; &#1605;&#1602;&#1591;&#1608;&#1593;&#1577; &#1605;&#1593; &#1601;&#1602;&#1583;&#1575;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1589;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1603;&#1579;&#1610;&#1585;&#1577; &#1576;&#1571;&#1610;&#1575;&#1583;&#1613; &#1593;&#1583;&#1610;&#1583;&#1577;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;. &#1634;&#1639;&#1633;&#1608;</extent></physicalDescription><abstract>&#1588;&#1585;&#1581; &#1576;&#1602;&#1604;&#1605; &#1580;&#1605;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1571;&#1602;&#1589;&#1585;&#1575;&#1574;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1633;&#1635;&#1639;&#1640;&#1605;) &#1604;&#1605;&#1608;&#1580;&#1586; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;
                           &#1604;&#1605;&#1572;&#1604;&#1601;&#1607; &#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1601;&#1610;&#1587; (&#1578;&#1608;&#1601;&#1610; &#1633;&#1634;&#1640;&#1640;&#1605;)&#1548; &#1608;&#1607;&#1608; &#1605;&#1582;&#1578;&#1589;&#1585; &#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576;
                           &#1604;&#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575; (&#1578;&#1608;&#1601;&#1610; &#1633;&#1632;&#1635;&#1639;&#1605;).&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; (&#1585;&#1575;&#1580;&#1593; &#1606;&#1587;&#1582;&#1577; &#1608;&#1610;&#1604;&#1603;&#1608;&#1605;&#1548; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1634;&#1632;&#1634;&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1589;. &#1636;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1634;&#1548; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1571;&#1610;&#1587;&#1585; &#1605;&#1606; &#1571;&#1608;&#1604; &#1589;&#1601;&#1581;&#1578;&#1610;&#1606; &#1605;&#1578;&#1602;&#1575;&#1576;&#1604;&#1578;&#1610;&#1606;).&#1571;&#1615;&#1606;&#1580;&#1586;&#1578; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1588;&#1607;&#1585; &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1641;&#1638;&#1633;&#1607;&#1600;/&#1605;&#1575;&#1585;&#1587;-&#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1636;&#1637;&#1636;&#1605; &#1576;&#1602;&#1604;&#1605; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1589;&#1575;&#1585;&#1610; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1634;&#1639;&#1633;&#1608;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;-&#1634;&#1548; &#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577;):&#1608;&#1575;&#1604;&#1571;&#1594;&#1584;&#1610;&#1577; &#1608;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1575;&#1578;&#1601;&#1585;&#1575;&#1594;&#1575;&#1578; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1608;&#1571;&#1606;&#1575; &#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602; &#1608;&#1575;&#1604;&#1593;&#1589;&#1605;&#1577; &#1608;&#1575;&#1604;&#1578;&#1605;&#1587; &#1605;&#1606; &#1575;&#1604;&#1571;&#1589;&#1583;&#1602;&#1575;&#1569;&#1571;&#1606; &#1610;&#1593;&#1601;&#1608;&#1575; &#1575;&#1604;&#1586;&#1604;&#1604; &#1608;&#1610;&#1587;&#1583;&#1608;&#1575; &#1575;&#1604;&#1582;&#1604;&#1604; &#1571;&#1602;&#1608;&#1604; &#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1605;&#1585;&#1590; &#1575;&#1604;&#1605;&#1582;&#1578;&#1589; &#1575;&#1604;&#1589;&#1583;&#1575;&#1593; &#1601;&#1573;&#1606;&#1607; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1573;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1585;&#1571;&#1587; &#1608; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1639;&#1633;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1635;-&#1633;&#1639;):... &#1608;&#1601;&#1610; &#1575;&#1604;&#1593;&#1587;&#1604; &#1608;&#1575;&#1604;&#1587;&#1603;&#1585; &#1571;&#1585;&#1576;&#1593;&#1577;[&#1605;&#1579;&#1575;&#1602;&#1610;&#1600;]&#1600;&#1604; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1575;&#1585;&#1581; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1586;&#1575;&#1582;&#1585; &#1575;&#1604;&#1606;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1601;&#1575;&#1582;&#1585; &#1575;&#1604;&#1591;&#1608;&#1583;[... &#1575;&#1604;&#1600;]&#1600;&#1576;&#1581;&#1585; &#1575;&#1604;&#1582;&#1590;&#1605; &#1588;&#1575;&#1601;&#1593; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1588;&#1585;&#1610;&#1580; &#1575;&#1604;&#1583;&#1608;&#1585;&#1575;&#1606; &#1587;&#1575;&#1576;&#1602; &#1605;&#1590;&#1605;&#1575;&#1585; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1608;&#1575;&#1604;&#1578;&#1583;&#1602;&#1610;&#1602;[...] &#1575;&#1604;&#1605;&#1585;&#1588;&#1583;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1583;&#1604;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1587;&#1608;&#1575;&#1569; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1603;&#1588;&#1575;&#1601; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1575;&#1578; &#1581;&#1575;&#1608;&#1610;[...]&#1600;&#1578;&#1608;&#1606; &#1578;&#1587;&#1607;&#1610;&#1604; &#1575;&#1604;&#1605;&#1593;&#1590;&#1604;&#1575;&#1578; &#1580;&#1575;&#1605;&#1593; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606;&#1582;&#1604;&#1575;&#1589;&#1577; &#1604;&#1576;&#1575;&#1576; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1610;&#1602;&#1610;&#1606; &#1605;&#1580;&#1605;&#1593; &#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577;&#1588;&#1605;&#1587; &#1601;&#1604;&#1603; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1601;&#1606;&#1607; &#1583;&#1602;&#1610;&#1602;&#1577;&#1604;&#1575; &#1586;&#1575;&#1604;&#1578; &#1603;&#1605;&#1610;&#1611;&#1575; &#1587;&#1593;&#1575;&#1583;&#1577; &#1571;&#1606;&#1601;&#1575;&#1587;&#1607; &#1575;&#1604;&#1605;&#1578;&#1576;&#1585;&#1603;&#1577;&#1605;&#1576;&#1575;&#1585;&#1603;&#1611;&#1575; &#1601;&#1610;&#1607;&#1575; &#1607;&#1584;&#1575; &#1570;&#1582;&#1585; &#1605;&#1575; &#1587;&#1605;&#1581;&#1578; &#1576;&#1607;&#1602;&#1585;&#1610;&#1581;&#1577; &#1575;&#1604;&#1602;&#1585;&#1610;&#1581;&#1577; &#1608;&#1601;&#1591;&#1606;&#1578;&#1610; &#1575;&#1604;&#1580;&#1585;&#1610;&#1581;&#1577;&#1605;&#1606; &#1588;&#1585;&#1581; &#1605;&#1608;&#1580;&#1586; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;[...]&#1600;&#1588;&#1585;&#1608;&#1593; &#1601;&#1610;&#1607; &#1608;&#1573;&#1578;&#1605;&#1575;&#1605;&#1607; &#1601;&#1610; &#1571;&#1580;&#1608;&#1575;&#1604; &#1610;&#1590;&#1585;&#1576;&#1607;&#1575; &#1575;&#1604;&#1584;&#1607;&#1606; &#1603;&#1604;&#1610;&#1604;&#1611;&#1575; &#1608;&#1575;&#1604;&#1602;&#1604;&#1576; &#1593;&#1604;&#1610;&#1604;&#1611;&#1575;[... &#1575;&#1604;&#1600;]&#1600;&#1606;&#1575;&#1592;&#1585; &#1601;&#1610; &#1573;&#1589;&#1604;&#1575;&#1581; &#1605;&#1575; &#1608;&#1602;&#1593; &#1601;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1582;&#1591;&#1571; &#1573;&#1581;&#1587;&#1575;&#1606;&#1611;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593; &#1610;&#1580;&#1575;&#1586;&#1610;&#1607;&#1585;&#1608;&#1581;&#1611;&#1575; &#1608;&#1585;&#1610;&#1581;&#1575;&#1606;&#1611;&#1575; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1606;&#1577;&#1578;&#1605;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1634;&#1639;&#1633;&#1608;&#1548; &#1603;&#1615;&#1578;&#1576; &#1576;&#1589;&#1608;&#1585;&#1577;&#1613; &#1602;&#1615;&#1591;&#1585;&#1610;&#1577; &#1578;&#1581;&#1578; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;):&#1578;&#1605;&#1578; &#1603;&#1578;&#1575;&#1576;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1608;[...]&#1575;&#1604;&#1605;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1604;&#1591;&#1601; &#1575;&#1604;&#1576;&#1575;&#1585;&#1610; &#1605;&#1581;&#1605;&#1583; &#1608;&#1604;&#1610; [...] &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1605;&#1589;&#1575;&#1585;&#1610;&#1601;&#1610; &#1578;&#1571;&#1585;&#1610;&#1582; &#1588;&#1607;&#1585; &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1587;&#1606;&#1577; &#1573;&#1581;&#1583;&#1609; &#1608;&#1587;&#1578;&#1610;&#1606; &#1608;&#1578;&#1587;&#1593;&#1600;[&#1605;&#1575;&#1574;&#1577;]</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1571;&#1602;&#1589;&#1585;&#1575;&#1574;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>&#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1586;&#1605; &#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1601;&#1610;&#1587;</namePart></name></subject><subject><name type="personal"><namePart>&#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1591;&#1576;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100046774827.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100046774827.0x000001_en</identifier><location><shelfLocator>Or 5931</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100046774827.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100046774827.0x000001/Or 5931_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 5931</recordIdentifer></recordInfo><titleInfo><title>&#7716;all al-m&#363;jiz &#1581;&#1604; &#1575;&#1604;&#1605;&#1608;&#1580;&#1586;  &#256;q&#7779;ar&#257;&#8217;&#299;, Mu&#7717;ammad ibn Mu&#7717;ammad &#1571;&#1602;&#1589;&#1585;&#1575;&#1574;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1554/1554</dateIssued><dateCaptured>2017-08-30T22:00:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. i+271+i</extent><extent>Material: Eastern laid paperDimensions: 250 x 170 mm leaf [variously 166-172 x 114-115 mm written corresponding with changes of hand]Foliation: British Museum foliation in pencilRuling:
                           Mis&#7789;arah; 23 lines per page; vertical spacing 14 lines per 10 cmScript:
                           Naskh; more than one handInk: Black ink, with rubricated headings and overlinings in redDecoration: NoneBinding: British Museum red, half-leather bindingCondition: Severe tide marks throughout, all folios guarded, ff. 1-9 and 265-70 mutilated with no loss of text, f. 271 mutilated wth some loss of textMarginalia: Numerous by many handsSeals: f. 271r</extent></physicalDescription><abstract>Commentary by Jam&#257;l al-D&#299;n Mu&#7717;ammad ibn Mu&#7717;ammad al-Aq&#7779;ar&#257;&#8217;&#299; (&#1580;&#1605;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1571;&#1602;&#1589;&#1585;&#1575;&#1574;&#1610;, d. 1378) on the
                           Epitome of the Canon(&#1605;&#1608;&#1580;&#1586; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;) by Ibn al-Naf&#299;s (&#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1601;&#1610;&#1587;, d. 1288), an abridgment of Avicenna's (Ibn S&#299;n&#257;, &#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575;; d. 1037)
                           Canon of Medicine(&#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576;).This copy is lacking the first folio (cf. Wellcome, MS Arabic 202 in which the first words at the defective beginning of the present copy are found on f. 4r, line 12, the left-hand page of the first opening).The copy was completed in Rab&#299;&#8216; II 961/March-April 1554 by Mu&#7717;ammad al-Ma&#7779;&#257;r&#299; (see colophon, f. 271r, transcribed below).Begins (f. 1r, lines 1-2, defective at beginning):&#1608;&#1575;&#1604;&#1571;&#1594;&#1584;&#1610;&#1577; &#1608;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1575;&#1578;&#1601;&#1585;&#1575;&#1594;&#1575;&#1578; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1608;&#1571;&#1606;&#1575; &#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602; &#1608;&#1575;&#1604;&#1593;&#1589;&#1605;&#1577; &#1608;&#1575;&#1604;&#1578;&#1605;&#1587; &#1605;&#1606; &#1575;&#1604;&#1571;&#1589;&#1583;&#1602;&#1575;&#1569;&#1571;&#1606; &#1610;&#1593;&#1601;&#1608;&#1575; &#1575;&#1604;&#1586;&#1604;&#1604; &#1608;&#1610;&#1587;&#1583;&#1608;&#1575; &#1575;&#1604;&#1582;&#1604;&#1604; &#1571;&#1602;&#1608;&#1604; &#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1605;&#1585;&#1590; &#1575;&#1604;&#1605;&#1582;&#1578;&#1589; &#1575;&#1604;&#1589;&#1583;&#1575;&#1593; &#1601;&#1573;&#1606;&#1607; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1573;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1585;&#1571;&#1587; &#1608; ...Ends (f. 271r, lines 3-17):... &#1608;&#1601;&#1610; &#1575;&#1604;&#1593;&#1587;&#1604; &#1608;&#1575;&#1604;&#1587;&#1603;&#1585; &#1571;&#1585;&#1576;&#1593;&#1577;[&#1605;&#1579;&#1575;&#1602;&#1610;&#1600;]&#1600;&#1604; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1575;&#1585;&#1581; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1586;&#1575;&#1582;&#1585; &#1575;&#1604;&#1606;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1601;&#1575;&#1582;&#1585; &#1575;&#1604;&#1591;&#1608;&#1583;[... &#1575;&#1604;&#1600;]&#1600;&#1576;&#1581;&#1585; &#1575;&#1604;&#1582;&#1590;&#1605; &#1588;&#1575;&#1601;&#1593; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1588;&#1585;&#1610;&#1580; &#1575;&#1604;&#1583;&#1608;&#1585;&#1575;&#1606; &#1587;&#1575;&#1576;&#1602; &#1605;&#1590;&#1605;&#1575;&#1585; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1608;&#1575;&#1604;&#1578;&#1583;&#1602;&#1610;&#1602;[...] &#1575;&#1604;&#1605;&#1585;&#1588;&#1583;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1583;&#1604;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1587;&#1608;&#1575;&#1569; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1603;&#1588;&#1575;&#1601; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1575;&#1578; &#1581;&#1575;&#1608;&#1610;[...]&#1600;&#1578;&#1608;&#1606; &#1578;&#1587;&#1607;&#1610;&#1604; &#1575;&#1604;&#1605;&#1593;&#1590;&#1604;&#1575;&#1578; &#1580;&#1575;&#1605;&#1593; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606;&#1582;&#1604;&#1575;&#1589;&#1577; &#1604;&#1576;&#1575;&#1576; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1610;&#1602;&#1610;&#1606; &#1605;&#1580;&#1605;&#1593; &#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577;&#1588;&#1605;&#1587; &#1601;&#1604;&#1603; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1601;&#1606;&#1607; &#1583;&#1602;&#1610;&#1602;&#1577;&#1604;&#1575; &#1586;&#1575;&#1604;&#1578; &#1603;&#1610;&#1605;&#1610;&#1575;&#1569; &#1587;&#1593;&#1575;&#1583;&#1577; &#1571;&#1606;&#1601;&#1575;&#1587;&#1607; &#1575;&#1604;&#1605;&#1578;&#1576;&#1585;&#1603;&#1577;&#1605;&#1576;&#1575;&#1585;&#1603;&#1611;&#1575; &#1601;&#1610;&#1607;&#1575; &#1607;&#1584;&#1575; &#1570;&#1582;&#1585; &#1605;&#1575; &#1587;&#1605;&#1581;&#1578; &#1576;&#1607;&#1602;&#1585;&#1610;&#1581;&#1577; &#1575;&#1604;&#1602;&#1585;&#1610;&#1581;&#1577; &#1608;&#1601;&#1591;&#1606;&#1578;&#1610; &#1575;&#1604;&#1580;&#1585;&#1610;&#1581;&#1577;&#1605;&#1606; &#1588;&#1585;&#1581; &#1605;&#1608;&#1580;&#1586; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;[...]&#1600;&#1588;&#1585;&#1608;&#1593; &#1601;&#1610;&#1607; &#1608;&#1573;&#1578;&#1605;&#1575;&#1605;&#1607; &#1601;&#1610; &#1571;&#1580;&#1608;&#1575;&#1604; &#1610;&#1590;&#1585;&#1576;&#1607;&#1575; &#1575;&#1604;&#1584;&#1607;&#1606; &#1603;&#1604;&#1610;&#1604;&#1611;&#1575; &#1608;&#1575;&#1604;&#1602;&#1604;&#1576; &#1593;&#1604;&#1610;&#1604;&#1611;&#1575;[... &#1575;&#1604;&#1600;]&#1600;&#1606;&#1575;&#1592;&#1585; &#1601;&#1610; &#1573;&#1589;&#1604;&#1575;&#1581; &#1605;&#1575; &#1608;&#1602;&#1593; &#1601;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1582;&#1591;&#1571; &#1573;&#1581;&#1587;&#1575;&#1606;&#1611;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593; &#1610;&#1580;&#1575;&#1586;&#1610;&#1607;&#1585;&#1608;&#1581;&#1611;&#1575; &#1608;&#1585;&#1610;&#1581;&#1575;&#1606;&#1611;&#1575; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1606;&#1577;&#1578;&#1605;Colophon (f. 271r, written diagonally below explicit):&#1578;&#1605;&#1578; &#1603;&#1578;&#1575;&#1576;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1608;[...]&#1575;&#1604;&#1605;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1604;&#1591;&#1601; &#1575;&#1604;&#1576;&#1575;&#1585;&#1610; &#1605;&#1581;&#1605;&#1583; &#1608;&#1604;&#1610; [...] &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1605;&#1589;&#1575;&#1585;&#1610;&#1601;&#1610; &#1578;&#1571;&#1585;&#1610;&#1582; &#1588;&#1607;&#1585; &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1587;&#1606;&#1577; &#1573;&#1581;&#1583;&#1609; &#1608;&#1587;&#1578;&#1610;&#1606; &#1608;&#1578;&#1587;&#1593;&#1600;[&#1605;&#1575;&#1574;&#1577;]</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Mu&#7717;ammad ibn Mu&#7717;ammad Aq&#7779;ar&#257;&#8217;&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>'Al&#299; ibn Ab&#299; al-&#7716;azm Ibn al-Naf&#299;s</namePart></name></subject><subject><name type="personal"><namePart>Avicenna</namePart></name></subject><subject><topic>Medicine--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100046774827.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
