<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000419.0x00015f_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x00015f_ar</identifier><location><shelfLocator>IOR/L/PS/10/456</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x00015f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x00015f/IOR_L_PS_10_456_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/456</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1633;&#1641;&#1633;&#1636;/&#1634;&#1640;&#1635;&#1632;&#1548; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633;&#1548; "&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;: &#1605;&#1589;&#1575;&#1574;&#1583; &#1575;&#1604;&#1573;&#1587;&#1601;&#1606;&#1580;. &#1605;&#1572;&#1587;&#1587;&#1577; &#1575;&#1587;&#1578;&#1603;&#1588;&#1575;&#1601; &#1575;&#1604;&#1573;&#1587;&#1601;&#1606;&#1580;".</title></titleInfo><originInfo><dateIssued>1905/1916</dateIssued><dateCaptured>2017-01-31T22:49:07</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1636;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1634;&#1640;&#1635;&#1632; (&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;: &#1605;&#1589;&#1575;&#1574;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1608;&#1575;&#1604;&#1573;&#1587;&#1601;&#1606;&#1580;) &#1610;&#1578;&#1571;&#1604;&#1601; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583;&#1610;&#1606;&#1548; IOR/L/PS/10/456-457. &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1606; &#1605;&#1602;&#1587;&#1605;&#1575;&#1606; &#1573;&#1604;&#1610; &#1580;&#1586;&#1571;&#1610;&#1606; &#1610;&#1588;&#1603;&#1604; &#1603;&#1604; &#1580;&#1586;&#1569; &#1605;&#1606;&#1607;&#1605;&#1575; &#1605;&#1580;&#1604;&#1583;&#1611;&#1575; &#1608;&#1575;&#1581;&#1583;&#1611;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1636;&#1634;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1614;&#1583; &#1576;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1588;&#1585;&#1603;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1578;&#1583;&#1593;&#1609; "&#1605;&#1572;&#1587;&#1587;&#1577; &#1575;&#1587;&#1578;&#1603;&#1588;&#1575;&#1601; &#1575;&#1604;&#1573;&#1587;&#1601;&#1606;&#1580;" &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1604;&#1604;&#1589;&#1610;&#1583; &#1608;&#1575;&#1587;&#1578;&#1594;&#1604;&#1575;&#1604; &#1575;&#1604;&#1573;&#1587;&#1601;&#1606;&#1580; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1573;&#1604;&#1575; &#1571;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1603;&#1575;&#1606; &#1604;&#1583;&#1610;&#1607;&#1605; &#1575;&#1604;&#1575;&#1606;&#1591;&#1576;&#1575;&#1593; &#1576;&#1571;&#1606; &#1575;&#1604;&#1607;&#1583;&#1601; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610; &#1604;&#1604;&#1588;&#1585;&#1603;&#1577; &#1607;&#1608; &#1575;&#1587;&#1578;&#1594;&#1604;&#1575;&#1604; &#1605;&#1594;&#1575;&#1589;&#1575;&#1578; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1605;&#1605;&#1575; &#1610;&#1578;&#1585;&#1578;&#1576; &#1593;&#1604;&#1610;&#1607; &#1605;&#1582;&#1575;&#1591;&#1585;&#1577; &#1582;&#1585;&#1602; &#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1578; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1605;&#1593; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;.&#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1607;&#1605; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587; &#1576;&#1589;&#1601;&#1578;&#1607; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1601;&#1575;&#1585;&#1587; &#1608;&#1582;&#1608;&#1586;&#1587;&#1578;&#1575;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1573;&#1610;&#1585;&#1604; &#1605;&#1610;&#1606;&#1578;&#1608;)&#1563; &#1608;&#1605;&#1572;&#1587;&#1587;&#1577; &#1575;&#1587;&#1578;&#1603;&#1588;&#1575;&#1601; &#1575;&#1604;&#1573;&#1587;&#1601;&#1606;&#1580; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;.&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1578;&#1591;&#1604;&#1576; &#1601;&#1610;&#1607;&#1575; &#1581;&#1602;&#1608;&#1602; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;&#1563; &#1605;&#1606;&#1581; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1611;&#1575; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1605;&#1606;&#1581; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1611;&#1575; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;&#1563; &#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1581;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1603;&#1605;&#1606;&#1591;&#1602;&#1577; &#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1604;&#1608;&#1580;&#1608;&#1583; &#1605;&#1589;&#1575;&#1574;&#1583; &#1573;&#1587;&#1601;&#1606;&#1580; &#1606;&#1575;&#1580;&#1581;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1639;&#1637;-&#1633;&#1639;&#1638;)&#1563; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1576;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1563; &#1608;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1610;&#1606; &#1604;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1632; &#1571;&#1593;&#1583;&#1578;&#1607;&#1575; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;.&#1610;&#1578;&#1571;&#1604;&#1601; &#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1634;&#1641;-&#1633;&#1635;&#1633;.&#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1610;&#1588;&#1605;&#1604; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;. &#1608;&#1578;&#1602;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1590;&#1605;&#1606; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1641;&#1632;&#1637;-&#1633;&#1641;&#1632;&#1641;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1610;&#1593;&#1608;&#1583; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1573;&#1604;&#1609; &#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1638;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1640;&#1641;&#1634; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1633;&#1636;-&#1634;&#1633;&#1637;).&#1610;&#1588;&#1578;&#1605;&#1604; &#1603;&#1604; &#1580;&#1586;&#1569; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1608;&#1590;&#1581; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1608;&#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1601;&#1615;&#1578;&#1581; &#1601;&#1610;&#1607; &#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1580;&#1586;&#1569; &#1605;&#1585;&#1578;&#1617;&#1576;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1607;&#1608; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1572;&#1587;&#1587;&#1577; &#1575;&#1587;&#1578;&#1603;&#1588;&#1575;&#1601; &#1575;&#1604;&#1573;&#1587;&#1601;&#1606;&#1580; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1573;&#1587;&#1601;&#1606;&#1580;</topic></subject><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1573;&#1602;&#1604;&#1610;&#1605; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1587;&#1608;&#1575;&#1581;&#1604; &#1608;&#1575;&#1604;&#1580;&#1586;&#1585; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><topic>&#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;</topic></subject><subject><topic>&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1589;&#1610;&#1583;</topic></subject><subject><topic>&#1589;&#1606;&#1575;&#1593;&#1577; &#1608;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x00015f#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x00015f#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x00015f#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x00015f#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x00015f_en</identifier><location><shelfLocator>IOR/L/PS/10/456</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x00015f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x00015f/IOR_L_PS_10_456_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/456</recordIdentifer></recordInfo><titleInfo><title>File 2830/1914 Pt 1 'Persian Gulf: Sponge Fisheries. Sponge Exploration Syndicate.'</title></titleInfo><originInfo><dateIssued>1905/1916</dateIssued><dateCaptured>2017-01-31T22:49:07</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 volume (240 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the volume.The subject 2830 (Persian Gulf: Sponge and Pearl Fisheries) consists of two volumes, IOR/L/PS/10/456-457. The volumes are divided into two parts with each part comprising one volume.</extent><extent>Foliation: the foliation sequence commences at the front cover with 1, and terminates at the inside back cover with 242; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The volume concerns the attempts of a British company called the Sponge Exploration Syndicate to obtain concessions for the fishing and exploitation of sponges in the Persian Gulf. However, the papers indicate that it was felt by British officials that the real object of the company was to exploit the Gulf's pearl banks, which entailed the risk of infringing Britain's treaty obligations with the Arab states.The principal correspondents are the Foreign Office; Major Percy Zachariah Cox, acting as Consul-General for Fars, Khuzistan etc., and Political Resident in the Persian Gulf; officials of the India Office and the Government of India; the Viceroy of India (the Earl of Minto); and the Sponge Exploration Syndicate Limited.The papers include: letters of application for concession rights from the company; the granting of a concession to the company by the Government of Persia; the granting of a concession to the company by the Sultan of Muscat; a report by the British Museum, on the Persian Gulf as a possible area for successful sponge fisheries (folios 175-176); the involvement of the company with the rulers of the Trucial Coast; and the rights of British-protected Arabs. The volume also contains an Admiralty chart of the Persian Gulf on folio 50.The French language content of the volume consists of an agreement on folios 129-131.The date range gives the covering dates of the main items of correspondence. This is mainly dated 1905-09, with one item dated 1916. The correspondence also includes enclosures dated 1892 (folios 214-215).Each part includes a divider which gives the subject and part numbers, year the subject file was opened, subject heading, and list of correspondence references contained in that part by year. This is placed at the back of the correspondence (folio 1).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Sponge Exploration Syndicate Limited</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Sponges</topic></subject><name type="corporate"><namePart>Viceroy and Governor-General of India in Council</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Consul-General of the Province of Fars and the Coasts and Islands within the Dominions of Persia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Persian Gulf Political Residency</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Persian Gulf</geographic></subject><subject><topic>Concessions</topic></subject><subject><topic>Fishing rights</topic></subject><subject><topic>Pearl industry and trade</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x00015f#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x00015f#share">Creative Commons Attribution Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x00015f#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x00015f#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
