<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000239.0x00013f_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000239.0x00013f_ar</identifier><location><shelfLocator>IOR/L/MIL/17/15/25</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000239.0x00013f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x00013f/IOR_L_MIL_17_15_25_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/25</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1608;&#1585;&#1583;&#1578; &#1601;&#1610; &#1588;&#1607;&#1585; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1632;&#1641;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;"</title></titleInfo><originInfo><dateIssued>1909/1909</dateIssued><dateCaptured>2016-02-19T19:49:37</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1639; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1610;&#1578;&#1571;&#1604;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1584;&#1603;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;&#1548; &#1608;&#1610;&#1578;&#1590;&#1605;&#1617;&#1606; &#1601;&#1607;&#1585;&#1587; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; (&#1589;. &#1634;).</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1639;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1584;&#1603;&#1585;&#1577; &#1571;&#1593;&#1583;&#1617;&#1607;&#1575; &#1604;&#1610;&#1608;&#1606;&#1575;&#1585;&#1583; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1585;&#1610;&#1606;&#1608;&#1604;&#1583;&#1586;&#1548; &#1606;&#1575;&#1574;&#1576; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575;&#1548; &#1633; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1632;&#1641;.&#1575;&#1587;&#1578;&#1606;&#1575;&#1583;&#1611;&#1575; &#1573;&#1604;&#1609; &#1587;&#1604;&#1587;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;&#1548; &#1610;&#1615;&#1594;&#1591;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;: &#1575;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; - &#1571;&#1586;&#1585;&#1576;&#1610;&#1580;&#1575;&#1606;&#1548; &#1608;&#1588;&#1610;&#1585;&#1575;&#1586;&#1548; &#1608;&#1603;&#1585;&#1605;&#1575;&#1606;&#1563; &#1586;&#1610;&#1604; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606;&#1563; &#1608;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610; &#1608;&#1575;&#1604;&#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610; &#1601;&#1610; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1563; &#1608;&#1605;&#1602;&#1578;&#1585;&#1581; &#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1603;&#1578;&#1576; &#1580;&#1605;&#1575;&#1585;&#1603; &#1601;&#1610; &#1576;&#1610;&#1585;&#1580;&#1606;&#1583;&#1563; &#1608;&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610; &#1601;&#1610; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1563; &#1608;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1577; &#1593;&#1604;&#1609; &#1605;&#1585;&#1603;&#1576; &#1583;&#1575;&#1608; &#1578;&#1575;&#1576;&#1593; &#1604;&#1605;&#1587;&#1602;&#1591; &#1593;&#1604;&#1609; &#1587;&#1575;&#1581;&#1604; &#1576;&#1610;&#1606;&#1575;&#1583;&#1610;&#1585;&#1563; &#1608;&#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1576;&#1601;&#1578;&#1581; &#1605;&#1587;&#1578;&#1608;&#1589;&#1601; &#1601;&#1610; &#1605;&#1591;&#1585;&#1581;&#1563; &#1608;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1576;&#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1608;&#1588;&#1572;&#1608;&#1606; &#1606;&#1580;&#1583;&#1563; &#1608;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1578;&#1587;&#1580;&#1610;&#1604; &#1588;&#1610;&#1581; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1603;&#1571;&#1581;&#1583; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603;&#1563; &#1608;&#1573;&#1602;&#1583;&#1575;&#1605; &#1587;&#1603;&#1575;&#1606; &#1591;&#1575;&#1581;&#1608;&#1606;&#1577; &#1593;&#1604;&#1609; &#1602;&#1578;&#1604; &#1585;&#1593;&#1575;&#1610;&#1575; &#1605;&#1615;&#1581;&#1583;&#1583;&#1610;&#1606; &#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1604;&#1588;&#1610;&#1582; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000239.0x00013f#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000239.0x00013f_en</identifier><location><shelfLocator>IOR/L/MIL/17/15/25</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000239.0x00013f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x00013f/IOR_L_MIL_17_15_25_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/25</recordIdentifer></recordInfo><titleInfo><title>'Memorandum of information received during the month of August 1909, relating to affairs in Persia, and on the Arabian shore of the Persian Gulf'</title></titleInfo><originInfo><dateIssued>1909/1909</dateIssued><dateCaptured>2016-02-19T19:49:37</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (7 folios)</extent><extent>This file consists of a single memorandum, and includes a table of contents (f  2).</extent><extent>Foliation: the foliation sequence commences at the outside front cover with 1 and terminates at the inside back cover with 7; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file consists of a memorandum written by Leonard William Reynolds, Deputy Secretary to the Government of India, at Simla, 1 September 1909.Based upon a series of reports it covers: the situation in Persia - Azerbaijan, Shiraz, and Kerman; the Zil-es-Sultan; telegraph lines in Persia; the Russian Bank and Russian Consular Staff in Seistan; the proposed establishment of a customs Bureau at Birjand; the Russian Military Attach&#233; in Seistan; the seizure of a Maskat [Muscat] dhow by the Italian authorities on the Benadir coast; the opening of a dispensary at Matrah by the American Mission at Maskat; Persia's claim to sovereignty over Bahrain; Nejd affairs; an attempt by Turkish authorities to register the Shaikh of Koweit [Kuwait] as a Turkish subject; and the murder of certain subjects of the Chief of Abu Thabi by residents of Taona.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Government of India, Foreign and Political Department</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Persian Gulf</geographic></subject><subject><geographic>Persia</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000239.0x00013f#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
