<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x0001d3_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0001d3_ar</identifier><location><shelfLocator>IOR/R/15/2/964</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0001d3</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0001d3/IOR_R_15_2_964_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/964</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#8206;1/1 II &#1578;&#1593;&#1610;&#1610;&#1606;&#1575;&#1578; &#1608;&#1578;&#1606;&#1602;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1934/1938</dateIssued><dateCaptured>2014-01-15T00:02:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1637;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1608;&#1575;&#1574;&#1585; (&#1571;&#1581;&#1605;&#1585; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577;&#1563; &#1571;&#1586;&#1585;&#1602;/&#1571;&#1587;&#1608;&#1583; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577;) &#1573;&#1604;&#1609; &#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1593;&#1583; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1602;&#1576;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1611;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;&#1589;. &#1633;&#1548; &#1633;&#1571;&#1563; &#1589;&#1589;. &#1635;&#1548; &#1635;&#1571;&#1563; &#1589;&#1589;. &#1633;&#1638;&#1548; &#1633;&#1638;&#1571;&#1563; &#1589;&#1589;. &#1635;&#1639;&#1548; &#1635;&#1639;&#1571;&#1563; &#1589;&#1589;. &#1635;&#1641;&#1548; &#1635;&#1641;&#1571;-&#1583;&#1563; &#1589;&#1589;. &#1636;&#1632;&#1548; &#1636;&#1632;&#1571;&#1563; &#1589;&#1589;. &#1636;&#1633;&#1548; &#1636;&#1633;&#1571;-&#1576;&#1563; &#1589;&#1589;. &#1636;&#1634;&#1548; &#1636;&#1634;&#1571;&#1563; &#1589;&#1589;. &#1636;&#1640;&#1548; &#1636;&#1640;&#1571;&#1563; &#1589;&#1589;. &#1641;&#1638;&#1548; &#1641;&#1638;&#1571;&#1563; &#1589;&#1589;. &#1633;&#1638;&#1638;&#1548; &#1633;&#1638;&#1638;&#1571;-&#1580;&#1563; &#1589;&#1589;. &#1634;&#1639;&#1637;&#1571;-&#1583;. &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1605;&#1601;&#1602;&#1608;&#1583;&#1577;: &#1635;&#1635;-&#1635;&#1636;&#1563; &#1633;&#1636;&#1635;-&#1633;&#1637;&#1634;&#1563; &#1634;&#1640;&#1637;-&#1634;&#1640;&#1639;. &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1610;&#1580;&#1576; &#1601;&#1590;&#1617;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1604;&#1602;&#1585;&#1575;&#1569;&#1578;&#1607;&#1575;: &#1589;&#1589;. &#1634;&#1637;&#1548; &#1635;&#1639;&#1571;&#1548; &#1638;&#1634;&#1548; &#1641;&#1633;&#1548; &#1633;&#1633;&#1634;&#1548; &#1633;&#1634;&#1637;&#1548; &#1634;&#1632;&#1632;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1579;&#1575;&#1606; (&#1605;&#1588;&#1591;&#1608;&#1576;) &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;&#1640;&#1637;-&#1635;&#1635;&#1635;&#1548; &#1589;&#1589;. &#1635;&#1635;&#1637;-&#1635;&#1636;&#1637;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1588;&#1575;&#1594;&#1604; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;(&#1593;&#1606;&#1583;&#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1573;&#1580;&#1575;&#1586;&#1577;) &#1578;&#1593;&#1610;&#1610;&#1606;&#1575;&#1578; &#1608;&#1573;&#1602;&#1575;&#1604;&#1575;&#1578; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1578;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1606;&#1605;&#1575;&#1584;&#1580; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1578;&#1615;&#1587;&#1580;&#1604; &#1578;&#1593;&#1610;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1563; &#1588;&#1607;&#1575;&#1583;&#1577; &#1570;&#1582;&#1585; &#1585;&#1575;&#1578;&#1576;&#1563; &#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1585;&#1575;&#1578;&#1576; &#1608;&#1575;&#1604;&#1605;&#1582;&#1589;&#1589;&#1575;&#1578;&#1563; &#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1573;&#1580;&#1575;&#1586;&#1575;&#1578;&#1563; &#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1608;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585;&#1563; &#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1578;&#1589;&#1583;&#1585; &#1593;&#1606;&#1583; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1605;&#1607;&#1605;&#1577; &#1605;&#1606; &#1582;&#1586;&#1610;&#1606;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1576;&#1606;&#1608;&#1603;&#1548; &#1580;&#1583;&#1575;&#1608;&#1604; &#1575;&#1604;&#1589;&#1606;&#1575;&#1583;&#1610;&#1602; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;&#1563; &#1585;&#1587;&#1575;&#1574;&#1604; &#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1604;&#1606;&#1605;&#1575;&#1584;&#1580; &#1578;&#1608;&#1602;&#1610;&#1593;&#1575;&#1578; &#1608;&#1571;&#1582;&#1578;&#1575;&#1605;&#1563; &#1585;&#1587;&#1575;&#1574;&#1604; &#1583;&#1608;&#1585;&#1610;&#1577; &#1573;&#1604;&#1609; &#1608;&#1603;&#1604;&#1575;&#1569; &#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1570;&#1582;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1602;&#1606;&#1575;&#1589;&#1604; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1578;&#1615;&#1593;&#1604;&#1606; &#1593;&#1606; &#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1588;&#1575;&#1594;&#1604;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1589;&#1576; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1602;&#1575;&#1583;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; (&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;) &#1578;&#1615;&#1587;&#1580;&#1604; &#1608;&#1578;&#1602;&#1585; &#1576;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1610;&#1606; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0001d3#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0001d3#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0001d3#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0001d3_en</identifier><location><shelfLocator>IOR/R/15/2/964</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0001d3</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0001d3/IOR_R_15_2_964_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/964</recordIdentifer></recordInfo><titleInfo><title>'File 1/1 II Appointments and Transfers of Political Agents'</title></titleInfo><originInfo><dateIssued>1934/1938</dateIssued><dateCaptured>2014-01-15T00:02:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (354 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the file. Circled serial numbers (red for received correspondence; blue/black for issued correspondence) refer to entries in the notes at the rear of the file.</extent><extent>Foliation: the system of foliation in use begins on the first folio after the front cover and continues to the last folio immediately before the back cover. The foliation appears written in pencil in the top right hand corner of the recto page of each folio. The following anomalies appear: ff. 1, 1A; ff. 3, 3A; ff. 16, 16A; ff. 37, 37A; ff. 39, 39A-D; ff. 40, 40A; ff. 41, 41A-B; ff. 42, 42A; ff. 48, 48A; ff. 96, 96A; ff. 166, 166A-C; ff. 275A-D. The following folio numbers are missing: 33-34; 143-152; 285; 287. The following folios need to be folded out to read: ff. 25, 37A, 62, 91, 112, 125, 200. There is a second foliation (crossed out) on ff. 285-333 and ff. 335-345.</extent></physicalDescription><abstract>The file concerns changes of incumbent as Political Agent, Bahrain, and (when the Political Agent was on leave) appointments and termination of tenure of Officiating Political Agents, Bahrain.The papers consist of correspondence, forms, and memoranda, and include charge certificates recording apointments as Political Agent; last pay certificates; papers concerning pay and allowances; papers concerning leave; papers concerning travel arrangements and expenses; certificates issued when Agents received charge of the Treasury at Bahrain; correspondence with banks; schedules of local funds; covering letters for specimen signatures and seals; circular letters to other British Political Agents and Consuls in the Persian Gulf region announcing changes of incumbent at Bahrain; and correspondence with Gulf rulers (including many letters in Arabic) recording and acknowledging changes of Political Agents and Officiating Political Agents.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0001d3#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0001d3#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0001d3#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
