<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024197022.0x000089_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024197022.0x000089_ar</identifier><location><shelfLocator>IOR/R/15/1/19, f 12 2</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024197022.0x000089</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e7/IOR_R_15_1_19 _0038.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/19, f 12 2</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1605;&#1608;&#1585;&#1580;&#1575;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1817/1817</dateIssued><dateCaptured>2014-07-24T00:50:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1571;&#1589;&#1576;&#1581;&#1578; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1603;&#1604; &#1587;&#1591;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589;&#1601; &#1575;&#1604;&#1571;&#1587;&#1601;&#1604; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1593;&#1578;&#1605;&#1577; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1578;&#1604;&#1601; &#1575;&#1604;&#1584;&#1610; &#1578;&#1587;&#1576;&#1576;&#1578; &#1576;&#1607; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;.</extent></physicalDescription><abstract>&#1578;&#1615;&#1581;&#1583;&#1583; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1576;&#1594;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1593;&#1606;&#1583; &#1573;&#1585;&#1587;&#1575;&#1604; &#1601;&#1608;&#1575;&#1578;&#1610;&#1585; &#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1604;&#1604;&#1587;&#1601;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024197022.0x000089_en</identifier><location><shelfLocator>IOR/R/15/1/19, f 12 2</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024197022.0x000089</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e7/IOR_R_15_1_19 _0038.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/19, f 12 2</recordIdentifer></recordInfo><titleInfo><title>Letter from Richard Morgan, Secretary to the Marine Board, Bombay to Lieutenant William Bruce, Resident at Bushire</title></titleInfo><originInfo><dateIssued>1817/1817</dateIssued><dateCaptured>2014-07-24T00:50:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent><extent>Condition: The first word of each line of the bottom half of the letter has been obscured owing to insect damage.</extent></physicalDescription><abstract>The letter is setting out the procedure the Resident should follow when sending bills of supplies for ships.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre></mods>	</en_metadata>
</record>
