<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100022625065.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100022625065.0x000001_ar</identifier><location><shelfLocator>Or 7368</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100022625065.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022625065.0x000001/Or 7368_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 7368</recordIdentifer></recordInfo><titleInfo><title>&#1588;&#1585;&#1581; &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610;&#1548; &#1604;&#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575;</title></titleInfo><originInfo><dateIssued>1231/1231</dateIssued><dateCaptured>2014-08-27T00:07:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;.iii +&#1633;&#1632;&#1638;+ii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602;&#1610;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1634;&#1636; &#215; &#1633;&#1637;&#1632; &#1605;&#1605; [&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1633;&#1638;&#1634; &#215; &#1633;&#1633;&#1637; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589;&#1548; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1608;&#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1571;&#1590;&#1575;&#1601;&#1607; &#1576;&#1575;&#1574;&#1593; &#1575;&#1604;&#1603;&#1578;&#1576; &#1605;&#1585;&#1575;&#1583; &#1575;&#1604;&#1576;&#1575;&#1585;&#1608;&#1583;&#1610; &#1601;&#1610; &#1633;&#1641;&#1632;&#1641; (&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585; iiii &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577;)&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1634;&#1636; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1575;&#1604;&#1578;&#1576;&#1575;&#1593;&#1583; &#1575;&#1604;&#1593;&#1605;&#1608;&#1583;&#1610; &#1633;&#1637; &#1587;&#1591;&#1585;&#1611;&#1575; &#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1575;&#1604;&#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1591;&#1576;&#1575;&#1593;&#1577; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1604;&#1601; &#1576;&#1587;&#1610;&#1591; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1583;&#1610;&#1583;&#1575;&#1606;&#1548; &#1578;&#1604;&#1601; &#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1608;&#1576;&#1602;&#1593; &#1578;&#1593;&#1601;&#1606;&#1548; &#1589;. &#1633;&#1632;&#1638; &#1605;&#1602;&#1591;&#1608;&#1593;&#1577; &#1571;&#1587;&#1601;&#1604; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1606;&#1588;&#1585;&#1575;&#1604;&#1581;&#1608;&#1575;&#1588;: &#1602;&#1604;&#1610;&#1604;&#1577; &#1580;&#1583;&#1611;&#1575;</extent></physicalDescription><abstract>&#1588;&#1585;&#1581; &#1576;&#1591;&#1604;&#1610;&#1605;&#1608;&#1587;&#1548; &#1603;&#1604;&#1575;&#1608;&#1583;&#1610;&#1608;&#1587; &#1576;&#1578;&#1608;&#1604;&#1610;&#1605;&#1575;&#1610;&#1608;&#1587;&#1548; &#1581;&#1608;&#1575;&#1604;&#1610; (&#1641;&#1632;&#1605;- &#1633;&#1638;&#1640;&#1605;)
                           &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1575;&#1604; &#1573;&#1606;&#1607; &#1604;&#1571;&#1576;&#1608; &#1606;&#1589;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1578;&#1585;&#1582;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1575;&#1576;&#1610;&#1548; &#1581;&#1608;&#1575;&#1604;&#1610; (&#1640;&#1639;&#1632;-&#1641;&#1637;&#1632;)&#1548; &#1608;&#1604;&#1603;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1604;&#1571;&#1576;&#1608; &#1593;&#1604;&#1610; &#1576;&#1606; &#1587;&#1610;&#1606;&#1575;&#1548; &#1581;&#1608;&#1575;&#1604;&#1610; (&#1641;&#1640;&#1632;-&#1633;&#1632;&#1635;&#1639;).&#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585; iii &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1608;&#1589;. &#1633;&#1608; &#1578;&#1606;&#1589; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1607;&#1608; &#1575;&#1604;&#1601;&#1575;&#1585;&#1575;&#1576;&#1610; &#1608;&#1604;&#1575; &#1578;&#1571;&#1578;&#1610; &#1576;&#1584;&#1603;&#1585;&#1613; &#1604;&#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575;. &#1594;&#1610;&#1585; &#1571;&#1606; &#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609;
                           &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1608;&#1575;&#1581;&#1602;(&#1589;. &#1633;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;) &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607; &#1571;&#1581;&#1583; &#1571;&#1593;&#1605;&#1575;&#1604;&#1607; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577;&#1548; &#1608;&#1571;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1589; &#1602;&#1583; &#1603;&#1578;&#1576;&#1607; &#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575; (&#1575;&#1606;&#1592;&#1585; &#1603;&#1575;&#1578;&#1576; &#1581;&#1604;&#1576;&#1610;&#1548; &#1603;&#1578;&#1575;&#1576; &#1603;&#1588;&#1601; &#1575;&#1604;&#1592;&#1606;&#1608;&#1606;&#1548; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1634;&#1548; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1633;&#1636;&#1637;&#1636; [&#1576;&#1610;&#1585;&#1608;&#1578;: &#1583;&#1575;&#1585; &#1573;&#1581;&#1610;&#1575;&#1569; &#1575;&#1604;&#1578;&#1585;&#1575;&#1579; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1633;&#1641;&#1636;&#1633;-&#1633;&#1641;&#1637;&#1637;]. &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1601;&#1573;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1600; "&#1588;&#1585;&#1581; &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610;" &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1610;&#1576;&#1583;&#1608; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575;&#1611; &#1605;&#1591;&#1575;&#1576;&#1602;&#1575;&#1611; &#1604;&#1606;&#1589; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; (&#1601;&#1606;) &#1605;&#1606; &#1602;&#1587;&#1605; (&#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1575;&#1578;) &#1605;&#1606;
                           (&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1588;&#1601;&#1575;&#1569; &#1604;&#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575;&#1548; &#1605;&#1583;&#1608;&#1585; &#1608;&#1571;&#1581;&#1605;&#1583; (&#1605;&#1581;&#1585;&#1585;&#1608;&#1606;) [&#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;: &#1575;&#1604;&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1604;&#1604;&#1603;&#1578;&#1575;&#1576;&#1548; &#1633;&#1641;&#1640;&#1632;]).&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1606;&#1589; &#1593;&#1604;&#1609; &#1593;&#1583;&#1577; &#1585;&#1587;&#1608;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610;&#1617;&#1577;.&#1575;&#1587;&#1578;&#1615;&#1603;&#1605;&#1604;&#1578; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1583;&#1605;&#1588;&#1602; &#1582;&#1604;&#1575;&#1604; (&#1570;&#1582;&#1585; &#1633;&#1632; &#1571;&#1610;&#1575;&#1605; &#1605;&#1606;&#1567;) &#1585;&#1605;&#1590;&#1575;&#1606; &#1638;&#1634;&#1640; &#1607;&#1580;&#1585;&#1610;&#1577;/&#1606;&#1607;&#1575;&#1610;&#1577; &#1610;&#1608;&#1604;&#1610;&#1608;-&#1576;&#1583;&#1575;&#1610;&#1577; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1634;&#1635;&#1633; &#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1577; &#1593;&#1604;&#1609; &#1610;&#1583; &#1606;&#1575;&#1587;&#1582; &#1605;&#1580;&#1607;&#1608;&#1604; (&#1575;&#1606;&#1592;&#1585; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1606;&#1588;&#1585;&#1548; &#1589;. &#1633;&#1632;&#1638;&#1589;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1638;- &#1640;&#1548; &#1605;&#1583;&#1608;&#1606; &#1576;&#1571;&#1587;&#1601;&#1604;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1637;):&#1602;&#1583; &#1581;&#1575;&#1606; &#1571;&#1606; &#1606;&#1608;&#1585;&#1583; &#1580;&#1608;&#1575;&#1605;&#1593; &#1603;&#1578;&#1575;&#1576; &#1576;&#1591;&#1604;&#1605;&#1610;&#1608;&#1587; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1593;&#1605;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610; &#1608;&#1593;&#1604;&#1605; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577; &#1608;&#1571;&#1606; &#1606;&#1581;&#1578;&#1584;&#1610;&#1601;&#1610; &#1584;&#1604;&#1603; &#1581;&#1584;&#1608; &#1603;&#1604;&#1575;&#1605;&#1607; &#1605;&#1606; &#1594;&#1610;&#1585; &#1571;&#1606; &#1606;&#1587;&#1604;&#1603; &#1601;&#1610; &#1584;&#1604;&#1603; &#1591;&#1585;&#1610;&#1602;&#1577; &#1594;&#1610;&#1585; &#1591;&#1585;&#1610;&#1602;&#1578;&#1607; &#1605;&#1606; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1578;&#1610; &#1592;&#1607;&#1585;&#1578; &#1604;&#1604;&#1605;&#1581;&#1583;&#1579;&#1610;&#1606;&#1573;&#1604;&#1575; &#1601;&#1610; &#1571;&#1588;&#1610;&#1575;&#1569; &#1610;&#1587;&#1610;&#1585;&#1577; &#1601;&#1573;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1589;&#1575;&#1569; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1605;&#1575; &#1606;&#1608;&#1585;&#1583; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1608;&#1575;&#1581;&#1602; &#1608;&#1571;&#1606; &#1606;&#1602;&#1585;&#1576; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &#1573;&#1604;&#1609;&#1575;&#1604;&#1571;&#1601;&#1607;&#1575;&#1605; &#1594;&#1575;&#1610;&#1577; &#1605;&#1575; &#1578;&#1602;&#1583;&#1585; &#1593;&#1604;&#1610;&#1607; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;&#1589;. &#1633;&#1632;&#1637;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1634;&#1635;-&#1633;&#1632;&#1638;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1635;):... &#1608;&#1603;&#1585;&#1577; &#1610;&#1605;&#1610;&#1604; &#1602;&#1591;&#1585; &#1607;&#1584;&#1607; &#1593;&#1604;&#1609; &#1605;&#1575; &#1578;&#1602;&#1578;&#1590;&#1610;&#1607; &#1581;&#1585;&#1603;&#1577; &#1571;&#1581;&#1583; &#1575;&#1604;&#1602;&#1591;&#1585;&#1610;&#1606; &#1608;&#1603;&#1585;&#1577; &#1610;&#1605;&#1610;&#1604; &#1606;&#1602;&#1591;&#1578;&#1610; &#1607;&#1584;&#1607;&#1575;&#1604;&#1605;&#1605;&#1610;&#1604;&#1577; &#1573;&#1604;&#1609; &#1605;&#1575; &#1578;&#1602;&#1578;&#1590;&#1610;&#1607; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1602;&#1591;&#1585; &#1575;&#1604;&#1579;&#1575;&#1606;&#1609; &#1605;&#1606; &#1575;&#1604;&#1575;&#1604;&#1578;&#1608;&#1575;&#1569; &#1608;&#1575;&#1604;&#1575;&#1606;&#1581;&#1585;&#1575;&#1601; &#1575;&#1593;&#1604;&#1605; &#1571;&#1606; &#1575;&#1604;&#1585;&#1589;&#1583; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1571;&#1582;&#1585;&#1580; &#1605;&#1602;&#1575;&#1583;&#1610;&#1585;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1608;&#1575;&#1589;&#1604;&#1577; &#1608;&#1606;&#1587;&#1576; &#1571;&#1602;&#1591;&#1575;&#1585; &#1571;&#1601;&#1604;&#1575;&#1603; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1585; &#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1576;&#1588;&#1609;&#1569; &#1610;&#1587;&#1610;&#1585; &#1604;&#1605;&#1575; &#1571;&#1608;&#1580;&#1576;&#1607; &#1576;&#1591;&#1604;&#1605;&#1610;&#1608;&#1587; &#1604;&#1603;&#1606;&#1575; &#1605;&#1606; &#1608;&#1585;&#1575;&#1569;&#1571;&#1606; &#1610;&#1578;&#1581;&#1602;&#1602; &#1584;&#1604;&#1603; &#1576;&#1585;&#1589;&#1583; &#1606;&#1581;&#1575;&#1608;&#1604;&#1607; &#1606;&#1585;&#1580;&#1608; &#1571;&#1606; &#1606;&#1576;&#1604;&#1594; &#1601;&#1609; &#1575;&#1587;&#1578;&#1602;&#1589;&#1575;&#1574;&#1607; &#1605;&#1575; &#1604;&#1605; &#1610;&#1576;&#1604;&#1594; &#1605;&#1606; &#1602;&#1576;&#1604;&#1606;&#1575; &#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1587;&#1606;&#1578;&#1608;&#1601;&#1610;&#1602;&#1607; ...&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1606;&#1588;&#1585; (&#1589;. &#1633;&#1632;&#1638;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1635;-&#1640;):... &#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;&#1608;&#1589;&#1604;&#1608;&#1578;&#1607; &#1593;&#1604;&#1609; &#1571;&#1606;&#1576;&#1610;&#1575;&#1574;&#1607; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606; &#1582;&#1589;&#1608;&#1589;&#1577;&#1611; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;[&#1605;&#1615;&#1587;&#1581;&#1578; &#1576;&#1575;&#1602;&#1610; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1606;&#1588;&#1585;&#1548; &#1608;&#1571;&#1590;&#1610;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585;&#1548; &#1585;&#1576;&#1605;&#1575; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1606;&#1601;&#1587; &#1575;&#1604;&#1588;&#1582;&#1589;]&#1608;&#1602;&#1593; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1605;&#1606;&#1607; &#1601;&#1610; (&#1593;&#1588;&#1585; &#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1567;) &#1585;&#1605;&#1590;&#1575;&#1606;&#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1583;&#1605;&#1588;&#1602; &#1581;&#1605;&#1575;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1605;&#1606; &#1587;&#1606;&#1577; &#1638;&#1634;&#1640; &#1575;&#1604;&#1607;&#1580;&#1585;&#1610;&#1577;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>&#1603;&#1604;&#1575;&#1608;&#1583;&#1610;&#1608;&#1587; &#1576;&#1591;&#1604;&#1605;&#1610;&#1608;&#1587; (&#1576;&#1591;&#1604;&#1610;&#1605;&#1608;)</namePart></name></subject><subject><topic>&#1575;&#1604;&#1601;&#1604;&#1603;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100022625065.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100022625065.0x000001_en</identifier><location><shelfLocator>Or 7368</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100022625065.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022625065.0x000001/Or 7368_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 7368</recordIdentifer></recordInfo><titleInfo><title>Shar&#7717; al-Majis&#7789;&#299; &#1588;&#1585;&#1581; &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610;  Avicenna &#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575;</title></titleInfo><originInfo><dateIssued>1231/1231</dateIssued><dateCaptured>2014-08-27T00:07:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. iiii+106+ii</extent><extent>Material: PaperDimensions: 224 x 150 mm leaf [162 x 115 mm written]Foliation: British Museum foliation in pencil; pagination in black ink in eastern Arabic numerals added in 1909 by the bookdealer Mur&#257;d al-Bar&#363;d&#299; (see note on front paper iiii verso)Ruling:
                           Mis&#7789;arah; 24 lines per page; vertical spacing 15 lines per 10 cmScript:
                           NaskhInk: Black ink, with rubricated marginal headings and overlinings and diagrams in redBinding: British Museum bindingCondition: Minor worm damage, some water damage and mould staining, f. 106 mutilated below colophonMarginalia: Very few</extent></physicalDescription><abstract>Commentary on Ptolemy's (Claudius Ptolemaeus; c 90-c 168)
                           Almagest(&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610;), said to be by Ab&#363; Na&#7779;r Mu&#7717;ammad ibn Mu&#7717;ammad ibn Tarkh&#257;n al-F&#257;r&#257;b&#299; (&#1571;&#1576;&#1608; &#1606;&#1589;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1578;&#1585;&#1582;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1575;&#1576;&#1610;; ca 870-950), but in fact by Avicenna (&#1571;&#1576;&#1608; &#1593;&#1604;&#1610; &#1576;&#1606; &#1587;&#1610;&#1606;&#1575;; ca 980-1037).Notes on front paper iii verso and f. 1r state that the author is al-F&#257;r&#257;b&#299; and do not mention Avicenna. The author of the introduction, however, mentions the
                           Kit&#257;b al-law&#257;&#7717;iq(&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1608;&#1575;&#1581;&#1602; ; f. 1v, line 4) as one of his own works, and this text is known to have been written by Avicenna (see Ka&#772;tip C&#807;elebi, Kita&#772;b kashf al-z&#803;unu&#772;n, vol. 2, col. 1454 [Bayru&#772;t: Da&#772;r Ih&#803;ya&#702; al-Tura&#772;th al-&#699;Arabi&#772;, 1941-1955]). Moreover, this text of the Shar&#7717; al-Majis&#7789;&#299; found in this manuscript appears to be almost identical with the text of Part (&#1601;&#1606;) Four of the section on Mathematics (&#1585;&#1610;&#1575;&#1590;&#1610;&#1575;&#1578;) from Avicenna's
                           Kit&#257;b al-shif&#257;&#8217;(&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1588;&#1601;&#1575;&#1569;; Mudawwar and Ah&#803;mad (eds) [al-Qa&#772;hirah: al-Hay&#702;ah al-Mis&#803;ri&#772;yah al-&#699;A&#772;mmah lil-Kitab, 1980]).The text contains numerous diagrams.The copy was completed at Damascus during (the last 10 days of ?) Rama&#7693;&#257;n 628 AH/end July-beginning August AD 1231 by an anonymous scribe (see colophon, f. 106r, lines 6-8, transcribed below).Begins (f. 1v, lines 2-5):&#1602;&#1583; &#1581;&#1575;&#1606; &#1571;&#1606; &#1606;&#1608;&#1585;&#1583; &#1580;&#1608;&#1575;&#1605;&#1593; &#1603;&#1578;&#1575;&#1576; &#1576;&#1591;&#1604;&#1605;&#1610;&#1608;&#1587; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1593;&#1605;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610; &#1608;&#1593;&#1604;&#1605; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577; &#1608;&#1571;&#1606; &#1606;&#1581;&#1578;&#1584;&#1610;&#1601;&#1610; &#1584;&#1604;&#1603; &#1581;&#1584;&#1608; &#1603;&#1604;&#1575;&#1605;&#1607; &#1605;&#1606; &#1594;&#1610;&#1585; &#1571;&#1606; &#1606;&#1587;&#1604;&#1603; &#1601;&#1610; &#1584;&#1604;&#1603; &#1591;&#1585;&#1610;&#1602;&#1577; &#1594;&#1610;&#1585; &#1591;&#1585;&#1610;&#1602;&#1578;&#1607; &#1605;&#1606; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1578;&#1610; &#1592;&#1607;&#1585;&#1578; &#1604;&#1604;&#1605;&#1581;&#1583;&#1579;&#1610;&#1606;&#1573;&#1604;&#1575; &#1601;&#1610; &#1571;&#1588;&#1610;&#1575;&#1569; &#1610;&#1587;&#1610;&#1585;&#1577; &#1601;&#1573;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1589;&#1575;&#1569; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1605;&#1575; &#1606;&#1608;&#1585;&#1583; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1608;&#1575;&#1581;&#1602; &#1608;&#1571;&#1606; &#1606;&#1602;&#1585;&#1576; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &#1573;&#1604;&#1609;&#1575;&#1604;&#1571;&#1601;&#1607;&#1575;&#1605; &#1594;&#1575;&#1610;&#1577; &#1605;&#1575; &#1578;&#1602;&#1583;&#1585; &#1593;&#1604;&#1610;&#1607; ...Ends (ff. 105v, line 23-106r, line 3):... &#1608;&#1603;&#1585;&#1577; &#1610;&#1605;&#1610;&#1604; &#1602;&#1591;&#1585; &#1607;&#1584;&#1607; &#1593;&#1604;&#1609; &#1605;&#1575; &#1578;&#1602;&#1578;&#1590;&#1610;&#1607; &#1581;&#1585;&#1603;&#1577; &#1571;&#1581;&#1583; &#1575;&#1604;&#1602;&#1591;&#1585;&#1610;&#1606; &#1608;&#1603;&#1585;&#1577; &#1610;&#1605;&#1610;&#1604; &#1606;&#1602;&#1591;&#1578;&#1610; &#1607;&#1584;&#1607;&#1575;&#1604;&#1605;&#1605;&#1610;&#1604;&#1577; &#1573;&#1604;&#1609; &#1605;&#1575; &#1578;&#1602;&#1578;&#1590;&#1610;&#1607; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1602;&#1591;&#1585; &#1575;&#1604;&#1579;&#1575;&#1606;&#1609; &#1605;&#1606; &#1575;&#1604;&#1575;&#1604;&#1578;&#1608;&#1575;&#1569; &#1608;&#1575;&#1604;&#1575;&#1606;&#1581;&#1585;&#1575;&#1601; &#1575;&#1593;&#1604;&#1605; &#1571;&#1606; &#1575;&#1604;&#1585;&#1589;&#1583; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1571;&#1582;&#1585;&#1580; &#1605;&#1602;&#1575;&#1583;&#1610;&#1585;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1608;&#1575;&#1589;&#1604;&#1577; &#1608;&#1606;&#1587;&#1576; &#1571;&#1602;&#1591;&#1575;&#1585; &#1571;&#1601;&#1604;&#1575;&#1603; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1585; &#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1576;&#1588;&#1609;&#1569; &#1610;&#1587;&#1610;&#1585; &#1604;&#1605;&#1575; &#1571;&#1608;&#1580;&#1576;&#1607; &#1576;&#1591;&#1604;&#1605;&#1610;&#1608;&#1587; &#1604;&#1603;&#1606;&#1575; &#1605;&#1606; &#1608;&#1585;&#1575;&#1569;&#1571;&#1606; &#1610;&#1578;&#1581;&#1602;&#1602; &#1584;&#1604;&#1603; &#1576;&#1585;&#1589;&#1583; &#1606;&#1581;&#1575;&#1608;&#1604;&#1607; &#1606;&#1585;&#1580;&#1608; &#1571;&#1606; &#1606;&#1576;&#1604;&#1594; &#1601;&#1609; &#1575;&#1587;&#1578;&#1602;&#1589;&#1575;&#1574;&#1607; &#1605;&#1575; &#1604;&#1605; &#1610;&#1576;&#1604;&#1594; &#1605;&#1606; &#1602;&#1576;&#1604;&#1606;&#1575; &#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1587;&#1606;&#1578;&#1608;&#1601;&#1610;&#1602;&#1607; ...Colophon (f. 106, lines 3-8):... &#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;&#1608;&#1589;&#1604;&#1608;&#1578;&#1607; &#1593;&#1604;&#1609; &#1571;&#1606;&#1576;&#1610;&#1575;&#1574;&#1607; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606; &#1582;&#1589;&#1608;&#1589;&#1577;&#1611; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;[the rest of the colophon has been erased and the following has been added to the left, perhaps by the same hand]&#1608;&#1602;&#1593; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1605;&#1606;&#1607; &#1601;&#1610; (&#1593;&#1588;&#1585; &#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1567;) &#1585;&#1605;&#1590;&#1575;&#1606;&#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1583;&#1605;&#1588;&#1602; &#1581;&#1605;&#1575;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1605;&#1606; &#1587;&#1606;&#1577; 628 &#1575;&#1604;&#1607;&#1580;&#1585;&#1610;&#1577;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Mu&#7717;ammad ibn Mu&#7717;ammad F&#257;r&#257;b&#299;</namePart><role><roleTerm type="text">attributed name</roleTerm></role></name><name type="personal"><namePart>Avicenna</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>Claudius Ptolemaeus (Ptolemy)</namePart></name></subject><subject><topic>Astronomy--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100022625065.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
