<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100022522872.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100022522872.0x000001_ar</identifier><location><shelfLocator>Add MS 23407</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100022522872.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022522872.0x000001/Add MS 23407_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Add MS 23407</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1587;&#1603;&#1606;&#1583;&#1585;&#1610;&#1577; &#1604;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1571;&#1591;&#1585;&#1608;&#1581;&#1575;&#1578; &#1591;&#1576;&#1610;&#1577; &#1604;&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;</title></titleInfo><originInfo><dateIssued>1600/1699</dateIssued><dateCaptured>2014-01-14T00:00:37</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;; &#1589;&#1589;. ii+291+iii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602;&#1610;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; 243 &#215; 125 &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; 156 &#215; 70 &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1591;&#1610;&#1585; &#1608;&#1575;&#1590;&#1581;&#1563; 18 &#1587;&#1591;&#1585; &#1601;&#1610; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1585;&#1571;&#1587;&#1610;&#1577; 12 &#1587;&#1591;&#1585; &#1604;&#1603;&#1604; 10 &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589; &#1576;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1571;&#1581;&#1605;&#1585; &#1576;&#1575;&#1604;&#1580;&#1604;&#1583; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1605;&#1591; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1548; &#1605;&#1593; &#1589;&#1615;&#1604;&#1576; &#1594;&#1610;&#1585; &#1605;&#1583;&#1593;&#1608;&#1605;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1605;&#1605;&#1578;&#1575;&#1586;&#1577;&#1563; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1579;&#1602;&#1608;&#1576; &#1575;&#1604;&#1583;&#1610;&#1583;&#1575;&#1606; &#1606;&#1581;&#1608; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588;&#1610;&#1577;: &#1602;&#1604;&#1610;&#1604;&#1577; &#1580;&#1583;&#1575; &#1608;&#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#1576;&#1610;&#1583; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;. 2&#1608;</extent></physicalDescription><abstract>&#1579;&#1605;&#1575;&#1606;&#1610; &#1571;&#1591;&#1585;&#1608;&#1581;&#1575;&#1578; &#1603;&#1578;&#1576;&#1607;&#1575; &#1575;&#1604;&#1591;&#1576;&#1610;&#1576; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610; &#1575;&#1604;&#1585;&#1608;&#1605;&#1575;&#1606;&#1610; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1575;&#1576;&#1606; &#1605;&#1583;&#1610;&#1606;&#1577; &#1576;&#1585;&#1580;&#1575;&#1605;&#1608;&#1606; (&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; ;&#1578;&#1608;&#1601;&#1610; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1601;&#1610; 216) &#1601;&#1610; &#1589;&#1610;&#1594;&#1577; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1578;&#1605; &#1573;&#1589;&#1583;&#1575;&#1585;&#1607;&#1575; &#1604;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1576;&#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1610;&#1577;&#1548; &#1608;&#1610;&#1615;&#1591;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; "&#1580;&#1608;&#1575;&#1605;&#1593; &#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606;". &#1602;&#1575;&#1605; &#1576;&#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1581;&#1606;&#1610;&#1606; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; &#1578;&#1608;&#1601;&#1610; &#1601;&#1610; 873).&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;:1) &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;&#1548;  &#1580;&#1608;&#1575;&#1605;&#1593; &#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; &#1604;&#1603;&#1578;&#1575;&#1576; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1601;&#1610; &#1601;&#1585;&#1602; &#1575;&#1604;&#1591;&#1576;; &#1589;&#1589;. 2&#1592;-20&#1592;;2) &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;&#1548; &#1580;&#1608;&#1575;&#1605;&#1593; &#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; &#1604;&#1603;&#1578;&#1575;&#1576; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1601;&#1610; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;&#1617;&#1577; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577;; &#1589;&#1589;. 20&#1592;-48&#1608;);3) &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;&#1548; &#1580;&#1608;&#1575;&#1605;&#1593; &#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; &#1604;&#1603;&#1578;&#1575;&#1576; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1601;&#1610; &#1575;&#1604;&#1606;&#1576;&#1590; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585; &#1573;&#1604;&#1609; &#1591;&#1608;&#1579;&#1585;&#1606;; &#1589;&#1589;. 48&#1608;-72&#1592;;4) &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;&#1548; &#1580;&#1608;&#1575;&#1605;&#1593; &#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; &#1604;&#1603;&#1578;&#1575;&#1576; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1573;&#1604;&#1609; &#1594;&#1604;&#1608;&#1602;&#1606; &#1601;&#1610; &#1575;&#1587;&#1605; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577; &#1608;&#1601;&#1610; &#1588;&#1601;&#1575;&#1569; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590;; &#1589;&#1589;. 72&#1592;-157&#1608;;5) &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;&#1548; &#1580;&#1608;&#1575;&#1605;&#1593; &#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; &#1604;&#1603;&#1578;&#1575;&#1576; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1601;&#1610; &#1593;&#1606;&#1575;&#1589;&#1585; &#1576;&#1581;&#1587;&#1576; &#1585;&#1571;&#1610; &#1571;&#1576;&#1602;&#1585;&#1575;&#1591;; &#1589;&#1589;. 157&#1608;-176&#1608;;6) &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;&#1548; &#1580;&#1608;&#1575;&#1605;&#1593; &#1575;&#1604;&#1605;&#1586;&#1575;&#1580;; &#1589;&#1589;. 176&#1608;-208&#1608;;7) &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;&#1548; &#1580;&#1608;&#1575;&#1605;&#1593; &#1603;&#1578;&#1575;&#1576; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1601;&#1610; &#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577;; &#1589;&#1589;. 208&#1592;-239&#1592;;8) &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;&#1548; &#1580;&#1608;&#1575;&#1605;&#1593; &#1603;&#1578;&#1575;&#1576; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1601;&#1610; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1581; &#1604;&#1604;&#1605;&#1578;&#1593;&#1604;&#1605;&#1610;&#1606;&#1563; &#1589;&#1589;. 239&#1592;-291&#1608;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1581;&#1606;&#1610;&#1606; &#1576;&#1606; &#1575;&#1587;&#1581;&#1575;&#1602; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1591;&#1576;&#1548; &#1573;&#1594;&#1585;&#1610;&#1602;&#1610; &#1608;&#1585;&#1608;&#1605;&#1575;&#1606;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100022522872.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100022522872.0x000001_en</identifier><location><shelfLocator>Add MS 23407</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100022522872.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022522872.0x000001/Add MS 23407_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Add MS 23407</recordIdentifer></recordInfo><titleInfo><title>Alexandrian Summaries of eight medical treatises by Galen</title></titleInfo><originInfo><dateIssued>1600/1699</dateIssued><dateCaptured>2014-01-14T00:00:37</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. ii+291+iii</extent><extent>Material: PaperDimensions: 243 x 125 mm leaf [156 x 70 mm written]Foliation: British Museum foliation in pencilRuling: None visible; 18 lines per page; vertical spacing 12 lines per 10 cmScript:
                           Nasta&#8216;l&#299;qInk: Black ink, with headings and overlinings in redBinding: Red, full leather, Islamic-style binding, with unsupported spineCondition: Excellent; very few wormholes towards front of volumeMarginalia: Very few and all in hand of copyistSeals: F. 2r</extent></physicalDescription><abstract>Eight treatises by the Greco-Roman physician Galen of Pergamon (&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; ; d. ca 216) in the summarised forms produced for the late-Antique medical schools of Alexandria, the so-called Alexandrian Summaries (&#1580;&#1608;&#1575;&#1605;&#1593; &#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606;). The Summaries were translated by &#7716;unayn ibn Is&#7717;&#257;q (&#1581;&#1606;&#1610;&#1606; &#1576;&#1606; &#1573;&#1587;&#1581;&#1602;; d. 873).Contents:1) Galen (&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;), Alexandrian Summary of On the Sects of Medicine (&#1580;&#1608;&#1575;&#1605;&#1593; &#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; &#1604;&#1603;&#1578;&#1575;&#1576; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1601;&#1610; &#1601;&#1585;&#1602; &#1575;&#1604;&#1591;&#1576;; ff. 2v-20v);2) Galen (&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;), Alexandrian Summary of the Small Art of Medicine (&#1580;&#1608;&#1575;&#1605;&#1593; &#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; &#1604;&#1603;&#1578;&#1575;&#1576; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1601;&#1610; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;&#1617;&#1577; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577;; ff. 20v-48r);3) Galen (&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;), Alexandrian Summary of the Small Book of the Pulse to Teuthras (&#1580;&#1608;&#1575;&#1605;&#1593; &#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; &#1604;&#1603;&#1578;&#1575;&#1576; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1601;&#1610; &#1575;&#1604;&#1606;&#1576;&#1590; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585; &#1573;&#1604;&#1609; &#1591;&#1608;&#1579;&#1585;&#1606;; ff. 48r-72v);4) Galen (&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;), Alexandrian Summary of the Therapeutics to Glaucon (&#1580;&#1608;&#1575;&#1605;&#1593; &#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; &#1604;&#1603;&#1578;&#1575;&#1576; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1573;&#1604;&#1609; &#1594;&#1604;&#1608;&#1602;&#1606; &#1601;&#1610; &#1575;&#1587;&#1605; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577; &#1608;&#1601;&#1610; &#1588;&#1601;&#1575;&#1569; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590;; ff. 72v-157r);5) Galen (&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;), Alexandrian Summary of the On Elements according to Hippocrates (&#1580;&#1608;&#1575;&#1605;&#1593; &#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; &#1604;&#1603;&#1578;&#1575;&#1576; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1601;&#1610; &#1593;&#1606;&#1575;&#1589;&#1585; &#1576;&#1581;&#1587;&#1576; &#1585;&#1571;&#1610; &#1571;&#1576;&#1602;&#1585;&#1575;&#1591;; ff. 157r-176r);6) Galen (&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;), Alexandrian Summary of On Mixture (&#1580;&#1608;&#1575;&#1605;&#1593; &#1575;&#1604;&#1605;&#1586;&#1575;&#1580;; ff. 176r-208r);7) Galen (&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;), Alexandrian Summary of On Natural Faculties (&#1580;&#1608;&#1575;&#1605;&#1593; &#1603;&#1578;&#1575;&#1576; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1601;&#1610; &#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577;; ff. 208v-239v);8) Galen (&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;), Alexandrian Summary of On Anatomy for Students (&#1580;&#1608;&#1575;&#1605;&#1593; &#1603;&#1578;&#1575;&#1576; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1601;&#1610; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1581; &#1604;&#1604;&#1605;&#1578;&#1593;&#1604;&#1605;&#1610;&#1606; (ff. 239v-291r).</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Galen</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#7716;unayn ibn Is&#7717;&#257;q al-'Ib&#257;d&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Medicine, Greek and Roman</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100022522872.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
