<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023400730.0x00000f_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023400730.0x00000f_ar</identifier><location><shelfLocator>T.11308/1</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023400730.0x00000f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000007136.0x000001/T 11308_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>T.11308/1</recordIdentifer></recordInfo><titleInfo><title>"&#1576;&#1606;&#1594;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1593;&#1583;&#1606;". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</title></titleInfo><originInfo><dateIssued>1873/1877</dateIssued><dateCaptured>2014-02-13T00:19:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1591;&#1576;&#1593;&#1577; &#1586;&#1615;&#1604;&#1575;&#1604;&#1613; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1633;&#1638;&#1638; &#215; &#1634;&#1635;&#1635; &#1605;&#1605;&#1575;&#1604;&#1588;&#1603;&#1604;:&#1591;&#1576;&#1593;&#1577; &#1586;&#1604;&#1575;&#1604; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1604;&#1589;&#1608;&#1602;&#1577; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602; &#1575;&#1604;&#1578;&#1583;&#1593;&#1610;&#1605; &#1601;&#1610; &#1589;&#1608;&#1585;&#1577; &#1608;&#1575;&#1580;&#1607;&#1577; &#1605;&#1615;&#1579;&#1576;&#1578;&#1577; &#1610;&#1605;&#1603;&#1606; &#1591;&#1610;&#1617;&#1607;&#1575;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;:&#1608;&#1585;&#1602; &#1591;&#1576;&#1575;&#1593;&#1577; &#1601;&#1590;&#1617;&#1616;&#1610;&#1617;&#1548; &#1591;&#1576;&#1575;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1586;&#1604;&#1575;&#1604;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;:&#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1605;&#1602;&#1591;&#1608;&#1593;&#1577; &#1610;&#1583;&#1608;&#1610;&#1617;&#1611;&#1575; &#1576;&#1589;&#1608;&#1585;&#1577; &#1594;&#1610;&#1585; &#1605;&#1578;&#1587;&#1575;&#1608;&#1610;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1575;&#1589;&#1601;&#1585;&#1575;&#1585; &#1608;&#1575;&#1590;&#1581; &#1593;&#1606;&#1583; &#1575;&#1604;&#1581;&#1608;&#1575;&#1601;&#1617; &#1608;&#1582;&#1589;&#1608;&#1589;&#1611;&#1575; &#1576;&#1575;&#1604;&#1571;&#1587;&#1601;&#1604; &#1608;&#1573;&#1604;&#1609; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1608;&#1575;&#1604;&#1610;&#1605;&#1610;&#1606;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1576;&#1591;&#1608;&#1604; &#1575;&#1604;&#1591;&#1610;&#1617;&#1614;&#1577; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609;.&#1578;&#1592;&#1607;&#1585; &#1576;&#1593;&#1590; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1575;&#1587;&#1578;&#1588;&#1601;&#1575;&#1601; &#1608;&#1575;&#1590;&#1581;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610;&#1577; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577;&#1612; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1576;&#1593;&#1583; &#1575;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577; &#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1601;&#1577; &#1635;,&#1637; &#1587;&#1605; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1593;&#1615;&#1604;&#1608;&#1610;&#1617;&#1614;&#1577; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:"&#1633;"&#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577;:&#1591;&#1576;&#1593;&#1577; &#1586;&#1604;&#1575;&#1604;</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;:&#1578;&#1608;&#1590;&#1617;&#1616;&#1581; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;  &#1605;&#1576;&#1606;&#1609; &#1576;&#1606;&#1594;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1593;&#1583;&#1606; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1571;&#1610;&#1587;&#1585; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577;. &#1575;&#1604;&#1571;&#1576;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1580;&#1581; "&#1605;&#1591;&#1593;&#1605; &#1575;&#1604;&#1590;&#1576;&#1575;&#1591;" &#1571;&#1608; "&#1579;&#1603;&#1606;&#1575;&#1578; &#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1605;&#1583;&#1601;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1614;&#1604;&#1603;&#1610;&#1577;" (&#1589;. &#1641;) &#1588;&#1615;&#1610;&#1617;&#1616;&#1583;&#1578; &#1576;&#1580;&#1608;&#1575;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1605;&#1606;&#1581;&#1583;&#1585;&#1613; &#1610;&#1615;&#1591;&#1604;&#1617;&#1615; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585; &#1576;&#1585;&#1571;&#1587; &#1591;&#1575;&#1585;&#1588;&#1610;&#1606;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &#1604;&#1588;&#1576;&#1607; &#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1578;&#1608;&#1575;&#1607;&#1610;.&#1602;&#1575;&#1585;&#1576;&#1612; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1587;&#1609; &#1610;&#1592;&#1607;&#1585; &#1576;&#1575;&#1604;&#1603;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1582;&#1604;&#1601; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.&#1608;&#1610;&#1608;&#1580;&#1583; &#1605;&#1583;&#1601;&#1593;&#1575;&#1606; &#1573;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1605;&#1606;&#1578;&#1589;&#1601; &#1575;&#1604;&#1587;&#1607;&#1604; &#1575;&#1604;&#1582;&#1575;&#1608;&#1610;&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1588;&#1594;&#1604; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1571;&#1585;&#1590; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1610;&#1602;&#1601; &#1580;&#1608;&#1575;&#1583; &#1576;&#1604;&#1575; &#1585;&#1575;&#1603;&#1576; &#1608;&#1593;&#1585;&#1576;&#1577; &#1608;&#1576;&#1585;&#1605;&#1610;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609;.&#1578;&#1584;&#1610;&#1610;&#1604;:&#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1573;&#1604;&#1609; &#1580;&#1608;&#1575;&#1585; &#1575;&#1604;&#1591;&#1576;&#1593;&#1577;: "&#1633;"</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;</genre><name type="personal"><namePart>&#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1605;&#1610;&#1585;&#1587;&#1585; &#1607;&#1575;&#1606;&#1578;&#1585;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1593;&#1583;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1578;&#1585;&#1575;&#1579; &#1575;&#1604;&#1573;&#1579;&#1606;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023400730.0x00000f#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023400730.0x00000f_en</identifier><location><shelfLocator>T.11308/1</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023400730.0x00000f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000007136.0x000001/T 11308_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>T.11308/1</recordIdentifer></recordInfo><titleInfo><title>'Aden Residency Bungalow'. Photographer: Unknown</title></titleInfo><originInfo><dateIssued>1873/1877</dateIssued><dateCaptured>2014-02-13T00:19:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 albumen print</extent><extent>Dimensions:166 x 233 mmFormat:1 albumen print pasted to backing paper as mounted, folding frontispieceMaterials:Silver printing-out paper, albumen printCondition:The print is unevenly hand-cut. There is significant toning at edges, particularly, lower and left and right-hand, as well as along the central fold.Some tracing marks are evident along lower edge from left and a pen mark 3.5 cm from upper on right-hand edge is post-printing.Foliation:&#8216;1&#8217;Process:Albumen print</extent></physicalDescription><abstract>Genre/Subject Matter:This photograph shows the Residency bungalow at Aden in the left-hand background. The buildings on the right are likely to be the 'mess-house' or 'quarters of the officers of the Royal Artillery' (p. 9), all of which were situated adjacent to the Residency on a bluff overlooking the sea at Ras Tarshyne, on the westernmost boundary of the Steamer Point peninsula.A boat at anchor is just visible in the bay behind the Residency.Two cannon are situated to the right of centre of the empty plain, which takes up most of the middleground, while an empty horse and carriage and barrel stand to the right in the middleground.Inscriptions:In pencil, upper right corner adjacent to print: &#8216;1&#8217;.</abstract><typeOfResource>still image</typeOfResource><genre type="class">Photograph</genre><name type="personal"><namePart>Frederick Mercer Hunter</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Aden</geographic></subject><subject><topic>Ethnographic heritage</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023400730.0x00000f#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
