<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000555.0x000285_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x000285_ar</identifier><location><shelfLocator>IOR/L/PS/12/2107</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000285</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x000285/IOR_L_PS_12_2107_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2107</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1636;&#1632;/&#1638; "&#1575;&#1604;&#1581;&#1580;&#1575;&#1586;-&#1606;&#1580;&#1583;. &#1575;&#1604;&#1578;&#1594;&#1610;&#1585;&#1575;&#1578; &#1601;&#1610; &#1578;&#1593;&#1610;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;".</title></titleInfo><originInfo><dateIssued>1928/1935</dateIssued><dateCaptured>2017-04-26T10:42:24</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1639;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1639;&#1636;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1639;&#1635;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1606;&#1575;&#1602;&#1588; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1571;&#1604;&#1601; &#1605;&#1593;&#1592;&#1605;&#1607; &#1605;&#1606; &#1606;&#1587;&#1582; &#1593;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1578;&#1593;&#1610;&#1610;&#1606;&#1575;&#1578; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1606;&#1580;&#1583; (&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1604;&#1575;&#1581;&#1602;&#1611;&#1575;). &#1603;&#1605;&#1575; &#1610;&#1590;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1604;&#1601;&#1575;&#1578; &#1578;&#1593;&#1585;&#1610;&#1601;&#1610;&#1577; &#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1576;&#1575;&#1585;&#1586;&#1577; &#1601;&#1610; &#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1606;&#1580;&#1583;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1608;&#1580;&#1608;&#1583; &#1607;&#1575;&#1585;&#1610; &#1587;&#1575;&#1606;&#1578; &#1580;&#1608;&#1606; &#1576;&#1585;&#1610;&#1583;&#1580;&#1585; &#1601;&#1610;&#1604;&#1576;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577;.&#1583;&#1608;&#1585; &#1601;&#1572;&#1575;&#1583; &#1576;&#1603; &#1581;&#1605;&#1586;&#1577; &#1603;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1606;&#1580;&#1583;.&#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583; &#1608;&#1586;&#1610;&#1585;&#1611;&#1575; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1604;&#1581;&#1580;&#1575;&#1586;.&#1573;&#1581;&#1576;&#1575;&#1591; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1580;&#1585;&#1617;&#1575;&#1569; &#1585;&#1601;&#1590; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1578;&#1602;&#1583;&#1610;&#1605; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1605;&#1606;&#1588;&#1608;&#1585; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;"&#1548; &#1576;&#1583;&#1575;&#1593;&#1610; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1578;&#1608;&#1586;&#1610;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1575; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1604;&#1589;&#1575;&#1604;&#1581; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1611;.&#1608;&#1601;&#1575;&#1577; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1580;&#1604;&#1608;&#1610; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;&#1548; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1604;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;.&#1610;&#1588;&#1610;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577; (&#1607;&#1610;&#1608; &#1587;&#1578;&#1608;&#1606;&#1607;&#1610;&#1608;&#1610;&#1585; &#1576;&#1610;&#1585;&#1583;&#1548; &#1608;&#1605;&#1606; &#1576;&#1593;&#1583;&#1607; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1604;&#1610;&#1606;&#1587;&#1603;&#1610;&#1604; &#1576;&#1608;&#1606;&#1583;)&#1563; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577; (&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1604;&#1610;&#1606;&#1587;&#1603;&#1610;&#1604; &#1576;&#1608;&#1606;&#1583;&#1548; &#1608;&#1605;&#1606; &#1576;&#1593;&#1583;&#1607; &#1587;&#1610;&#1587;&#1610;&#1604; &#1580;&#1610;&#1585;&#1601;&#1610;&#1587; &#1607;&#1608;&#1576; &#1580;&#1604;)&#1563; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1571;&#1606;&#1583;&#1585;&#1608; &#1585;&#1610;&#1575;&#1606;)&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1603;&#1585;&#1575;&#1601;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1601;&#1575;&#1608;&#1604;)&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1576;&#1610;&#1585;&#1587;&#1610; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1603;)&#1563; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;&#1610;&#1577;/&#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1548; &#1608;&#1605;&#1606; &#1590;&#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1601;&#1610;&#1589;&#1604; &#1576;&#1589;&#1601;&#1578;&#1607; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1603;&#1608;&#1586;&#1610;&#1585; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; (&#1608;&#1585;&#1602;&#1577; &#1634;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="personal"><namePart>&#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;</topic></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1604;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>&#1607;&#1575;&#1585;&#1610; &#1587;&#1575;&#1606;&#1578; &#1580;&#1608;&#1606; &#1576;&#1585;&#1610;&#1583;&#1580;&#1585; &#1601;&#1610;&#1604;&#1576;&#1610;</namePart></name></subject><subject><name type="personal"><namePart>&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1580;&#1604;&#1608;&#1610; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;</namePart></name></subject><subject><geographic>&#1605;&#1605;&#1604;&#1603;&#1577; &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1581;&#1580;&#1575;&#1586;</geographic></subject><subject><geographic>&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000285#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000285#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x000285_en</identifier><location><shelfLocator>IOR/L/PS/12/2107</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000285</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x000285/IOR_L_PS_12_2107_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2107</recordIdentifer></recordInfo><titleInfo><title>Coll 6/40 'Hejaz-Nejd. Changes in Government Appointments.'</title></titleInfo><originInfo><dateIssued>1928/1935</dateIssued><dateCaptured>2017-04-26T10:42:24</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (73 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence commences at the inside front cover with 1, and terminates at the last folio with 74; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 2-73; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>This file, which largely consists of copies of Foreign Office correspondence, discusses details of appointments in the Government of the Hejaz and Nejd (later Saudi Arabia). Also included are profiles of prominent figures in the Hejazi and Nejdi kingdom. Related matters of discussion include the following:Harry St John Bridger Philby's presence in Jedda.Fuad Bey Hamza's role as Acting Minister for Foreign Affairs for the Hejaz and Nejd.The appointment of Amir Faisal [Fay&#7779;al bin &#8216;Abd al-&#8216;Az&#299;z &#256;l Sa&#8216;&#363;d] as Hejazi Minister for Foreign Affairs.The Political Resident in the Persian Gulf's frustration at the Foreign Office's refusal to provide a copy of a publication entitled 'Personalities in Saudi Arabia', on the grounds that such reports should not be distributed to officers who do not serve directly under the Foreign Office.The death of Abdulla bin Jiluwi [&#8216;Abdull&#257;h bin Jil&#363;w&#299; &#256;l Sa&#8216;&#363;d], former Governor of Hassa [Hasa].The file features the following principal correspondents: His Majesty's Agent and Consul at Jedda (Hugh Stonehewer Bird, succeeded by William Linskill Bond); His Majesty's Charg&#233; d&#8217;Affaires to Jedda (William Linskill Bond, succeeded by Cecil Gervase Hope Gill); His Majesty's Minister at Jedda (Sir Andrew Ryan); the Political Resident in the Persian Gulf (Lieutenant-Colonel Trenchard Craven William Fowle); the Political Agent, Bahrain (Lieutenant-Colonel Percy Gordon Loch); officials of the India Office and Foreign Office; correspondents from the Hejazi/Saudi Ministry of Foreign Affairs, including Amir Faisal in his new role as Minister for Foreign Affairs.The file includes a divider which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence (folio 2).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="personal"><namePart>Fay&#7779;al bin &#8216;Abd al-&#8216;Az&#299;z &#256;l Sa&#8216;&#363;d</namePart></name></subject><subject><topic>Government</topic></subject><name type="corporate"><namePart>British Agent and Consul General, Jeddah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Charg&#233; d'Affaires to Jeddah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Saudi Arabia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>District Magistrate, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Ministry of Foreign Affairs</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Saudi Arabia, Minister for Foreign Affairs</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>Harry St John Bridger Philby</namePart></name></subject><subject><name type="personal"><namePart>'Abdull&#257;h bin Jil&#363;w&#299; &#256;l Sa'&#363;d</namePart></name></subject><subject><geographic>Kingdom of Nejd and Hejaz</geographic></subject><subject><geographic>Saudi Arabia</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000285#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000285#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
