<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0001b1_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0001b1_ar</identifier><location><shelfLocator>IOR/R/15/1/460</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001b1</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001b1/IOR_R_15_1_460_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/460</recordIdentifer></recordInfo><titleInfo><title>"35/149 I (A 67) &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1605;&#1585; &#1601;&#1610; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1577;. &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1583;&#1575;&#1608;&#1587;&#1606;"</title></titleInfo><originInfo><dateIssued>1927/1931</dateIssued><dateCaptured>2014-09-18T15:12:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1639;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1608;&#1580;&#1583; &#1589;&#1601;&#1581;&#1577; &#1605;&#1603;&#1608;&#1606;&#1575;&#1578; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1638;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; &#1576;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1579;&#1575;&#1606;&#1613; &#1610;&#1605;&#1578;&#1583; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1634;-&#1639;&#1633;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1605;&#1586;&#1610;&#1580; &#1605;&#1606; &#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1575;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577; (&#1608;&#1571;&#1581;&#1610;&#1575;&#1606;&#1611;&#1575; &#1578;&#1589;&#1581;&#1581; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1571;&#1608; &#1578;&#1603;&#1585;&#1585;&#1607;&#1575;) &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1578;&#1580;&#1583;&#1607;&#1575; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;.&#1571;&#1582;&#1591;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: &#1633;&#1548; &#1633;&#1571;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1603;&#1578;&#1576;&#1607; &#1601;&#1575;&#1604;&#1606;&#1578;&#1610;&#1606; &#1607;&#1610;&#1608; &#1608;&#1610;&#1604;&#1601;&#1585;&#1610;&#1583; &#1583;&#1575;&#1608;&#1587;&#1606; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1581;&#1608;&#1604; &#1585;&#1581;&#1604;&#1577; &#1604;&#1571;&#1610;&#1575;&#1605; &#1602;&#1604;&#1610;&#1604;&#1577; &#1573;&#1604;&#1609; &#1594;&#1585;&#1576; &#1605;&#1587;&#1602;&#1591;". &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1602;&#1587;&#1605; &#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1582;&#1548; &#1575;&#1604;&#1580;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575;&#1548; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578;&#1548; &#1575;&#1604;&#1606;&#1576;&#1575;&#1578;&#1575;&#1578; &#1608;&#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578;. &#1608;&#1610;&#1578;&#1576;&#1593; &#1584;&#1604;&#1603; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1602;&#1587;&#1575;&#1605; &#1593;&#1606; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;. &#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1602;&#1587;&#1605; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577; I &#1575;&#1604;&#1593;&#1605;&#1575;&#1604;&#1577; &#1608;&#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577; &#1608;&#1575;&#1604;&#1571;&#1583;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1585;&#1610;. &#1608;&#1610;&#1578;&#1581;&#1583;&#1579; &#1575;&#1604;&#1602;&#1587;&#1605;  &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; '&#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577; II' &#1593;&#1606; &#1575;&#1604;&#1578;&#1605;&#1585; &#1608;&#1571;&#1588;&#1580;&#1575;&#1585; &#1575;&#1604;&#1606;&#1582;&#1610;&#1604; &#1608;&#1578;&#1608;&#1586;&#1610;&#1593;&#1607;&#1575; &#1608;&#1578;&#1608;&#1575;&#1580;&#1583;&#1607;&#1575;&#1548; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;&#1548; &#1605;&#1608;&#1593;&#1583; &#1575;&#1604;&#1606;&#1590;&#1608;&#1580;&#1548; &#1575;&#1604;&#1578;&#1605;&#1585; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1582;&#1548; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1578;&#1610; &#1578;&#1589;&#1610;&#1576;&#1607;&#1548; &#1575;&#1604;&#1605;&#1581;&#1589;&#1608;&#1604;&#1548; &#1575;&#1604;&#1571;&#1587;&#1593;&#1575;&#1585;&#1548; &#1575;&#1604;&#1578;&#1593;&#1576;&#1574;&#1577;&#1548; &#1608;&#1571;&#1605;&#1608;&#1585; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1571;&#1582;&#1585;&#1609;. &#1610;&#1583;&#1585;&#1587; &#1575;&#1604;&#1602;&#1587;&#1605; "&#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577; III" &#1575;&#1604;&#1605;&#1581;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1605;&#1579;&#1604; &#1571;&#1588;&#1580;&#1575;&#1585; &#1575;&#1604;&#1601;&#1575;&#1603;&#1607;&#1577; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1571;&#1585;&#1590;&#1610;&#1577;. &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1593;&#1583;&#1583; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;.&#1578;&#1608;&#1580;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1583;&#1575;&#1608;&#1587;&#1606; &#1608;&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1580;&#1608;&#1585;&#1580; &#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1605;&#1608;&#1585;&#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1575;&#1602;&#1588; &#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;. &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1604;&#1610;&#1608;&#1606;&#1610;&#1604; &#1576;&#1610;&#1585;&#1603;&#1604;&#1610; &#1607;&#1575;&#1608;&#1608;&#1585;&#1579;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1581;&#1608;&#1604; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1605;&#1585; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1601;&#1575;&#1604;&#1606;&#1578;&#1610;&#1606; &#1607;&#1610;&#1608; &#1608;&#1610;&#1604;&#1601;&#1585;&#1610;&#1583; &#1583;&#1575;&#1608;&#1587;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1577;</geographic></subject><subject><topic>&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1605;&#1585;</topic></subject><subject><topic>&#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001b1#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0001b1_en</identifier><location><shelfLocator>IOR/R/15/1/460</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001b1</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001b1/IOR_R_15_1_460_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/460</recordIdentifer></recordInfo><titleInfo><title>'35/149 I (A 67) Batineh date trade. Dowson's reports'</title></titleInfo><originInfo><dateIssued>1927/1931</dateIssued><dateCaptured>2014-09-18T15:12:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (78 folios)</extent><extent>The contents page for the report is given on folio 26.</extent><extent>Foliation: The main foliation sequence commences at the title page and terminates at the last folio; these numbers are written in pencil, are circled, and can be found in the top right corner of the recto side of each folio. A second foliation sequence runs between ff 2-71; these numbers are written in a combination of pencil and type (sometimes the pencil corrects the type, or duplicates it), are not circled, and can be found in the same position as the main sequence.Foliation errors. 1 and 1A.</extent></physicalDescription><abstract>Consists of a report by Valentine Hugh Wilfred Dowson entitled 'Notes on a few day's journey to the West of Maskat'. The report is divided into sections including climate; geology; communications; flora and fauna. There then follows three sections on agriculture. Agriculture I reports on labour, cultivation and implements and irrigation. The section 'Agriculture II' reports on dates and date palms, their distribution and incidence; cultivation; date of ripening; cooked dates, disease, yield, price, packing and varieties. The section 'Agriculture III' examines other crops such as fruit trees and ground crops. Other sections cover population, government, and trade.There is correspondence between Dowson and Major George Patrick Murphy, Political Agent Muscat discussing the report's significance. Also included is correspondence between Lionel Berkeley Haworth, Political Resident in the Persian Gulf, the India Office and Department of Overseas Trade about the potential of the date trade in Muscat.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>Valentine Hugh Wilfred Dowson</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Batinah Coast</geographic></subject><subject><topic>Date trade</topic></subject><subject><topic>Agriculture</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001b1#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
