<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000365.0x000399_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000365.0x000399_ar</identifier><location><shelfLocator>IOR/L/PS/10/68</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000365.0x000399</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x000399/IOR_L_PS_10_68_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/68</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; &#1637;&#1639; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1637; "&#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;: - &#1575;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610; &#1575;&#1604;&#1610;&#1605;&#1606; (&#1633;&#1641;&#1632;&#1637;-&#1633;&#1641;&#1633;&#1633;). &#1575;&#1606;&#1578;&#1601;&#1575;&#1590;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576; &#1590;&#1583; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603;. &#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1605;&#1575;&#1605; &#1589;&#1606;&#1593;&#1575;&#1569; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1603;. &#1575;&#1604;&#1581;&#1585;&#1576; &#1601;&#1610; &#1575;&#1604;&#1610;&#1605;&#1606; &#1633;&#1641;&#1633;&#1633;. &#1575;&#1578;&#1601;&#1575;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1608;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605;"</title></titleInfo><originInfo><dateIssued>1905/1912</dateIssued><dateCaptured>2015-12-17T11:15:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1636;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;. &#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1637;&#1639; (&#1608;&#1590;&#1593; &#1575;&#1604;&#1610;&#1605;&#1606; &#1633;&#1641;&#1632;&#1637;-&#1633;&#1641;&#1633;&#1633;) &#1605;&#1606; &#1605;&#1615;&#1580;&#1604;&#1617;&#1583;&#1613; &#1608;&#1575;&#1581;&#1583;&#1613;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1636;&#1636;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609;&#1548; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1605;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1602;&#1606;&#1589;&#1604;&#1610;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;&#1548; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1610;&#1605;&#1606; &#1576;&#1610;&#1606; &#1633;&#1641;&#1632;&#1637; &#1608;&#1633;&#1641;&#1633;&#1633;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1608;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1606;&#1602;&#1604;&#1548; &#1608;&#1578;&#1591;&#1608;&#1617;&#1585;&#1575;&#1578; &#1575;&#1604;&#1589;&#1585;&#1575;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1581;&#1575;&#1604;&#1577; &#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1610;&#1605;&#1606; &#1608;&#1587;&#1603;&#1575;&#1606;&#1607;&#1575;&#1548; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1593;&#1575;&#1589;&#1605;&#1577; &#1589;&#1606;&#1593;&#1575;&#1569; &#1608;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1577; &#1593;&#1604;&#1609; &#1605;&#1610;&#1606;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1548; &#1608;&#1593;&#1587;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;. &#1578;&#1615;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1575;&#1604;&#1585;&#1583; &#1575;&#1604;&#1605;&#1615;&#1602;&#1585;&#1617;&#1585; &#1578;&#1602;&#1583;&#1610;&#1605;&#1607; &#1604;&#1604;&#1591;&#1604;&#1576; &#1575;&#1604;&#1584;&#1610; &#1602;&#1583;&#1617;&#1605;&#1607; &#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1610;&#1605;&#1606; (&#1575;&#1604;&#1605;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607; &#1571;&#1610;&#1590;&#1611;&#1571; &#1576;&#1575;&#1587;&#1605; &#1573;&#1605;&#1575;&#1605; &#1589;&#1606;&#1593;&#1575;&#1569;) &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585; &#1575;&#1604;&#1605;&#1604;&#1603; (&#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606;)&#1548; &#1581;&#1610;&#1579; &#1610;&#1591;&#1604;&#1576; &#1605;&#1606;&#1607; &#1575;&#1604;&#1578;&#1608;&#1587;&#1591; &#1604;&#1583;&#1609; &#1587;&#1604;&#1591;&#1575;&#1606; &#1578;&#1585;&#1603;&#1610;&#1575; &#1576;&#1588;&#1571;&#1606; &#1575;&#1590;&#1591;&#1607;&#1575;&#1583; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1601;&#1610; &#1575;&#1604;&#1610;&#1605;&#1606;&#1563; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1605;&#1581;&#1605;&#1583; &#1580;&#1608;&#1607;&#1610;&#1575; &#1581;&#1575;&#1605;&#1583; &#1575;&#1604;&#1583;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1583; &#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1610;&#1605;&#1606;&#1548; &#1573;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1571;&#1601;&#1606;&#1583;&#1610; &#1575;&#1604;&#1581;&#1585;&#1610;&#1585;&#1610;&#1548; &#1605;&#1601;&#1578;&#1610; &#1581;&#1605;&#1575;&#1577;&#1548; &#1578;&#1589;&#1601; &#1575;&#1604;&#1575;&#1606;&#1578;&#1601;&#1575;&#1590;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1610;&#1605;&#1606; &#1590;&#1583; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1563; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1588;&#1585;&#1610;&#1601; &#1605;&#1603;&#1577; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1573;&#1604;&#1609; &#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1610;&#1605;&#1606; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593; &#1573;&#1606;&#1607;&#1575;&#1569; &#1575;&#1604;&#1589;&#1585;&#1575;&#1593; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1610;&#1605;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1577; &#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1610;&#1605;&#1606;&#1563; &#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1589;&#1583;&#1575;&#1602;&#1577; &#1605;&#1606; &#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1610;&#1605;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1604;&#1581;&#1580; (&#1575;&#1604;&#1605;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1593;&#1576;&#1583;&#1604;&#1610;) &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1593;&#1583;&#1606; &#1608;&#1605;&#1605;&#1579;&#1617;&#1604; &#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1610;&#1605;&#1606; &#1575;&#1604;&#1584;&#1610; &#1571;&#1615;&#1585;&#1587;&#1616;&#1604; &#1604;&#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1608;&#1604;&#1575;&#1569; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1563; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1606; &#1605;&#1606; &#1602;&#1616;&#1576;&#1614;&#1604; &#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610;&#1548; &#1604;&#1604;&#1578;&#1601;&#1575;&#1608;&#1590; &#1576;&#1588;&#1571;&#1606; &#1578;&#1587;&#1608;&#1610;&#1577; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1605;&#1593; &#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1610;&#1605;&#1606; &#1608;&#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1563; &#1573;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1576;&#1585;&#1605;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610; &#1593;&#1586;&#1578; &#1576;&#1575;&#1588;&#1575; &#1608;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1610;&#1605;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1610;&#1575;&#1604;&#1610;&#1577; &#1604;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1610;&#1605;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1610;&#1605;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1605;&#1585;&#1583;&#1575;&#1578;</topic></subject><subject><topic>&#1581;&#1601;&#1592; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000365.0x000399#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000365.0x000399#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000365.0x000399#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000365.0x000399#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000365.0x000399_en</identifier><location><shelfLocator>IOR/L/PS/10/68</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000365.0x000399</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x000399/IOR_L_PS_10_68_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/68</recordIdentifer></recordInfo><titleInfo><title>File 57/1905 &#8216;Arabia: - Situation in Yemen (1905-11). Arab revolt against Turks. Imam of Sanaa&#8217;s letter to the King. Fighting in Yemen 1911. Agreement between the Turks &amp; the Imam&#8217;</title></titleInfo><originInfo><dateIssued>1905/1912</dateIssued><dateCaptured>2015-12-17T11:15:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 volume (342 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the volume. The subject 57 (Yemen situation 1905-11) consists of one volume.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the inside front cover with 1 and terminates at the inside back cover with 344; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. A previous foliation sequence, which is also circled, has been superseded and therefore been crossed out.</extent></physicalDescription><abstract>The volume contains letters and other papers, mainly by British Consular officials, reporting on the political situation in Yemen between 1905 and 1911. Their correspondence contains numerous military reports about Turkish troop and transport movements, the progress of the conflict between Turkish and Arab forces, and the state of the country and inhabitants of Yemen Vilayet, particularly the capital Sana&#8217;a, the Red Sea port town of Hodeida, and Asir in Saudi Arabia. Their diplomatic reports discuss the following topics: the response to be made to the appeal by the Imam of Yemen (also referred to as the Imam of Sana&#8217;a, Sanaa or Sana) to the King Emperor (Edward VIII), asking him to intercede with the Sultan of Turkey about the oppression of Turkish officials in Yemen; the letter from Mohammed Johia Hamid-ed-Din, father of the Imam of Yemen to Mohamed Effendi-el-Hariri, Mufti of Hamoh, describing the Arab revolt in Yemen against Turkish rule; the Commission sent by the Grand Shereef of Mecca to the Imam of Yemen with the object of ending the military conflict in Yemen between Turkish troops and the Arab forces of the Imam of Yemen; the letters of friendship from the Imam of Yemen to the Sultan of Lahej (also referred to as the Abdali Sultan) and the interview between the Political Resident for Aden with a representative of the Imam of Yemen sent to propose an alliance with the British Government; the special Turkish Commission sent to Yemen by the Sublime Porte, to negotiate a peace settlement with the Imam of Yemen and the Sheikhs of the Arab tribes; the ratification of the agreement between the Turkish Commander Izzet Pasha and the Imam of Yemen.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>India Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Imperial Government of the Ottoman Empire</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Imam of Yemen</namePart></name></subject><name type="corporate"><namePart>Political Resident, Aden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to the Ottoman Empire</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Vice-Consul, Hodeidah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Consul, Hodeidah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Yemen</geographic></subject><subject><topic>Military operations</topic></subject><subject><topic>Rebellions</topic></subject><subject><topic>Peacemaking</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000365.0x000399#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000365.0x000399#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000365.0x000399#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000365.0x000399#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
