<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000602.0x0001fe_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x0001fe_ar</identifier><location><shelfLocator>IOR/L/PS/12/2967</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0001fe</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x0001fe/IOR_L_PS_12_2967_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2967</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1634;&#1632;/ &#1633;&#1636; (&#1634;) "&#1605;&#1587;&#1602;&#1591;: &#1580;&#1608;&#1604;&#1577; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1573;&#1604;&#1609; &#1603;&#1604;&#1613; &#1605;&#1606; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575; &#1608;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;: &#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1606;&#1581;&#1607; &#1604;&#1602;&#1576; &#1602;&#1575;&#1574;&#1583; &#1601;&#1585;&#1587;&#1575;&#1606; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1575;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1937/1945</dateIssued><dateCaptured>2017-07-10T22:46:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1638;&#1632;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1608;&#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1606;&#1581; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;&#1548; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585; &#1570;&#1604; &#1576;&#1608; &#1587;&#1593;&#1610;&#1583;&#1548; &#1604;&#1602;&#1576; &#1602;&#1575;&#1574;&#1583; &#1601;&#1585;&#1587;&#1575;&#1606; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1575;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;. &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; - &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1608;&#1585; &#1576;&#1588;&#1603;&#1604;&#1613; &#1585;&#1574;&#1610;&#1587;&#1610; &#1576;&#1610;&#1606; &#1603;&#1604;&#1613; &#1605;&#1606;: &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; - &#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1578;&#1602;&#1604;&#1610;&#1583; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1587;&#1575;&#1605;. &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1604;&#1575;&#1581;&#1602;&#1577; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1602;&#1589;&#1585; &#1576;&#1603;&#1606;&#1580;&#1607;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610; &#1604;&#1571;&#1608;&#1587;&#1605;&#1577; &#1575;&#1604;&#1601;&#1585;&#1608;&#1587;&#1610;&#1577; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1578;&#1602;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1608;&#1587;&#1575;&#1605; &#1604;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1571;&#1579;&#1606;&#1575;&#1569; &#1605;&#1602;&#1575;&#1576;&#1604;&#1578;&#1607; &#1601;&#1610; &#1635;&#1632; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1635;&#1640;&#1548; &#1608;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1588;&#1575;&#1585;&#1577; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1607;&#1606;&#1574;&#1577; &#1593;&#1602;&#1576; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583;.&#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1578;&#1608;&#1589;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1605;&#1606;&#1581; &#1608;&#1587;&#1575;&#1605; &#1602;&#1575;&#1574;&#1583; &#1571;&#1593;&#1604;&#1609; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1575;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1604;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1571;&#1608;&#1587;&#1605;&#1577; &#1588;&#1585;&#1601; &#1585;&#1571;&#1587; &#1575;&#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1637;&#1548; &#1608;&#1576;&#1588;&#1571;&#1606; &#1582;&#1591;&#1571; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1576;&#1610; &#1576;&#1610; &#1587;&#1610;) &#1601;&#1610; &#1608;&#1590;&#1593;&#1607;&#1575; &#1575;&#1587;&#1605; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1590;&#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1601;&#1610; &#1581;&#1610;&#1606; &#1604;&#1605; &#1610;&#1603;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1608;&#1590;&#1593;&#1607;.&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1634;-&#1634;&#1635; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1606;&#1605;&#1608;&#1584;&#1580; &#1578;&#1593;&#1607;&#1583; &#1601;&#1575;&#1585;&#1594; &#1610;&#1615;&#1604;&#1586;&#1605; &#1605;&#1606; &#1610;&#1615;&#1605;&#1606;&#1581; &#1608;&#1587;&#1575;&#1605; &#1588;&#1585;&#1601; &#1576;&#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610; &#1604;&#1571;&#1608;&#1587;&#1605;&#1577; &#1575;&#1604;&#1601;&#1585;&#1608;&#1587;&#1610;&#1577; &#1601;&#1610; &#1581;&#1575;&#1604; &#1601;&#1602;&#1583;&#1575;&#1606;&#1607;&#1605; &#1604;&#1604;&#1602;&#1576; &#1571;&#1608; &#1601;&#1610; &#1581;&#1575;&#1604; &#1605;&#1606;&#1581;&#1607;&#1605; &#1585;&#1578;&#1576;&#1577;&#1611; &#1571;&#1593;&#1604;&#1609;. &#1608;&#1602;&#1583; &#1571;&#1615;&#1593;&#1601;&#1610; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1602;&#1589;&#1585; &#1576;&#1603;&#1606;&#1580;&#1607;&#1575;&#1605;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610; &#1604;&#1571;&#1608;&#1587;&#1605;&#1577; &#1575;&#1604;&#1601;&#1585;&#1608;&#1587;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1601;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0001fe#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x0001fe_en</identifier><location><shelfLocator>IOR/L/PS/12/2967</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0001fe</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x0001fe/IOR_L_PS_12_2967_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2967</recordIdentifer></recordInfo><titleInfo><title>Coll 20/14(2) 'Muscat: Sultan's tour to Europe, USA and United Kingdom: Question of conferment of KCIE'</title></titleInfo><originInfo><dateIssued>1937/1945</dateIssued><dateCaptured>2017-07-10T22:46:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (56 folios)</extent><extent>The file is arranged in chronological order from the back to the front.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 60; these numbers are written in pencil and are located in the top right corner of the recto side of each folio.A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>Correspondence, notes, and minutes concerning the appointment of the Sultan of Muscat, Said bin Taimur [Sa&#8216;&#299;d ibn Taym&#363;r &#256;l B&#363; Sa&#8216;&#299;d], as Knight Commander of the Order of the Indian Empire (KCIE). The early correspondence - principally between the Political Resident in the Persian Gulf, the External Affairs Department of the Government of India, the Viceroy of India, the India Office, and the Political Agent in Muscat &#8211; discusses the question of whether to make the appointment. Subsequent correspondence between officials at the India Office and those at Buckingham Palace and the Central Chancery of the Orders of Knighthood deals with arrangements for the Sultan&#8217;s investment by the King at his audience on 30 March 1938, arrangements for the insignia, and messages of congratulations following the appointment.At the front of the file is correspondence relating to the Political Resident&#8217;s recommendation that the Sultan be appointed Grand Commander of the Order of the Indian Empire (GCIE) for the 1945 New Year Honours List and the British Broadcasting Corporation&#8217;s (BBC) error in including the Sultan on the list when he shouldn&#8217;t have been.Folios 22-23 are a blank Form of Covenant by which the recipient of an honour is bound to return their insignia to the Central Chancery of the Orders of Knighthood should they lose their title or be appointed a higher rank. The Sultan was exempt from this obligation.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Buckingham Palace</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Central Chancery of the Orders of Knighthood</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Indian Political Service, External Affairs Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Viceroy and Governor-General of India in Council</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>British Broadcasting Corporation</namePart></name></subject><subject><topic>Honours</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0001fe#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
