<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000419.0x0001cb_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x0001cb_ar</identifier><location><shelfLocator>IOR/L/PS/10/564</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x0001cb</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x0001cb/IOR_L_PS_10_564_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/564</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1633;&#1641;&#1633;&#1637;/&#1635;&#1633;&#1632;&#1636; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633; "&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577;: &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1605;&#1581;&#1578;&#1604;&#1577;: &#1575;&#1604;&#1608;&#1590;&#1593;: &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1563; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1604;&#1576; &#1608;&#1575;&#1604;&#1606;&#1607;&#1576;&#1548; &#1573;&#1604;&#1582;. &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603;".</title></titleInfo><originInfo><dateIssued>1914/1915</dateIssued><dateCaptured>2018-02-22T22:30:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1641;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1635;&#1633;&#1632;&#1636; (&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577;: &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1605;&#1581;&#1578;&#1604;&#1577;&#1548; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;: &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;) &#1610;&#1578;&#1571;&#1604;&#1601; &#1605;&#1606; &#1578;&#1587;&#1593;&#1577; &#1605;&#1580;&#1604;&#1583;&#1575;&#1578;&#1548; IOR/L/PS/10/564-572. &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1578; &#1605;&#1602;&#1587;&#1617;&#1605;&#1577; &#1573;&#1604;&#1609; &#1593;&#1588;&#1585;&#1577; &#1571;&#1580;&#1586;&#1575;&#1569;&#1548; &#1581;&#1610;&#1579; &#1578;&#1588;&#1603;&#1604; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1633; &#1573;&#1604;&#1609; &#1640; &#1605;&#1580;&#1604;&#1583;&#1611;&#1575;&#1548; &#1576;&#1608;&#1575;&#1602;&#1593; &#1605;&#1580;&#1604;&#1583; &#1604;&#1603;&#1604; &#1605;&#1606;&#1607;&#1575;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1610;&#1588;&#1603;&#1604; &#1575;&#1604;&#1580;&#1586;&#1569;&#1575;&#1606; &#1641; &#1608;&#1633;&#1632; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1632;&#1632;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577;.</extent></physicalDescription><abstract>&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1608;&#1590;&#1593; &#1588;&#1581;&#1606;&#1575;&#1578; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1605;&#1581;&#1578;&#1580;&#1586;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;&#1548; &#1604;&#1578;&#1589;&#1583;&#1610;&#1585;&#1607;&#1575; &#1573;&#1604;&#1609; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1594;&#1586;&#1608; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1610;&#1591;&#1585; &#1593;&#1604;&#1610;&#1607;&#1575; &#1578;&#1585;&#1603;&#1610;&#1575; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; [&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;] &#1601;&#1610; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1636;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1588;&#1581;&#1606;&#1575;&#1578; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1601;&#1610; &#1591;&#1585;&#1610;&#1602;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1573;&#1604;&#1609; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1603;&#1576;&#1590;&#1575;&#1574;&#1593; &#1604;&#1604;&#1593;&#1583;&#1608;&#1563; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1606;&#1607;&#1576; &#1608;&#1573;&#1578;&#1604;&#1575;&#1601; &#1604;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1581;&#1578;&#1580;&#1586;&#1607;&#1575; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1601;&#1610; &#1605;&#1576;&#1606;&#1609; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1563; &#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585;&#1575;&#1578; &#1605;&#1602;&#1583;&#1605;&#1577; &#1573;&#1604;&#1609; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1605;&#1606; &#1593;&#1583;&#1577; &#1588;&#1585;&#1603;&#1575;&#1578; &#1605;&#1602;&#1585;&#1607;&#1575; &#1601;&#1610; &#1605;&#1575;&#1606;&#1588;&#1587;&#1578;&#1585; &#1576;&#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; (&#1608;&#1605;&#1605;&#1579;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1610;&#1606;) &#1576;&#1588;&#1571;&#1606; &#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1576;&#1575;&#1604;&#1578;&#1593;&#1608;&#1610;&#1590; &#1593;&#1606; &#1575;&#1604;&#1582;&#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1603;&#1576;&#1583;&#1578;&#1607;&#1575; &#1601;&#1610; &#1571;&#1593;&#1602;&#1575;&#1576; &#1573;&#1578;&#1604;&#1575;&#1601; &#1576;&#1590;&#1575;&#1574;&#1593;&#1607;&#1575; &#1571;&#1608; &#1606;&#1607;&#1576;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1563; &#1602;&#1608;&#1575;&#1574;&#1605; &#1576;&#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1605;&#1582;&#1586;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1588;&#1585;&#1603;&#1575;&#1578; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#1548; &#1605;&#1593; &#1608;&#1589;&#1601; &#1604;&#1603;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1590;&#1575;&#1593;&#1577; &#1608;&#1571;&#1587;&#1593;&#1575;&#1585;&#1607;&#1575;.&#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1607;&#1605;: &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1605;&#1608;&#1606; &#1576;&#1608;&#1578;&#1607;&#1548; &#1608;&#1573;&#1583;&#1580;&#1575;&#1585;&#1548; &#1608;&#1580;&#1585;&#1610;&#1587;&#1548; &#1608;&#1585;&#1610;&#1604;&#1575;&#1606;&#1583;&#1586; &#1605;&#1606; &#1605;&#1575;&#1606;&#1588;&#1587;&#1578;&#1585;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1608;&#1590;&#1617;&#1581; &#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1601;&#1615;&#1578;&#1581; &#1601;&#1610;&#1607;&#1575; &#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1576;&#1608;&#1578;&#1607; &#1608;&#1573;&#1583;&#1580;&#1575;&#1585; &#1608;&#1585;&#1610;&#1604;&#1575;&#1606;&#1583;&#1586;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1576;&#1589;&#1585;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1633;&#1641;&#1633;&#1636;-&#1633;&#1641;&#1633;&#1640;)</topic></subject><subject><topic>&#1581;&#1605;&#1604;&#1577; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; (&#1633;&#1641;&#1633;&#1636;-&#1633;&#1641;&#1633;&#1640;)</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1606;&#1607;&#1576;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x0001cb#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x0001cb#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x0001cb#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x0001cb_en</identifier><location><shelfLocator>IOR/L/PS/10/564</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x0001cb</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x0001cb/IOR_L_PS_10_564_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/564</recordIdentifer></recordInfo><titleInfo><title>File 3104/1915 Pt 1 &#8216;German War: conquered territory: status: question of trading; looting, etc. of goods by Turks.&#8217;</title></titleInfo><originInfo><dateIssued>1914/1915</dateIssued><dateCaptured>2018-02-22T22:30:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (198 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the volume.The subject 3104 (German War: conquered territory, Mesopotamia: trade) consists of 9 volumes, IOR/L/PS/10/564-572. The volumes are divided into ten parts, with parts 1 to 8 comprising one volume each, and parts 9 and 10 comprising the last volume.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the first folio with 1 and terminates at the last folio with 200; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. The foliation sequence does not include the front and back covers, nor does it include the leading and ending flyleaves.</extent></physicalDescription><abstract>Correspondence and other papers relating to the status of cargo consignments held at Basra, Mesopotamia, for export to Britain, during the British invasion of Turkish Mesopotamia [Iraq] in November 1914. The file includes: discussion as to whether consignments of cargo that are on their way from Basra to Britain should be considered enemy cargo; reports of the looting and destruction of British goods held at the customs house in Basra by the Turks; enquiries made to the Foreign Office by several companies based in Manchester, England (and their legal representatives), concerning claims for losses incurred in the wake of their cargo at Basra having been destroyed or looted; lists of cargo stored at Basra by various British companies, with descriptions of the good, quantities, and prices.The file&#8217;s principal correspondents are: the Foreign Office; the Under Secretary of State for India; and Manchester solicitors Boote, Edgar, Grace &amp; Rylands.The file includes a divider which gives the subject number, the year the subject file was opened, the subject heading, and a list of correspondence references by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Permanent Under-Secretary of State for India</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Boote, Edgar &amp; Rylands, solicitors and notaries</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Basra</geographic></subject><subject><topic>First World War (1914-1918)</topic></subject><subject><topic>Mesopotamian Campaign (1914-1918)</topic></subject><subject><topic>International trade</topic></subject><subject><topic>Looting</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x0001cb#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x0001cb#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x0001cb#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
