<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000831.0x0003b0_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x0003b0_ar</identifier><location><shelfLocator>IOR/R/15/5/21</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x0003b0</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x0003b0/IOR_R_15_5_21_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/21</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1636;/&#1641; "&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;. &#8206;IX/&#1636;&#8206;. &#1602;&#1590;&#1575;&#1610;&#1575; &#1605;&#1583;&#1606;&#1610;&#1577; &#1605;&#1606; &#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1641;"</title></titleInfo><originInfo><dateIssued>1908/1913</dateIssued><dateCaptured>2016-08-15T22:01:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><language><languageTerm authority="iso639-2b">tam</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1641;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1608;&#1580;&#1583; &#1580;&#1583;&#1608;&#1604; &#1576;&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1601;&#1607;&#1585;&#1587;". &#1610;&#1615;&#1585;&#1578;&#1617;&#1616;&#1576; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1603;&#1604; &#1602;&#1590;&#1610;&#1577; &#1605;&#1583;&#1606;&#1610;&#1577; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1583;&#1593;&#1610; &#1608;&#1591;&#1576;&#1610;&#1593;&#1577; &#1583;&#1593;&#1608;&#1575;&#1607;&#1548; &#1605;&#1593; &#1584;&#1603;&#1585; &#1585;&#1602;&#1605; &#1605;&#1585;&#1580;&#1593;&#1610; &#1610;&#1605;&#1579;&#1604; &#1585;&#1602;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; (&#1605;&#1608;&#1589;&#1608;&#1601; &#1576;&#1571;&#1606;&#1607; &#1575;&#1604;&#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610; "&#1604;&#1604;&#1589;&#1601;&#1581;&#1577;") &#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1583;&#1571; &#1576;&#1607;&#1575; &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577;. &#1578;&#1593;&#1608;&#1583; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1573;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1604;&#1594;&#1610;&#1548; &#1608;&#1607;&#1608; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1604;&#1603;&#1606; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1580;&#1585;&#1609; &#1578;&#1585;&#1578;&#1610;&#1576; &#1603;&#1604; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1581;&#1587;&#1576; &#1578;&#1575;&#1585;&#1610;&#1582; &#1576;&#1583;&#1569; &#1575;&#1604;&#1583;&#1593;&#1608;&#1609;. &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1571;&#1610;&#1590;&#1611;&#1575; &#1590;&#1605;&#1606; &#1603;&#1604; &#1587;&#1580;&#1604; &#1605;&#1606; &#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1632;&#1633;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1594;&#1610;&#1585; &#1605;&#1606;&#1578;&#1592;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1640;-&#1635;&#1632;&#1632;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1548; &#1608;&#1607;&#1610; &#1605;&#1588;&#1591;&#1608;&#1576;&#1577; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1606;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1602;&#1590;&#1575;&#1610;&#1575;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1593;&#1583;&#1577; &#1573;&#1601;&#1575;&#1583;&#1575;&#1578; &#1588;&#1607;&#1608;&#1583;&#1548; &#1608;&#1587;&#1580;&#1604; &#1604;&#1605;&#1581;&#1575;&#1590;&#1585; &#1580;&#1604;&#1587;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1575;&#1593; &#1575;&#1604;&#1605;&#1593;&#1602;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1607;&#1584;&#1607; &#1576;&#1578;&#1581;&#1602;&#1610;&#1602;&#1575;&#1578; &#1608;&#1581;&#1604; &#1634;&#1639; &#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1601;&#1585;&#1583;&#1610;&#1577; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1585;&#1593;&#1575;&#1610;&#1575; &#1607;&#1606;&#1608;&#1583; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1605;&#1602;&#1610;&#1605;&#1608;&#1606;&#1548; &#1608;&#1578;&#1580;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1570;&#1582;&#1585;&#1608;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1576;&#1593;&#1583;&#1605; &#1583;&#1601;&#1593; &#1575;&#1604;&#1583;&#1610;&#1608;&#1606; &#1571;&#1608; &#1579;&#1605;&#1606; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1571;&#1608; &#1571;&#1580;&#1608;&#1585; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578;&#1548; &#1571;&#1608; &#1576;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1608; &#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578;. &#1578;&#1583;&#1608;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1605;&#1583;&#1617;&#1614;&#1593;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1583;&#1617;&#1614;&#1593;&#1609; &#1593;&#1604;&#1610;&#1607;&#1605; &#1601;&#1610; &#1603;&#1604; &#1602;&#1590;&#1610;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1593;&#1583;&#1577; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1573;&#1601;&#1575;&#1583;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1603;&#1588;&#1601;&#1614;&#1610; &#1581;&#1587;&#1575;&#1576; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1610;&#1578;&#1593;&#1604;&#1602;&#1575;&#1606; &#1576;&#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1575;&#1577; &#1576;&#1575;&#1604;&#1583;&#1610;&#1606;&#1548; &#1608;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;&#1548; &#1608;&#1605;&#1584;&#1603;&#1585;&#1577; &#1602;&#1589;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1578;&#1575;&#1605;&#1610;&#1604;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1583;&#1610;&#1608;&#1606;&#1610;&#1575;&#1578;</topic></subject><subject><topic>&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x0003b0#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x0003b0#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x0003b0#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x0003b0_en</identifier><location><shelfLocator>IOR/R/15/5/21</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x0003b0</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x0003b0/IOR_R_15_5_21_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/21</recordIdentifer></recordInfo><titleInfo><title>File 9/4 &#8216;Political Agency Koweit. IX/4. Civil Cases from 1909&#8217;</title></titleInfo><originInfo><dateIssued>1908/1913</dateIssued><dateCaptured>2016-08-15T22:01:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><language><languageTerm authority="iso639-2b">tam</languageTerm></language><physicalDescription><extent>1 file (299 folios)</extent><extent>At the front of the file is a table of contents entitled &#8216;Index&#8217;. It lists each civil case according to the name of the claimant and the nature of their claim, together with the folio reference (described as the &#8216;page&#8217; reference) on which the case papers begin. The folio reference given in the table of contents belongs to a superseded foliation sequence, which is written in pencil, but not circled. Each set of case papers appear in the file in chronological order, based on the commencement date of the claim. Within each individual case record, the claim papers are also arranged in approximate chronological order.</extent><extent>Foliation: the foliation sequence commences at the front cover with 1 and terminates at the inside back cover with 301; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional irregular foliation sequence is present in parallel between ff 8-300; these numbers are also written in pencil, but are not circled, and are at times crossed out. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The file contains case correspondence, including several witness statements and a record of hearing proceedings held at the British Political Agency in Kuwait. These case papers relate to the investigation and resolution of 27 individual claims that were submitted to the Political Agent, Kuwait by resident British Indian subjects, merchants in India and others. The majority of claims concern either the non-payment of debts, goods or services, or land and property rights. The correspondence is mainly between the Political Agent at Kuwait and the individual claimants and defendants in each case. There are several letters, statements and notes in Arabic, two statements of account in Persian relating to goods purchased on credit, one letter of claim in French and one short note in Tamil.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Administration of Justice</topic></subject><subject><topic>Debts</topic></subject><subject><topic>Claims</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x0003b0#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x0003b0#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x0003b0#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
