<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x0002ed_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0002ed_ar</identifier><location><shelfLocator>IOR/R/15/2/510</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0002ed</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0002ed/IOR_R_15_2_510_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/510</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 13/3 &#1585;&#1581;&#1604;&#1575;&#1578; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1605;&#1575; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585;"</title></titleInfo><originInfo><dateIssued>1932/1950</dateIssued><dateCaptured>2015-04-16T00:16:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1634;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575;&#1548; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1608;&#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1634;&#1633;&#1633;-&#1634;&#1634;&#1639;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1576;&#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1634;-&#1634;&#1633;&#1632;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1608;&#1604;&#1603;&#1606; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1578;&#1602;&#1583;&#1610;&#1605; &#1608;&#1589;&#1610;&#1575;&#1606;&#1577; &#1608;&#1578;&#1608;&#1602;&#1601; &#1575;&#1604;&#1585;&#1581;&#1604;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1605;&#1575; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1607;&#1576;&#1591; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1571;&#1608; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1571;&#1608; &#1583;&#1576;&#1610;.  &#1578;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1603;&#1604;&#1613; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1608;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1588;&#1575;&#1594;&#1604;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1589;&#1576; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1588;&#1605;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601;)&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1608;&#1582;&#1575;&#1589;&#1577;&#1611; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1585;&#1608;&#1576;&#1585;&#1578; &#1607;&#1575;&#1610;)&#1548; &#1608;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1605;&#1605;&#1579;&#1604;&#1610; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1605;&#1575; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585;&#1548; &#1608;&#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1580;&#1610;&#1585;&#1601;&#1585;&#1610; &#1601;. &#1608;. &#1576;&#1575;&#1585;&#1603;&#1585;&#1548; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1610;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1601;&#1610; &#1633;&#1641;&#1635;&#1634;/ &#1633;&#1641;&#1635;&#1635;&#1548; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1604;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610;&#1577; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1591;&#1575;&#1585;&#1574;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1573;&#1604;&#1609; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1575;&#1604;&#1605;&#1591;&#1575;&#1585; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1578;&#1604;&#1602;&#1610; &#1573;&#1588;&#1575;&#1585;&#1575;&#1578; &#1575;&#1587;&#1578;&#1594;&#1575;&#1579;&#1577; &#1605;&#1606; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; (&#1589;&#1589;. &#1634;-&#1633;&#1641;)&#1563;&#1578;&#1604;&#1601; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1591;&#1575;&#1591;&#1610;&#1577; &#1601;&#1610; &#1582;&#1608;&#1585; &#1583;&#1576;&#1610;&#1548; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1590;&#1575;&#1585;&#1610;&#1577; &#1608;&#1605;&#1585;&#1575;&#1608;&#1581; &#1575;&#1604;&#1586;&#1608;&#1575;&#1585;&#1602;/&#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577;&#1548; &#1633;&#1641;&#1635;&#1640; (&#1589;&#1589;. &#1634;&#1633;-&#1634;&#1640;)&#1563;&#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1581;&#1583;&#1579;&#1578; &#1601;&#1610; &#1586;&#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576; &#1593;&#1604;&#1609; &#1585;&#1581;&#1604;&#1575;&#1578; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1605;&#1575; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1573;&#1588;&#1593;&#1575;&#1585; &#1576;&#1575;&#1587;&#1578;&#1581;&#1608;&#1575;&#1584; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1578;&#1588;&#1594;&#1610;&#1604; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1605;&#1575; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; (&#1589;&#1589;. &#1635;&#1638;-&#1635;&#1639;)&#1563; &#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1585;&#1581;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1606; &#1571;&#1580;&#1604; &#1573;&#1583;&#1575;&#1605;&#1577; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; (&#1589;&#1589;. &#1636;&#1633;-&#1636;&#1639;)&#1563; &#1578;&#1602;&#1610;&#1610;&#1605; &#1603;&#1575;&#1601;&#1577; &#1580;&#1608;&#1575;&#1606;&#1576; &#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1605;&#1591;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1585;&#1617;&#1602; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1594;&#1585;&#1590; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1578;&#1588;&#1594;&#1610;&#1604; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1608;&#1603;&#1604;&#1603;&#1578;&#1575; (&#1589;&#1589;. &#1637;&#1633;-&#1638;&#1636;)&#1563; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1578;&#1601;&#1578;&#1610;&#1588; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1576;&#1548; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1575;&#1604;&#1571;&#1605;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1584;&#1610;&#1606; &#1587;&#1610;&#1578;&#1593;&#1575;&#1605;&#1604;&#1608;&#1606; &#1605;&#1593; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610; (&#1589;&#1589;. &#1639;&#1639;-&#1639;&#1641;)&#1563;&#1578;&#1608;&#1602;&#1601; &#1585;&#1581;&#1604;&#1575;&#1578; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1571;&#1593;&#1602;&#1575;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1605;&#1582;&#1575;&#1608;&#1601; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1602;&#1591;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1589; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1601;&#1610; &#1585;&#1581;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1589;&#1589;. &#1640;&#1632;-&#1640;&#1641;&#1548; &#1633;&#1634;&#1632;&#1548; &#1633;&#1635;&#1634;)&#1563; &#1602;&#1608;&#1575;&#1574;&#1605; &#1571;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1610;&#1606; &#1573;&#1604;&#1609;/&#1575;&#1604;&#1605;&#1594;&#1575;&#1583;&#1585;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1605;&#1606; &#1633;&#1641;&#1636;&#1634; &#1573;&#1604;&#1609; &#1633;&#1641;&#1636;&#1638; (&#1589;&#1589;. &#1633;&#1634;&#1637;&#1548; &#1633;&#1634;&#1640;&#1548; &#1633;&#1635;&#1632;&#1548; &#1633;&#1635;&#1639;)&#1563; &#1608;&#1578;&#1571;&#1603;&#1610;&#1583; &#1573;&#1583;&#1582;&#1575;&#1604; &#1585;&#1581;&#1604;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1605;&#1575;&#1574;&#1610;&#1577; &#1605;&#1606; &#1601;&#1574;&#1577; &#1576;&#1604;&#1610;&#1605;&#1608;&#1579; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1605;&#1593; &#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;&#1577; &#1604;&#1607;&#1575; (&#1589;&#1589;. &#1633;&#1636;&#1633;&#1548; &#1633;&#1637;&#1639;-&#1633;&#1637;&#1640;)&#1563;&#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1593;&#1606; &#1585;&#1581;&#1604;&#1575;&#1578; &#1580;&#1608;&#1610;&#1577; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1571;&#1593;&#1602;&#1575;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1585;&#1581;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1607;&#1608;&#1606;&#1580; &#1603;&#1608;&#1606;&#1580; &#1608;&#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1605;&#1593; &#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;&#1577; &#1604;&#1607;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1605;&#1575; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1605;&#1591;&#1575;&#1585; &#1575;&#1604;&#1605;&#1581;&#1585;&#1602;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><subject><topic>&#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0002ed#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0002ed#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0002ed#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0002ed#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0002ed_en</identifier><location><shelfLocator>IOR/R/15/2/510</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0002ed</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0002ed/IOR_R_15_2_510_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/510</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 13/3 BOAC [British Overseas Airways Corporation] services&#8217;</title></titleInfo><originInfo><dateIssued>1932/1950</dateIssued><dateCaptured>2015-04-16T00:16:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (226 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The file notes at the end of the file (ff 211-227) mirror the chronological arrangement.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover, and terminates at the inside back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between ff 2-210; these numbers are written in pencil and ink, and can be found in the same position as the main sequence, but they are not circled.</extent></physicalDescription><abstract>The file&#8217;s contents relate to the introduction, maintenance and withdrawal of air services operated by the British Overseas Airways Corporation (BOAC) in the Gulf, stopping at Bahrain, Sharjah or Dubai. The principal correspondents in the file are the Political Agent in Bahrain (numerous incumbents during the period covered by the file), the Persian Gulf Political Resident (principally Lieutenant-Colonel William Rupert Hay), and various representatives of BOAC, chiefly Geoffrey F W Parker, Station Manager at Bahrain.Specific subjects covered in the file include:In 1932/33, the use of wireless communications by Imperial Airways aircraft during emergencies, and instructions for aerodrome officers in the event of distress signals received from aircraft (ff 2-19);Damage to rubber mooring buoys in Dubai creek, by wildlife and launch/steamer propellers, 1938 (ff 21-28);Wartime changes to BOAC services at Bahrain, including notice of the British Government&#8217;s taking over of BOAC operations (ff 36-37); increased services at Bahrain to maintain essential supplies in the region (ff 41-47); an assessment of all aspects of the aerodrome facilities at Muharraq, Bahrain, with the prospect of further flying-boat operations between Cairo and Calcutta [Kolkata] (ff 51-64); customs and censorship in relation to luggage searches, and security clearance for an individual who will be handling diplomatic mail (ff 77-79);The post-war cessation of flying-boat services at Bahrain, and the concern of the Government of Bahrain and the oil companies working in Bahrain and Qatar at the prospective lack of passenger services at Bahrain (ff 80-89, 120, 132); lists of passenger numbers embarking/disembarking at Bahrain for the years 1942 to 1946 (ff 125, 128, 130, 137); confirmation of a new Plymouth flying-boat service operating between the UK and Bahrain, with timetables (ff 141, 157-158);The announcement of additional post-war air services intended to stop at Bahrain, including services between Britain and Hong Kong and between Britain and Bombay, with timetables.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Imperial Airways</namePart></name></subject><name type="corporate"><namePart>British Overseas Airways Corporation</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Muharraq Aerodrome</geographic></subject><subject><topic>Second World War (1939-1945)</topic></subject><subject><topic>Timetables</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0002ed#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0002ed#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0002ed#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0002ed#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
