<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x0000aa_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0000aa_ar</identifier><location><shelfLocator>IOR/R/15/2/761</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0000aa</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0000aa/IOR_R_15_2_761_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/761</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601;28/74 &#1605;&#1585;&#1575;&#1601;&#1602; &#1578;&#1582;&#1586;&#1610;&#1606; &#1575;&#1604;&#1606;&#1601;&#1591; &#1604;&#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1606;&#1602;&#1604; &#1576;&#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1585;&#1617;&#1602;"</title></titleInfo><originInfo><dateIssued>1943/1944</dateIssued><dateCaptured>2015-08-27T14:13:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1634;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1604;&#1601; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1634;&#1635;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602;/&#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1582;&#1578;&#1604;&#1591; &#1605;&#1608;&#1580;&#1608;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1633;&#1634;&#1634;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609; &#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1576;&#1605;&#1585;&#1575;&#1601;&#1602; &#1578;&#1582;&#1586;&#1610;&#1606; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1578;&#1610; &#1591;&#1604;&#1576;&#1607;&#1575; &#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1606;&#1602;&#1604; &#1576;&#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1601;&#1610; &#1605;&#1591;&#1575;&#1585; &#1575;&#1604;&#1605;&#1581;&#1585;&#1617;&#1602; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1604;&#1617;&#1611;&#1575; &#1605;&#1606;: &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1578;&#1608;&#1605; &#1607;&#1610;&#1603;&#1610;&#1606;&#1576;&#1608;&#1579;&#1575;&#1605;)&#1563; &#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610; &#1601;&#1610; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1602;&#1575;&#1574;&#1583; &#1587;&#1585;&#1576; &#1608; &#1571; &#1578;&#1588;&#1610;&#1587;&#1563; &#1605;&#1605;&#1579;&#1604;&#1608; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1603;&#1578;&#1576;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1573;&#1604;&#1609; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1635;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1593;&#1615;&#1602;&#1583;&#1578; &#1605;&#1593; &#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1591;&#1604;&#1576;&#1575;&#1578; &#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1606;&#1602;&#1604; &#1576;&#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; (&#1578;&#1581;&#1583;&#1610;&#1583;&#1611;&#1575; &#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1608;&#1602;&#1608;&#1583; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578;&#1548; &#1605;&#1585;&#1575;&#1601;&#1602; &#1604;&#1604;&#1587;&#1603;&#1606; &#1608;&#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;)&#1548; &#1578;&#1581;&#1587;&#1617;&#1576;&#1611;&#1575; &#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1571;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1585;&#1603;&#1577; &#1573;&#1604;&#1609; &#1605;&#1587;&#1585;&#1581; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1602;&#1589;&#1609; (&#1589;&#1589;. &#1634;-&#1635;&#1638;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1633;&#1641;&#1636;&#1636; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1585;&#1603;&#1610;&#1576; &#1582;&#1591; &#1571;&#1606;&#1575;&#1576;&#1610;&#1576; &#1604;&#1606;&#1602;&#1604; &#1608;&#1602;&#1608;&#1583; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1605;&#1606; &#1605;&#1589;&#1601;&#1575;&#1577; &#1578;&#1603;&#1585;&#1610;&#1585; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1575;&#1576;&#1603;&#1608;) &#1573;&#1604;&#1609; &#1585;&#1589;&#1610;&#1601; &#1605;&#1610;&#1606;&#1575;&#1569; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1591;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1585;&#1602; &#1608;&#1582;&#1586;&#1575;&#1606;&#1575;&#1578; &#1578;&#1582;&#1586;&#1610;&#1606; &#1575;&#1604;&#1608;&#1602;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1585;&#1617;&#1602;. &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1582;&#1586;&#1575;&#1606;&#1575;&#1578; &#1578;&#1582;&#1586;&#1610;&#1606; &#1575;&#1604;&#1608;&#1602;&#1608;&#1583; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1578;&#1581;&#1608;&#1584; &#1593;&#1604;&#1609; &#1580;&#1586;&#1569; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1575; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1610;&#1601;&#1585;&#1610; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585;) &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1577;: &#1575;&#1593;&#1578;&#1585;&#1575;&#1590; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1575;&#1576;&#1603;&#1608;) &#1593;&#1604;&#1609; &#1576;&#1606;&#1575;&#1569; &#1582;&#1586;&#1575;&#1606;&#1575;&#1578; &#1576;&#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1601;&#1617;&#1585; &#1608;&#1602;&#1608;&#1583; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1604;&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1605;&#1575; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; &#1608;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1585;&#1617;&#1602;&#1563; &#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1604;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1576;&#1588;&#1585;&#1575;&#1569; &#1608;&#1578;&#1585;&#1603;&#1610;&#1576; &#1582;&#1586;&#1575;&#1606;&#1575;&#1578; &#1608;&#1602;&#1608;&#1583;&#1563; &#1605;&#1587;&#1575;&#1574;&#1604; &#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1578;&#1582;&#1586;&#1610;&#1606; &#1606;&#1601;&#1591; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1604;&#1581;&#1587;&#1575;&#1576; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1610;&#1606;&#1578;&#1607;&#1603; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1581;&#1589;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1605;&#1578;&#1593; &#1576;&#1607;&#1575; &#1576;&#1575;&#1576;&#1603;&#1608; &#1605;&#1593; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1578;&#1571;&#1603;&#1610;&#1583; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1593;&#1604;&#1609; &#1581;&#1602;&#1607;&#1575; &#1601;&#1610; &#1573;&#1606;&#1588;&#1575;&#1569; &#1608;&#1573;&#1583;&#1575;&#1605;&#1577; &#1605;&#1585;&#1575;&#1601;&#1602; &#1578;&#1582;&#1586;&#1610;&#1606; &#1606;&#1601;&#1591;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1605;&#1581;&#1591;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; (&#1589;. &#1633;&#1634;&#1632;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610; &#1601;&#1610; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;</geographic></subject><subject><topic>&#1582;&#1586;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591;</topic></subject><subject><topic>&#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1606;&#1601;&#1591;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1606;&#1578;&#1580;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;</topic></subject><subject><topic>&#1605;&#1607;&#1576;&#1591; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0000aa#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0000aa#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0000aa#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0000aa_en</identifier><location><shelfLocator>IOR/R/15/2/761</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0000aa</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0000aa/IOR_R_15_2_761_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/761</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 28/74 Oil storage facilities for U.S.T.A.C. [United States Army Transport Corps] at Muharraq&#8217;</title></titleInfo><originInfo><dateIssued>1943/1944</dateIssued><dateCaptured>2015-10-08T21:17:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (121 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The are no file notes at the end of the file.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1 and terminates at the inside back cover with 123; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional mixed foliation/pagination sequence is also present in parallel between ff 2-122; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>The file contains copies of correspondence, reports and other papers concerning oil storage facilities requested by the United States Army Transport Corps (USATC) at Muharraq airfield in Bahrain. The principal correspondents in the file are: the Political Agent at Bahrain (Major Tom Hickinbotham); the Royal Air Force (RAF) Air Liaison Officer (ALO) at Bahrain, Squadron Leader W A Chase; representatives of the Air Ministry and India Office.The file includes:correspondence and notes, chiefly written by the Political Agent at Bahrain during the period November to December 1943, concerning meetings held with the ALO at Bahrain, US Army and RAF officials, concerning the USATC&#8217;s requests for Bahrain and Sharjah (specifically, aviation fuel supplies, accommodation and wireless facilities at Bahrain), in anticipation of the increased movement of US troops to the Far East theatre of war (ff 2-36);correspondence dated 1944 concerning the installation of a pipeline to carry aviation fuel from the Bahrain Petroleum Company&#8217;s (BAPCO) refinery to the RAF jetty at Manama and airfield at Muharraq, and fuel storage tanks at Muharraq. Correspondence concerning the fuel storage tanks occupies much of the remainder of the file, and includes correspondence between various parties including the Political Agent at Bahrain, the Political Resident in the Persian Gulf (Lieutenant-Colonel Charles Geoffrey Prior) and India Office and Air Ministry officials. The correspondence includes: BAPCO objection to the erection of tanks on behalf of the Anglo-Iranian Oil Company (AIOC), who supply aviation fuel to the British Overseas Airways Corporation (BOAC) and RAF at Muharraq; proposals for the RAF to purchase and install fuel tanks; legal questions over whether the storage of AOIC fuel for use by BOAC at Bahrain contravenes the exclusive rights BAPCO holds with the Government of Bahrain; the Air Ministry&#8217;s assertion of its right to construct and maintain fuel storage facilities at Bahrain for its air stations (f 120).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Air Ministry</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>RAF Air Liaison Officer, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Sharjah</geographic></subject><subject><topic>Oil tanks</topic></subject><subject><topic>Petroleum industry</topic></subject><subject><topic>Petroleum products</topic></subject><subject><topic>Second World War (1939-1945)</topic></subject><subject><topic>Airfields</topic></subject><subject><topic>Military aviation</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0000aa#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0000aa#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0000aa#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
