<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000648.0x000209_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x000209_ar</identifier><location><shelfLocator>IOR/L/PS/12/3951A</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000209</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x000209/IOR_L_PS_12_3951A_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3951A</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1635;&#1632;/ &#1634;&#1633;&#1632; (&#1634;) "&#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;: &#1578;&#1608;&#1592;&#1610;&#1601; &#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1576;&#1585;&#1608;&#1601;&#1608; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1610;&#1606; &#1604;&#1590;&#1576;&#1591; &#1575;&#1604;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1610;&#1606;."</title></titleInfo><originInfo><dateIssued>1944/1946</dateIssued><dateCaptured>2018-07-06T22:05:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1632;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1637;&#1632;&#1635;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1576;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1573;&#1593;&#1575;&#1585;&#1577; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1590;&#1576;&#1575;&#1591; &#1588;&#1585;&#1591;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1593;&#1575;&#1605;&#1604;&#1610;&#1606; (&#1605;&#1601;&#1578;&#1588; &#1608;&#1585;&#1602;&#1610;&#1576; &#1608;&#1587;&#1578;&#1577; &#1571;&#1601;&#1585;&#1575;&#1583; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577;) &#1604;&#1604;&#1593;&#1605;&#1604; &#1605;&#1593; &#1588;&#1585;&#1591;&#1577; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1608;&#1602;&#1583; &#1606;&#1588;&#1571;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1636; &#1593;&#1602;&#1576; &#1575;&#1604;&#1581;&#1608;&#1575;&#1583;&#1579; &#1575;&#1604;&#1578;&#1610; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1588;&#1605;&#1604;&#1578; &#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1610;&#1606; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1601;&#1610; &#1576;&#1606;&#1575;&#1569; &#1605;&#1589;&#1575;&#1601;&#1610; &#1575;&#1604;&#1606;&#1601;&#1591; (&#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1604;&#1583;&#1609; &#1588;&#1585;&#1603;&#1577; &#1576;&#1603;&#1578;&#1604;-&#1605;&#1575;&#1603;&#1608;&#1606;-&#1576;&#1575;&#1585;&#1587;&#1608;&#1606;&#1586;) &#1608;&#1576;&#1581;&#1575;&#1585;&#1577; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1610;&#1606; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1576;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;. &#1608;&#1602;&#1583; &#1575;&#1593;&#1578;&#1615;&#1576;&#1585; &#1571;&#1606; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1604;&#1605; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1602;&#1575;&#1583;&#1585;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1608;&#1590;&#1593; &#1583;&#1608;&#1606; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577;. &#1580;&#1585;&#1578; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1571;&#1601;&#1585;&#1575;&#1583; &#1605;&#1606; &#1575;&#1604;&#1576;&#1585;&#1608;&#1601;&#1608; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; (&#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;)&#1548; &#1608;&#1575;&#1587;&#1578;&#1602;&#1583;&#1575;&#1605; &#1588;&#1585;&#1591;&#1577; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;. &#1608;&#1601;&#1610; &#1590;&#1608;&#1569; &#1581;&#1602;&#1610;&#1602;&#1577; &#1571;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1578;&#1605;&#1575;&#1585;&#1587; &#1587;&#1604;&#1591;&#1577; &#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1608;&#1582;&#1575;&#1589;&#1577;&#1611; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576;)&#1548; &#1601;&#1602;&#1583; &#1575;&#1578;&#1615;&#1582;&#1584; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585; &#1576;&#1578;&#1580;&#1606;&#1610;&#1583; &#1571;&#1601;&#1585;&#1575;&#1583; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1588;&#1585;&#1608;&#1591; &#1582;&#1583;&#1605;&#1577; &#1588;&#1585;&#1591;&#1577; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1640;&#1636;-&#1637;&#1632;&#1634;)&#1563; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1605;&#1580;&#1606;&#1583;&#1610;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1633;&#1634;-&#1636;&#1640;&#1635;)&#1563; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1571;&#1601;&#1585;&#1575;&#1583; &#1605;&#1606; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1608;&#1601;&#1608; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;&#1548; &#1605;&#1575;&#1585;&#1587;-&#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1636; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;)&#1563; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1601;&#1610; &#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1573;&#1591;&#1601;&#1575;&#1569; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577;&#1548; &#1571;&#1594;&#1587;&#1591;&#1587;-&#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1636;&#1636;&#1563; &#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1608;&#1592;&#1610;&#1601; &#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;&#1548; &#1608;&#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1577;)&#1563; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1608;&#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1607;&#1605;&#1563; &#1602;&#1608;&#1575;&#1574;&#1605; &#1576;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605;&#1610;&#1606; &#1573;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1592;&#1575;&#1574;&#1601; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1575;&#1578;&#1563; &#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1586;&#1610; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610; &#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;&#1548; &#1608;&#1585;&#1608;&#1575;&#1578;&#1576;&#1607;&#1605;&#1548; &#1608;&#1606;&#1602;&#1604;&#1607;&#1605; &#1576;&#1581;&#1585;&#1611;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1587;&#1578;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1601;&#1578;&#1588; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1607;&#1600; &#1603;&#1585;&#1608;&#1548; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585;-&#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1637;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1604;&#1604;&#1593;&#1605;&#1604; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583;</topic></subject><subject><name type="corporate"><namePart>&#1588;&#1585;&#1591;&#1577; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><topic>&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1571;&#1586;&#1610;&#1575;&#1569; &#1575;&#1604;&#1605;&#1608;&#1581;&#1583;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000209#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000209#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000209#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000209#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000209#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x000209_en</identifier><location><shelfLocator>IOR/L/PS/12/3951A</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000209</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x000209/IOR_L_PS_12_3951A_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3951A</recordIdentifer></recordInfo><titleInfo><title>Coll 30/210(2) 'Bahrein Oil: Employment of U.S.Provost Personnel for Control of American labour.'</title></titleInfo><originInfo><dateIssued>1944/1946</dateIssued><dateCaptured>2018-07-06T22:05:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (502 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 503; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Foliation anomaly: 1b.</extent></physicalDescription><abstract>The file concerns the secondment of eight serving British police officers (one inspector, one sergeant, and six constables) to serve with the Bahrain State Police. The issue arose in 1944 following incidents at Bahrain involving United States (US) citizens employed in refinery construction (particularly those employed by the Bechtel-McCone-Parsons Corporation) and US merchant seamen. It was considered that the local Arab police were unable to deal with the situation unaided. Various proposals were discussed, including the use of US Provost personnel, and the supply of British military police. In view of the fact that the British Government exercised limited jurisdiction in Bahrain (particularly control over foreigners), the decision was taken to recruit British policemen.The papers include: Bahrain State Police conditions of service (folios 484-502); miscellaneous papers concerned with the individuals recruited (folios 412-483); discussion of the possible use of US Provost personnel, March-September 1944 (including correspondence from the India Office, the Foreign Office, the War Office, and the Political Resident in the Persian Gulf); discussion of the possible use of British military police and National Fire Service personnel, August-October 1944; papers concerning the recruitment of British police officers from the United Kingdom (including correspondence from the Home Office, and the various constabularies involved); their terms and conditions; lists of applicants and interview papers; papers concerning the British policemen's uniform, pay, and passage to Bahrain; and papers concerning conditions in Bahrain, and the resignation of Inspector Charles H Crowe, October-December 1945.The file includes a divider, which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Recruitment of staff for work overseas</topic></subject><subject><name type="corporate"><namePart>Bahrain State Police</namePart></name></subject><subject><geographic>Bahrain</geographic></subject><subject><topic>Police personnel</topic></subject><subject><topic>Uniforms</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000209#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000209#share">Creative Commons Attribution Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000209#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000209#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000209#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
