<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023711593.0x000054_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023711593.0x000054_ar</identifier><location><shelfLocator>IOR/R/15/1/14, ff 44v-45</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023711593.0x000054</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000003761.0x000001/IOR_R_15_1_14_0101.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/14, ff 44v-45</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1581;&#1575;&#1604;&#1610;&#1575;&#1611; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586; &#1573;&#1604;&#1609; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1608;&#1575;&#1585;&#1583;&#1606;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</title></titleInfo><originInfo><dateIssued>1813/1813</dateIssued><dateCaptured>2015-01-06T00:21:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1578;&#1602;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1585;&#1587;&#1575;&#1574;&#1604;&#1548; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1633;&#1638; &#1608;&#1634;&#1638; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1633;&#1635;&#1548; &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1604;&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587; &#1576;&#1573;&#1576;&#1585;&#1575;&#1605; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1605;&#1593; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1602;&#1608;&#1575;&#1587;&#1605;&#1548; &#1576;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1601;&#1575;&#1608;&#1590; &#1576;&#1588;&#1571;&#1606;&#1607;&#1575; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1583;&#1610;&#1601;&#1610;&#1583; &#1587;&#1610;&#1578;&#1608;&#1606; &#1601;&#1610; &#1633;&#1640;&#1632;&#1638;&#1548; &#1605;&#1593; &#1573;&#1583;&#1585;&#1575;&#1580; &#1576;&#1606;&#1608;&#1583; &#1578;&#1588;&#1578;&#1585;&#1591; &#1576;&#1571;&#1606; &#1610;&#1605;&#1606;&#1593; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1585;&#1593;&#1575;&#1610;&#1575;&#1607; &#1605;&#1606; &#1575;&#1585;&#1578;&#1603;&#1575;&#1576; &#1571;&#1593;&#1605;&#1575;&#1604; &#1602;&#1585;&#1589;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;. &#1610;&#1572;&#1603;&#1583; &#1576;&#1585;&#1608;&#1587; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1587;&#1610;&#1578;&#1575;&#1576;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1593;&#1606;&#1583; &#1593;&#1608;&#1583;&#1578;&#1607; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023711593.0x000054#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023711593.0x000054_en</identifier><location><shelfLocator>IOR/R/15/1/14, ff 44v-45</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023711593.0x000054</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000003761.0x000001/IOR_R_15_1_14_0101.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/14, ff 44v-45</recordIdentifer></recordInfo><titleInfo><title>Letter from Lieutenant William Bruce, Resident, Bushire, Currently at Shiraz, to Francis Warden, Chief Secretary to the Government, Bombay</title></titleInfo><originInfo><dateIssued>1813/1813</dateIssued><dateCaptured>2015-01-06T00:21:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>Letter acknowledges the receipt of letters, dated 16 and 26 August 1813, instructing William Bruce to effect a treaty with the Joasimese [&#256;l Q&#257;sim&#299;] Chief, based on the treaty negotiated by Captain David Seton in 1806, and including a stipulation binding the Chieftain to restrain his subjects from committing acts of piracy in the Gulf. Bruce confirms that he will pursue this matter upon his return to Bushire.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023711593.0x000054#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
