<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0001a2_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0001a2_ar</identifier><location><shelfLocator>IOR/R/15/1/445</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001a2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001a2/IOR_R_15_1_445_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/445</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1587;&#1602;&#1591;. &#1585;&#1594;&#1576;&#1577; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604; &#1593;&#1606; &#1575;&#1604;&#1593;&#1585;&#1588;."</title></titleInfo><originInfo><dateIssued>1929/1931</dateIssued><dateCaptured>2014-09-18T15:12:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1641;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1589;&#1601;&#1581;&#1577; &#1576;&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1571;&#1576;&#1580;&#1583;&#1610;&#1611;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1604;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1578;&#1606;&#1575;&#1586;&#1604; &#1587;&#1610;&#1583; &#1578;&#1610;&#1605;&#1608;&#1585; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606; &#1593;&#1606; &#1575;&#1604;&#1593;&#1585;&#1588;. &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1593;&#1576;&#1617;&#1585; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1593;&#1606; &#1585;&#1594;&#1576;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604; &#1593;&#1606; &#1575;&#1604;&#1593;&#1585;&#1588; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1632; &#1576;&#1593;&#1583; &#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1593;&#1605;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1578;&#1608;&#1602;&#1610;&#1593; &#1593;&#1604;&#1609; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1587;&#1610;&#1576;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1573;&#1579;&#1606;&#1575;&#1569; &#1578;&#1610;&#1605;&#1608;&#1585; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1593;&#1606; &#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604; &#1593;&#1606; &#1575;&#1604;&#1593;&#1585;&#1588; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1582;&#1601;&#1590; &#1575;&#1604;&#1605;&#1582;&#1589;&#1589;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1601;&#1593;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1578;&#1608;&#1604;&#1610; &#1608;&#1604;&#1583;&#1607; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585; &#1575;&#1604;&#1581;&#1603;&#1605; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1605;&#1580;&#1604;&#1587; &#1608;&#1589;&#1575;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1588; &#1608;&#1593;&#1602;&#1575;&#1574;&#1583; &#1601;&#1585;&#1602;&#1577; &#1575;&#1604;&#1573;&#1576;&#1575;&#1590;&#1610;&#1577; &#1581;&#1608;&#1604; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1586;&#1593;&#1610;&#1605;&#1607;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;. &#1578;&#1608;&#1580;&#1583; &#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1589;&#1601; &#1603;&#1610;&#1601; &#1571;&#1589;&#1576;&#1581; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1608;&#1607;&#1608; &#1601;&#1610; &#1587;&#1606; &#1634;&#1634; &#1593;&#1575;&#1605;&#1611;&#1575; &#1576;&#1593;&#1583; &#1571;&#1606; &#1603;&#1575;&#1606; &#1585;&#1574;&#1610;&#1587; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1601;&#1593;&#1604;&#1610; &#1604;&#1605;&#1583;&#1577; &#1593;&#1575;&#1605;&#1610;&#1606;. &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1610;&#1606;&#1575;&#1602;&#1588;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;: &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;&#1563; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1586;&#1610;&#1575;&#1583;&#1577; &#1578;&#1593;&#1585;&#1601;&#1577; &#1605;&#1587;&#1602;&#1591; &#1608;&#1573;&#1593;&#1575;&#1606;&#1575;&#1578; &#1586;&#1606;&#1586;&#1576;&#1575;&#1585;&#1563; &#1605;&#1606;&#1586;&#1604; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1601;&#1610; &#1593;&#1615;&#1605;&#1575;&#1606;&#1563; &#1608;&#1576;&#1610;&#1585;&#1578;&#1585;&#1575;&#1605; &#1578;&#1608;&#1605;&#1575;&#1587;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606; &#1587;&#1610;&#1585;&#1610;&#1604; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1608;&#1606;&#1587;&#1608;&#1606; &#1576;&#1575;&#1585;&#1610;&#1578; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1580;&#1610;&#1585;&#1575;&#1604;&#1583; &#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1605;&#1608;&#1585;&#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1587;&#1610;&#1583; &#1578;&#1610;&#1605;&#1608;&#1585; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604;&#1563; &#1608;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="personal"><namePart>&#1575;&#1604;&#1608;&#1575;&#1579;&#1602; &#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1575;&#1580;&#1583; &#1578;&#1610;&#1605;&#1608;&#1585; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1578;&#1585;&#1603;&#1610; &#1570;&#1604; &#1576;&#1608;&#1587;&#1593;&#1610;&#1583;</namePart></name></subject><subject><topic>&#1578;&#1606;&#1575;&#1586;&#1604;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1593;&#1585;&#1588; (&#1571;&#1581;&#1583;&#1575;&#1579;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001a2#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001a2#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0001a2_en</identifier><location><shelfLocator>IOR/R/15/1/445</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001a2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001a2/IOR_R_15_1_445_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/445</recordIdentifer></recordInfo><titleInfo><title>'Muscat. Desire of Sultan Taimur bin Faisal to Abdicate.'</title></titleInfo><originInfo><dateIssued>1929/1931</dateIssued><dateCaptured>2014-09-18T15:12:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (198 folios)</extent><extent>The papers are arranged chronologically from the front to the rear of the file. The front of the file includes a contents page arranged alphabetically.</extent><extent>Foliation: The foliation system in use is the sequence of numbers appearing in the top right hand corner of each folio.</extent></physicalDescription><abstract>Correspondence relating to abdication of Saiyid Taimur bin Faisal [Taym&#363;r bin Fay&#7779;al], Sultan of Muscat and Oman. Correspondence discusses how the Sultan had initially expressed a desire to abdicate in 1920 following the conclusion of the Omani rebellion and the Treaty of Sib. Correspondence relates to attempts by British officials to dissuade Taimur bin Faisal from abdicating including a reduction in his financial allowance from the Government of India. Letters discuss arrangements for his son Saiyid Said bin Taimur [Sa&#8216;&#299;d bin Taym&#363;r] to rule through a Council of Regency and the tenents of the Ibadhi branch of Islam on election of their religious head. A letter describes how Saiyid Said bin Taimur became Sultan at the age of 22 following time as President of the Council of Ministers and de facto ruler for two years.  Other topics discussed include: finances, proposed increase of the Muscat tarriff and the Zanzibar Subsidy; the Sultan's [Taym&#363;r bin Fay&#7779;al] house in India; succession in Oman; and Bertram Thomas.Correspondents include Cyril Charles Johnson Barrett, Political Resident Persian Gulf; Gerald Patrick Murphy, Political Agent, Muscat; Saiyid Taimur bin Faisal [Taym&#363;r bin Fay&#7779;al]; Foreign Secretary to the Government of India.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="personal"><namePart>Sultan of Muscat and Oman &#256;l Wasik Billah al-Majid Taym&#363;r bin Fay&#7779;al bin Turk&#299; &#256;l Sa'&#299;d</namePart></name></subject><subject><topic>Abdications (events)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001a2#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001a2#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
