<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00003a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00003a_ar</identifier><location><shelfLocator>IOR/R/15/1/85</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00003a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00003a/IOR_R_15_1_85_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/85</recordIdentifer></recordInfo><titleInfo><title>"&#1585;&#1602;&#1605; &#1633;&#1633;&#1639; &#1605;&#1606; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1635;&#1641; &#1573;&#1604;&#1609; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1636;&#1632;. &#1603;&#1578;&#1575;&#1576; &#1578;&#1585;&#1580;&#1605;&#1577; &#1610;&#1576;&#1583;&#1571; &#1605;&#1606; &#1634;&#1636; &#1571;&#1594;&#1587;&#1591;&#1587;"</title></titleInfo><originInfo><dateIssued>1839/1840</dateIssued><dateCaptured>2014-11-06T11:38:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1635;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1576;&#1581;&#1587;&#1576; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605;&#1607;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604; &#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1576;&#1608;&#1588;&#1607;&#1585;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1580;&#1576; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1605;&#1585;&#1580;&#1593;&#1610;&#1577;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1635;&#1634;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611; &#1578;&#1587;&#1604;&#1587;&#1604; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1608;&#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1587;&#1578;&#1604;&#1605;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1605;&#1605;&#1578;&#1583;&#1577; &#1576;&#1610;&#1606; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1635;&#1641; &#1608;&#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1636;&#1632;.&#1578;&#1578;&#1605;&#1581;&#1608;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1581;&#1608;&#1604; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1576;&#1582;&#1575;&#1589;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610; &#1581;&#1610;&#1579; &#1575;&#1606;&#1583;&#1604;&#1593;&#1578; &#1581;&#1585;&#1576; &#1576;&#1610;&#1606; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1606;&#1593;&#1610;&#1605; &#1608;&#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610; &#1605;&#1606; &#1580;&#1607;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1582;&#1604;&#1610;&#1601;&#1577; &#1576;&#1606; &#1588;&#1582;&#1576;&#1608;&#1591;&#1548; &#1588;&#1610;&#1582; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1548; &#1608;&#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1586;&#1608;&#1610;&#1585; &#1605;&#1606; &#1580;&#1607;&#1577; &#1571;&#1582;&#1585;&#1609;&#1563; &#1608;&#1606;&#1602;&#1575;&#1588; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;&#1578;&#1603;&#1606;&#1586; &#1607;&#1575;&#1605;&#1585;&#1578;&#1608;&#1606; &#1575;&#1604;&#1584;&#1610; &#1571;&#1615;&#1585;&#1587;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610; &#1604;&#1578;&#1605;&#1579;&#1610;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1578;&#1602;&#1583;&#1610;&#1605; &#1605;&#1587;&#1575;&#1593;&#1583;&#1575;&#1578;&#1607;&#1575;.&#1603;&#1605;&#1575; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1548; &#1576;&#1605;&#1606; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585;&#1548; &#1588;&#1610;&#1582; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1603;&#1578;&#1608;&#1605; &#1576;&#1606; &#1576;&#1591;&#1610;&#1548; &#1588;&#1610;&#1582; &#1583;&#1576;&#1610;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1585;&#1575;&#1588;&#1583;&#1548; &#1588;&#1610;&#1582; &#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1585;&#1575;&#1588;&#1583; &#1576;&#1606; &#1581;&#1605;&#1610;&#1583;&#1548; &#1588;&#1610;&#1582; &#1593;&#1580;&#1605;&#1575;&#1606;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1582;&#1604;&#1610;&#1601;&#1577; &#1576;&#1606; &#1588;&#1582;&#1576;&#1608;&#1591; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1608;&#1604;&#1575;&#1574;&#1607;&#1605; &#1608;&#1606;&#1586;&#1575;&#1593;&#1575;&#1578;&#1607;&#1605; &#1605;&#1593; &#1576;&#1593;&#1590;&#1607;&#1605; &#1575;&#1604;&#1576;&#1593;&#1590; &#1608;&#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1573;&#1576;&#1585;&#1575;&#1605; &#1607;&#1583;&#1606;&#1577; &#1576;&#1610;&#1606;&#1607;&#1605; &#1601;&#1610; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1636;&#1632;.&#1603;&#1605;&#1575; &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1588;&#1572;&#1608;&#1606; &#1608;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1582;&#1608;&#1585;&#1588;&#1610;&#1583; &#1576;&#1575;&#1588;&#1575;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1604;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1601;&#1610; &#1606;&#1580;&#1583; &#1608;&#1582;&#1575;&#1604;&#1583; &#1576;&#1606; &#1587;&#1593;&#1608;&#1583;&#1548; &#1581;&#1575;&#1603;&#1605; &#1606;&#1580;&#1583;&#1563; &#1608;&#1588;&#1572;&#1608;&#1606; &#1593;&#1615;&#1605;&#1575;&#1606;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1607;&#1606;&#1575;&#1603; &#1608;&#1576;&#1582;&#1575;&#1589;&#1577; &#1576;&#1610;&#1606; &#1602;&#1576;&#1575;&#1574;&#1604; &#1576;&#1606;&#1610; &#1576;&#1608; &#1593;&#1604;&#1610; &#1608;&#1576;&#1606;&#1610; &#1576;&#1608; &#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1580;&#1606;&#1576;&#1577; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; (&#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606;).&#1603;&#1605;&#1575; &#1578;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1605;&#1610;&#1585;&#1586;&#1575; &#1585;&#1610;&#1586;&#1575;&#1548; &#1608;&#1607;&#1608; &#1605;&#1581;&#1585;&#1585; &#1571;&#1582;&#1576;&#1575;&#1585; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586; &#1610;&#1606;&#1602;&#1604; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1581;&#1608;&#1604; &#1588;&#1572;&#1608;&#1606; &#1601;&#1575;&#1585;&#1587; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1576;&#1588;&#1603;&#1604; &#1593;&#1575;&#1605;&#1548; &#1605;&#1593; &#1578;&#1587;&#1604;&#1610;&#1591; &#1575;&#1604;&#1590;&#1608;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610;&#1610;&#1606; (&#1587;&#1603;&#1575;&#1606; &#1588;&#1610;&#1585;&#1575;&#1586;) &#1608;&#1571;&#1605;&#1610;&#1585; &#1588;&#1610;&#1585;&#1575;&#1586; &#1608;&#1575;&#1604;&#1578;&#1608;&#1585;&#1603; (&#1608;&#1607;&#1605; &#1580;&#1606;&#1608;&#1583; &#1601;&#1575;&#1585;&#1587;&#1610;&#1608;&#1606; &#1605;&#1606; &#1588;&#1605;&#1575;&#1604; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583;)&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1588;&#1578;&#1585;&#1575;&#1603; &#1576;&#1603;&#1610;&#1585; &#1582;&#1575;&#1606;&#1548; &#1580;&#1575;&#1603;&#1605; &#1578;&#1606;&#1594;&#1587;&#1578;&#1575;&#1606;&#1563; &#1575;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1582;&#1585;&#1575;&#1587;&#1575;&#1606; &#1608;&#1605;&#1588;&#1607;&#1583; &#1608;&#1607;&#1585;&#1575;&#1577; &#1608;&#1576;&#1604;&#1583;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1581;&#1610;&#1579; &#1610;&#1587;&#1608;&#1583; &#1593;&#1583;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1585; &#1571;&#1610;&#1590;&#1575;&#1611;&#1563; &#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1608;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1588;&#1575;&#1607; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1585;&#1583;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1606;&#1583;&#1604;&#1575;&#1593; &#1581;&#1575;&#1604;&#1577; &#1593;&#1583;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1585;&#1563; &#1575;&#1594;&#1578;&#1610;&#1575;&#1604; &#1580;&#1605;&#1575;&#1604; &#1582;&#1575;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1588;&#1607;&#1585; &#1601;&#1610; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1635;&#1641;.&#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1605;&#1607;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1605;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1607;&#1610; &#1578;&#1601;&#1588;&#1610; &#1575;&#1604;&#1603;&#1608;&#1604;&#1610;&#1585;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1602;&#1591;&#1610;&#1601; &#1601;&#1610; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1635;&#1641;&#1563; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1563; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1605;&#1608;&#1587;&#1605; &#1589;&#1610;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;&#1563; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1605;&#1593;&#1585;&#1603;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1580;&#1610;&#1608;&#1588; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1581;&#1604;&#1576;&#1563; &#1608;&#1588;&#1572;&#1608;&#1606; &#1588;&#1610;&#1582; &#1580;&#1586;&#1610;&#1585;&#1577; &#1602;&#1588;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606;&#1578;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1605;&#1606; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1608;&#1603;&#1604;&#1575;&#1569; &#1605;&#1581;&#1604;&#1610;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1576;&#1605;&#1606; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1575;&#1604;&#1605;&#1604;&#1575; &#1581;&#1587;&#1610;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1563; &#1581;&#1575;&#1580;&#1610; &#1580;&#1575;&#1587;&#1605;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1601;&#1610; &#1604;&#1606;&#1580;&#1577;&#1563; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; (&#1585;&#1608;&#1576;&#1606; &#1571;&#1587;&#1604;&#1575;&#1606;&#1548; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607; &#1571;&#1610;&#1590;&#1575;&#1611; &#1576;&#1582;&#1608;&#1580;&#1607; &#1585;&#1608;&#1576;&#1606;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1604;&#1606;&#1580;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1604;&#1601;&#1575;&#1585;&#1587;</namePart></name></subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1583;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1605;&#1581;&#1585;&#1585; &#1571;&#1582;&#1576;&#1575;&#1585; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1604;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1601;&#1610; &#1608;&#1587;&#1591; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>&#1575;&#1604;&#1606;&#1593;&#1610;&#1605; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><name type="family"><namePart>&#1575;&#1604;&#1586;&#1608;&#1610;&#1585; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00003a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00003a_en</identifier><location><shelfLocator>IOR/R/15/1/85</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00003a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00003a/IOR_R_15_1_85_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/85</recordIdentifer></recordInfo><titleInfo><title>'No 117 From August 1839 To May 1840. Translation Book Commencing 24th August'</title></titleInfo><originInfo><dateIssued>1839/1840</dateIssued><dateCaptured>2014-11-06T11:38:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (132 folios)</extent><extent>The correspondence has been arranged chronologically according to the date it was received at the Bushire Residency.</extent><extent>Foliation: There is a foliation sequence, which is circled in pencil, in the top right corner of the recto of each folio. This sequence, which should be used for referencing, begins on the front cover, on number 1, and ends on the inside back cover, on number 132.Pagination: There is also a pagination sequence, which is written in ink, in the top right corners of the rectos and in the top left corners of the versos.</extent></physicalDescription><abstract>The volume contains translations of letters received by the Residency in the Persian Gulf from August 1839 to May 1840.The correspondence relates to affairs on the Arabian side of the Persian Gulf, in particular the situation at Braimee [Al Buraym&#299;] (also given as Brenie, Braymee) where the Naiem [Al Na'&#299;m] tribe and the people of Braimee were at war with Sheik Kuleefa bin Shakbut [Shaikh Khali&#772;fah bin Shakbut], Sheik of Abothabee [Abu Dhabi] and the Zuweier tribe; and discussing Captain Atkins Hamerton who was sent to Braimee to provided representation and assistance from the British Government.Also discussed are the relations between the various Arab chiefs including Sheik Sultan bin Sugger [Shaikh Sultan bin Saqr] of Shargah [Sharjah] and Raasulkhyma [Ra's al Khaymah], Sheik Muktoom [Shaikh Maktu&#772;m bin Bu&#7789;&#7789;&#299;] of Debay [Dubai], Sheik Abdoolla bin Rashid [Shaikh &#8216;Abdull&#257;h bin Ra&#772;shid] of Umulgaweim [Umm al Qaywayn], Sheik Abdool Azeez bin Rashid bin Humoud [Shaikh &#8216;Abd al-&#8216;Az&#299;z bin Ra&#772;shid bin H&#803;umayd] (of Ajman), Sheik Kuleefa bin Shakbut and Sheik Abdoola bin Ahmed [Shaikh &#8216;Abdull&#257;h bin A&#7717;mad &#256;l Khal&#299;fah] of Bahrein [Bahrain], including their allegiances and disputes with each other and the British Government and concluding with a truce signed between them in April 1840.Correspondence also relates to the movements and affairs of Koochid Pacha [Khurshid Pasha], Commander-in-Chief of the Egyptian Forces in Nejd [Najd] and Khaled ben Saud [K&#818;h&#818;a&#772;lid bin Sa&#8216;&#363;d] ruler of Nejd; and affairs Oman including fighting between the different tribes there, particularly the Beni boo Allee [Ban&#299; B&#363; &#8216;Al&#299;], Beni boo Hussun [Ban&#299; B&#363; H&#803;asan] and Jiniba [&#256;l Djanaba] tribes, and correspondence with the Imam of Muscat (Sa&#699;i&#772;d bin Sult&#803;a&#772;n).Also included are letters from Meerza [Mirza] Riza , news writer at Sheeraz [Shiraz] reporting on matters in Fars and Persia in general, focusing particularly on the relationship between the Sherazees (people of Shiraz) and the Prince of Shiraz and the Toorks (Persian soldiers from the north of the country), but also including reports on the involvement of Bakir Khan, Chief of Tangistan [Tangest&#257;n]; the situation in Bushire, Kharassan [Khor&#257;s&#257;n], Meshed [Mashhad], Herat and other towns where affairs were equally unstable; the movements and actions of the Shah of Persia in response to the outbreaks of instability; and the murder of Jumal Khan, the Governor of Bushire in December 1839.Other matters of note include an outbreak of Cholera in Bahrein and Kuteef [Al-Qa&#7789;&#299;f] in September 1839; acts of piracy in the Gulf; correspondence on trade throughout the Gulf; reports on the pearl fishing season; reports of a battle between the Ottoman and Egyptian Armies near Aleppo; and the affairs of Sheik Abdool Rahman [&#8216;Abd al Rahman] of Kishm [Qeshm]The correspondence comprises mainly of reports and letters submitted by the Native Agents in the Persian Gulf to the Political Resident, including Meerza Muhammed Ally [Mirza Mu&#7717;ammad &#8216;Al&#299;], Native Agent at Bahrein [Bahrain]; Moollah Hossein [Mull&#257; &#7716;usayn], Native Agent at Sharjah; Hajee Jassim [Haji Jasim], Native Agent at Lingard [Lengeh]; and the Native Agent at Muscat (Reubed Aslan (also given as Artan), Khoaja Rubil (also given as Khojah Roubin)).</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>Native Agent, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Lingah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Muscat</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Trucial Coast, Sharjah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Prince-Governor of F&#257;rs, Qajar dynasty</namePart></name></subject><name type="corporate"><namePart>Emir of Abu Dhabi, &#256;l Nahy&#257;n dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Emir of Dubai, &#256;l Makt&#363;m dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Emir of Sharjah, &#256;l Q&#257;sim&#299; dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Emir of Ra's al-Khaymah, &#256;l Q&#257;sim&#299; dynasty</namePart></name></subject><name type="corporate"><namePart>Newswriter at Shiraz</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Commander-in-Chief of Egyptian Forces in Central Arabia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>&#256;l Na'&#299;m (Tribe)</namePart></name></subject><subject><name type="family"><namePart>Zahawir (Tribe)</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00003a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
