<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x0001a9_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0001a9_ar</identifier><location><shelfLocator>IOR/L/PS/18/B152</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0001a9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0001a9/IOR_L_PS_18_B152_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B152</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1581;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1603;&#1605;&#1606;&#1591;&#1602;&#1577; &#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1589;&#1575;&#1574;&#1583; &#1573;&#1587;&#1601;&#1606;&#1580; &#1606;&#1575;&#1580;&#1581;&#1577; (Pol. No. 1718/05)"</title></titleInfo><originInfo><dateIssued>1905/1905</dateIssued><dateCaptured>2014-09-26T10:43:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1603;&#1578;&#1610;&#1617;&#1576; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1571;&#1593;&#1583;&#1617; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1585;&#1575;&#1606;&#1583;&#1608;&#1604;&#1601; &#1603;&#1610;&#1585;&#1603;&#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1605;&#1604; &#1576;&#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; (&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;) &#1601;&#1610; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1632;&#1637; &#1581;&#1608;&#1604; &#1575;&#1604;&#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1589;&#1575;&#1574;&#1583; &#1573;&#1587;&#1601;&#1606;&#1580; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1615;&#1606;&#1587;&#1602; &#1601;&#1610; &#1588;&#1603;&#1604; &#1571;&#1602;&#1587;&#1575;&#1605; &#1589;&#1594;&#1610;&#1585;&#1577; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1605;&#1608;&#1575;&#1578;&#1610;&#1577; &#1604;&#1606;&#1605;&#1608; &#1575;&#1604;&#1573;&#1587;&#1601;&#1606;&#1580; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1563;&#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1608;&#1575;&#1578;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1605;&#1606;&#1593; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1589;&#1610;&#1583; &#1606;&#1575;&#1580;&#1581;&#1577; &#1604;&#1604;&#1573;&#1587;&#1601;&#1606;&#1580;&#1563;&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1587;&#1601;&#1606;&#1580;&#1563;&#1607;&#1604; &#1610;&#1605;&#1603;&#1606; &#1580;&#1605;&#1593; &#1575;&#1604;&#1573;&#1587;&#1601;&#1606;&#1580; &#1576;&#1583;&#1608;&#1606; &#1573;&#1590;&#1585;&#1575;&#1585; &#1602;&#1575;&#1593; &#1575;&#1604;&#1605;&#1581;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1584;&#1575;&#1578;&#1607;&#1563;&#1575;&#1604;&#1605;&#1604;&#1582;&#1589; &#1608;&#1575;&#1604;&#1606;&#1578;&#1575;&#1574;&#1580;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;</namePart></name></subject><name type="personal"><namePart>&#1585;&#1575;&#1606;&#1583;&#1608;&#1604;&#1601; &#1603;&#1610;&#1585;&#1603;&#1576;&#1575;&#1578;&#1585;&#1610;&#1603;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><topic>&#1605;&#1589;&#1575;&#1574;&#1583; &#1575;&#1604;&#1573;&#1587;&#1601;&#1606;&#1580;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0001a9#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0001a9_en</identifier><location><shelfLocator>IOR/L/PS/18/B152</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0001a9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0001a9/IOR_L_PS_18_B152_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B152</recordIdentifer></recordInfo><titleInfo><title>'British Museum report on the Persian Gulf as a possible area for successful sponge fisheries. (Pol. No. 1718/05)'</title></titleInfo><originInfo><dateIssued>1905/1905</dateIssued><dateCaptured>2014-09-26T10:43:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (2 folios)</extent><extent>Foliation: the sequence commences at the first folio and terminates at the last folio; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: The booklet contains an original typed pagination sequence.</extent></physicalDescription><abstract>Report prepared by Randolph Kirkpatrick of the British Museum (Natural History) in November 1905 into the commercial potential of sponge fisheries in the Persian Gulf.The report is organised into small sections, as follows:Conditions favourable to the growth of commercial sponges;Unfavourable conditions that might prevent successful sponge fishing in the Persian Gulf;Methods of obtaining sponges;Would it be possible for a syndicate to collect sponges without at the same time bringing up oysters or damaging their beds;Summary and conclusion.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Natural History Museum</namePart></name></subject><name type="personal"><namePart>Randolph Kirkpatrick</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Persian Gulf</geographic></subject><subject><topic>Sponge fisheries</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0001a9#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
