<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000088_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000088_ar</identifier><location><shelfLocator>IOR/R/15/1/163</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000088</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000088/IOR_R_15_1_163_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/163</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606;</title></titleInfo><originInfo><dateIssued>1857/1862</dateIssued><dateCaptured>2014-10-31T00:40:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583;&#1612; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1633;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1602;&#1587;&#1605; &#1571;&#1608;&#1604;&#1575;&#1611; &#1573;&#1604;&#1609; &#1571;&#1602;&#1587;&#1575;&#1605; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1593;&#1610;&#1606; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1604;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;. &#1610;&#1608;&#1580;&#1583; &#1585;&#1602;&#1605; &#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1603;&#1604; &#1602;&#1587;&#1605;&#1548; &#1605;&#1606; &#1633; &#1573;&#1604;&#1609; &#1633;&#1633;&#1548; &#1608;&#1607;&#1608; &#1605;&#1585;&#1578;&#1576; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1602;&#1605;. &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1583;&#1575;&#1582;&#1604; &#1603;&#1604; &#1602;&#1587;&#1605; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1576;&#1583;&#1571; &#1593;&#1604;&#1609; &#1571;&#1608;&#1604; &#1608;&#1585;&#1602;&#1577; &#1576;&#1607;&#1575; &#1603;&#1578;&#1575;&#1576;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1632;&#1635;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: &#1589; &#1637;&#1637; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589; &#1637;&#1637;&#1571;&#1563; &#1589; &#1641;&#1632; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589; &#1641;&#1632;&#1571;&#1563; &#1589; &#1633;&#1632;&#1638; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589;&#1589; &#1633;&#1632;&#1638;&#1571;-&#1576;&#1563; &#1589; &#1633;&#1637;&#1640; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589; &#1633;&#1637;&#1640;&#1571;&#1563; &#1589; &#1633;&#1638;&#1634; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589; &#1633;&#1638;&#1634;&#1571;&#1563; &#1589; &#1633;&#1641;&#1637; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589; &#1633;&#1641;&#1637;&#1571;&#1563; &#1589; &#1634;&#1632;&#1639; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589; &#1634;&#1632;&#1639;&#1571;&#1563; &#1589; &#1634;&#1633;&#1640; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589; &#1634;&#1633;&#1640;&#1571;&#1563; &#1589; &#1634;&#1635;&#1639; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589; &#1634;&#1635;&#1639;&#1571;&#1563; &#1589; &#1634;&#1635;&#1640; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589; &#1634;&#1635;&#1640;&#1571;&#1563; &#1589; &#1634;&#1637;&#1637; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589; &#1634;&#1637;&#1637;&#1571;&#1563; &#1589; &#1634;&#1638;&#1639; &#1578;&#1604;&#1610;&#1607;&#1575; &#1634;&#1638;&#1639;&#1571;&#1563; &#1589; &#1634;&#1639;&#1640; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589; &#1634;&#1639;&#1640;&#1571;&#1563; &#1589; &#1634;&#1640;&#1632; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589; &#1634;&#1640;&#1632;&#1571;&#1563; &#1589; &#1634;&#1640;&#1638; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589; &#1634;&#1640;&#1638;&#1571;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1593;&#1606; &#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1571;&#1606;&#1588;&#1591;&#1578;&#1607;&#1605;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606;: &#1601;&#1610;&#1604;&#1610;&#1603;&#1587; &#1580;&#1608;&#1606;&#1586;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1603;&#1585;&#1610;&#1587;&#1578;&#1608;&#1601;&#1585; &#1576;&#1575;&#1604;&#1605;&#1585; &#1585;&#1610;&#1580;&#1576;&#1610;&#1548; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1586;&#1606;&#1580;&#1576;&#1575;&#1585;&#1563; &#1587;&#1610;&#1583; &#1579;&#1608;&#1610;&#1606;&#1610; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1570;&#1604; &#1576;&#1608; &#1587;&#1593;&#1610;&#1583;&#1548; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;&#1563; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1602;&#1575;&#1583;&#1577; &#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;&#1563; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1578;&#1575;&#1607;&#1605;&#1575;&#1587;&#1576;&#1548; &#1581;&#1575;&#1603;&#1605; &#1601;&#1575;&#1585;&#1587;&#1563; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1605;&#1608;&#1585;&#1575;&#1610; (&#1604;&#1575;&#1581;&#1602;&#1575;&#1611; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1571;&#1604;&#1610;&#1587;&#1608;&#1606;)&#1548; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1563; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1585;. &#1608;. &#1608;&#1610;&#1588;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1606;&#1610;&#1577;
                           &#1605;&#1575;&#1607;&#1610;.&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606;&#1592;&#1605; &#1573;&#1604;&#1609; &#1571;&#1602;&#1587;&#1575;&#1605;&#1548; &#1610;&#1578;&#1593;&#1604;&#1602; &#1603;&#1604; &#1602;&#1587;&#1605; &#1576;&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1582;&#1578;&#1604;&#1601;&#1548; &#1608;&#1601;&#1602;&#1575;&#1611; &#1604;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1633;: &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1601;&#1589;&#1604; &#1581;&#1587;&#1602;&#1610;&#1604; &#1576;&#1606; &#1610;&#1608;&#1587;&#1601; &#1605;&#1606; &#1605;&#1606;&#1589;&#1576;&#1607; &#1603;&#1608;&#1603;&#1610;&#1604; &#1606;&#1578;&#1610;&#1580;&#1577; &#1606;&#1602;&#1589; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1608;&#1593;&#1583;&#1605; &#1575;&#1604;&#1603;&#1601;&#1575;&#1569;&#1577;&#1563;&#1578;&#1593;&#1610;&#1610;&#1606; &#1607;&#1606;&#1585;&#1610; &#1578;&#1588;&#1610;&#1587;&#1578;&#1585; &#1601;&#1610; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1605;&#1606; &#1602;&#1616;&#1576;&#1604; &#1580;&#1608;&#1606;&#1586;&#1548; &#1579;&#1605; &#1573;&#1602;&#1575;&#1604;&#1578;&#1607; &#1604;&#1575;&#1581;&#1602;&#1575;&#1611; &#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1590;&#1576;&#1575;&#1591; &#1605;&#1606; &#1585;&#1578;&#1576;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;&#1563;&#1575;&#1604;&#1581;&#1580;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1605;&#1607;&#1575; &#1580;&#1608;&#1606;&#1586; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1608;&#1580;&#1608;&#1583; &#1608;&#1603;&#1610;&#1604; &#1605;&#1608;&#1604;&#1608;&#1583; &#1601;&#1610; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1581;&#1587;&#1575;&#1587; (&#1575;&#1604;&#1575;&#1606;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1610;&#1606; &#1586;&#1606;&#1580;&#1576;&#1575;&#1585; &#1608;&#1605;&#1587;&#1602;&#1591;)&#1563; &#1605;&#1581;&#1591;&#1577; &#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1580;&#1583;&#1610;&#1583;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1576;&#1585;&#1577; &#1604;&#1578;&#1588;&#1594;&#1610;&#1604;&#1607;&#1575;&#1548; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1593;&#1615;&#1605;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1606;&#1601;&#1608;&#1584; &#1575;&#1604;&#1605;&#1578;&#1586;&#1575;&#1610;&#1583; &#1604;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; (&#1601;&#1585;&#1606;&#1587;&#1575;) &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583;&#1563;&#1578;&#1593;&#1610;&#1610;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1610;&#1606;&#1580;&#1610;&#1604;&#1610; &#1608;&#1603;&#1610;&#1604;&#1575;&#1611; &#1587;&#1610;&#1575;&#1587;&#1610;&#1575;&#1611; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1602;&#1587;&#1605; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1636;-&#1635;&#1634;) &#1593;&#1604;&#1609; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1604;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1580;&#1583;&#1583; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1578;&#1608;&#1601;&#1610;&#1585;&#1607;&#1575; &#1604;&#1604;&#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1608;&#1605;&#1583;&#1609; &#1575;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1589; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;.&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1634;: &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1575;&#1581;&#1578;&#1603;&#1575;&#1603; &#1608;&#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1576;&#1610;&#1606; &#1580;&#1608;&#1606;&#1586; &#1608;&#1607;&#1608;&#1585;&#1605;&#1608;&#1586;&#1583; &#1585;&#1587;&#1617;&#1575;&#1605;&#1548; &#1575;&#1604;&#1605;&#1593;&#1610;&#1606; &#1605;&#1572;&#1602;&#1578;&#1575;&#1611; &#1603;&#1608;&#1603;&#1610;&#1604; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1575;&#1604;&#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1578;&#1608;&#1575;&#1589;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1611; &#1605;&#1593; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1608;&#1580;&#1583; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1606;&#1601;&#1587;&#1607; &#1578;&#1581;&#1578; &#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1593;&#1583;&#1606;&#1548; &#1608;&#1604;&#1610;&#1587; &#1576;&#1608;&#1588;&#1607;&#1585;.&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1635;: &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1581;&#1575;&#1580; &#1610;&#1593;&#1602;&#1608;&#1576;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1579;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1582;&#1583;&#1605;&#1578;&#1607; &#1575;&#1604;&#1580;&#1610;&#1583;&#1577; &#1608;&#1605;&#1603;&#1575;&#1601;&#1571;&#1577; &#1604;&#1584;&#1604;&#1603;&#1548; &#1608;&#1575;&#1604;&#1578;&#1593;&#1608;&#1610;&#1590; &#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593; &#1573;&#1604;&#1609; &#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1581;&#1575;&#1580; &#1575;&#1604;&#1605;&#1610;&#1585;&#1548; &#1603;&#1575;&#1578;&#1576; &#1605;&#1575;&#1578; &#1594;&#1585;&#1602;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1603;&#1575;&#1606; &#1610;&#1593;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577;.&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1636;: &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1581;&#1575;&#1580; &#1610;&#1593;&#1602;&#1608;&#1576;&#1548; &#1608;&#1582;&#1575;&#1589;&#1577; &#1576;&#1606;&#1602;&#1604; &#1602;&#1575;&#1585;&#1576; &#1601;&#1610; &#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1582;&#1575;&#1586;&#1606; &#1601;&#1610; &#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1604;&#1610;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;.&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1637;: &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1608;&#1590;&#1593; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586; &#1601;&#1610; &#1571;&#1593;&#1602;&#1575;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1608;&#1604;&#1577; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1593;&#1610;&#1610;&#1606; &#1580;&#1608;&#1606;&#1586; &#1604;&#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1581;&#1605;&#1583; &#1581;&#1587;&#1606; &#1582;&#1575;&#1606; &#1601;&#1610; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;&#1548; &#1608;&#1573;&#1602;&#1575;&#1604;&#1578;&#1607; &#1604;&#1575;&#1581;&#1602;&#1575;&#1611; &#1604;&#1589;&#1575;&#1604;&#1581; &#1581;&#1575;&#1580; &#1605;&#1581;&#1605;&#1583; &#1582;&#1604;&#1610;&#1604; &#1575;&#1604;&#1584;&#1610; &#1593;&#1610;&#1606;&#1607; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1571;&#1608;&#1580;&#1587;&#1578;&#1608;&#1587; &#1605;&#1608;&#1585;&#1575;&#1610;&#1548; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1563;&#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1576;&#1610;&#1606; &#1580;&#1608;&#1606;&#1586; &#1608;&#1605;&#1608;&#1575;&#1585;&#1610; &#1593;&#1602;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579;&#1563;&#1591;&#1585;&#1602; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1575;&#1604;&#1605;&#1586;&#1605;&#1593; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1605;&#1593; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1588;&#1610;&#1585;&#1575;&#1586; &#1587;&#1578;&#1603;&#1608;&#1606; &#1591;&#1585;&#1610;&#1602;&#1575;&#1611; &#1580;&#1575;&#1606;&#1576;&#1610;&#1575;&#1611; &#1604;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1608;&#1603;&#1610;&#1604; &#1607;&#1606;&#1575;&#1603;.&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1638;: &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1587;&#1578;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1581;&#1575;&#1580; &#1605;&#1581;&#1605;&#1583; &#1582;&#1604;&#1610;&#1604; &#1605;&#1606; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;&#1548; &#1608;&#1578;&#1601;&#1588;&#1610; &#1608;&#1576;&#1575;&#1569; &#1575;&#1604;&#1603;&#1608;&#1604;&#1610;&#1585;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;.&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1639;: &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1593;&#1610;&#1610;&#1606; &#1573;. &#1606;. &#1603;&#1575;&#1587;&#1578;&#1610;&#1604;&#1610; &#1601;&#1610; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;&#1548; &#1608;&#1578;&#1602;&#1575;&#1593;&#1583;&#1607; &#1576;&#1593;&#1583;&#1607;&#1575; &#1576;&#1601;&#1578;&#1585;&#1577; &#1602;&#1589;&#1610;&#1585;&#1577;&#1548; &#1608;&#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1581;&#1587;&#1606; &#1582;&#1575;&#1606;. &#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1571;&#1610;&#1590;&#1575;&#1611; &#1576;&#1573;&#1610;&#1580;&#1575;&#1586; &#1593;&#1608;&#1583;&#1577; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1605;&#1608;&#1575;&#1585;&#1610; &#1573;&#1604;&#1609; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575; &#1601;&#1610; &#1573;&#1580;&#1575;&#1586;&#1577; &#1605;&#1614;&#1585;&#1614;&#1590;&#1610;&#1617;&#1577;.&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1640;: &#1610;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1603;&#1575;&#1587;&#1578;&#1610;&#1604;&#1610;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;&#1548; &#1576;&#1588;&#1571;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577;&#1548; &#1605;&#1606;&#1607;&#1575; &#1602;&#1590;&#1610;&#1577; &#1578;&#1575;&#1580;&#1585; &#1601;&#1575;&#1585;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1571;&#1589;&#1576;&#1581; &#1605;&#1606; &#1590;&#1605;&#1606; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;&#1548; &#1608;&#1610;&#1587;&#1593;&#1609; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1608;&#1601;&#1575;&#1577; &#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; &#1606;&#1608;&#1575;&#1576;&#1610; &#1607;&#1606;&#1583;&#1610;.&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1641;: &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1593;&#1605;&#1604; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1604;&#1583;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603;:&#1575;&#1606;&#1590;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1585;&#1580;&#1605; &#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1581;&#1605;&#1583; &#1580;&#1608;&#1575;&#1583; &#1573;&#1604;&#1609; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1576;&#1593;&#1579;&#1575;&#1578; &#1573;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591;&#1563;&#1575;&#1604;&#1579;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1593;&#1605;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1563;&#1606;&#1602;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                              &#1603;&#1604;&#1575;&#1610;&#1601;&#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                              &#1571;&#1608;&#1603;&#1604;&#1575;&#1606;&#1583;&#1604;&#1610;&#1578;&#1605; &#1578;&#1593;&#1610;&#1610;&#1606;&#1607; &#1603;&#1603;&#1575;&#1578;&#1576; &#1604;&#1604;&#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;.&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1633;&#1632;: &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1582;&#1604;&#1601;&#1575;&#1606; &#1585;&#1575;&#1578;&#1608;&#1606;&#1587;&#1610; &#1576;&#1588;&#1571;&#1606; &#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1585;&#1575;&#1581;&#1604; &#1604;&#1605;&#1604;&#1575; &#1571;&#1581;&#1605;&#1583;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1604;&#1606;&#1580;&#1577;&#1548; &#1608;&#1575;&#1604;&#1588;&#1603;&#1575;&#1608;&#1609; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1576;&#1588;&#1571;&#1606; &#1607;&#1586;&#1602;&#1610;&#1604; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;.&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1633;&#1633;: &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1573;&#1580;&#1575;&#1586;&#1577; &#1575;&#1604;&#1605;&#1605;&#1606;&#1608;&#1581;&#1577; &#1573;&#1604;&#1609; &#1582;&#1608;&#1583;&#1575;&#1583;&#1575;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;&#1548; &#1608;&#1603;&#1610;&#1604; &#1593;&#1576;&#1583; &#1601;&#1610; &#1576;&#1575;&#1587;&#1593;&#1610;&#1583;&#1608;&#1548; &#1605;&#1606; &#1571;&#1580;&#1604; &#1571;&#1583;&#1575;&#1569; &#1601;&#1585;&#1610;&#1590;&#1577; &#1575;&#1604;&#1581;&#1580; &#1601;&#1610; &#1605;&#1603;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;</namePart></name></subject><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1604;&#1601;&#1575;&#1585;&#1587;</namePart></name></subject><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><geographic>&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;</geographic></subject><subject><geographic>&#1588;&#1610;&#1585;&#1575;&#1586;</geographic></subject><subject><topic>&#1575;&#1604;&#1603;&#1608;&#1604;&#1610;&#1585;&#1575;</topic></subject><subject><topic>&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000088#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000088#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000088#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000088_en</identifier><location><shelfLocator>IOR/R/15/1/163</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000088</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000088/IOR_R_15_1_163_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/163</recordIdentifer></recordInfo><titleInfo><title>British Agents</title></titleInfo><originInfo><dateIssued>1857/1862</dateIssued><dateCaptured>2014-10-31T00:40:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 volume (318 folios)</extent><extent>The volume is firstly divided into sections relating to a specific subject within the main subject of British Agents. Each section is given a subject number, ranging from 1 to 11, and arranged using this number. Within each section the correspondence is arranged chronologically.</extent><extent>Foliation is written in pencil, in the top right corner of the recto of each folio. It begins on the first folio of writing, on number 2, and ends on the inside of the back cover, on number 303. There are the following irregularities: f 55 is followed by f 55A; f 90 is followed by f 90A; f 106 is followed by ff 106A-B; f 158 is followed by f 158A; f 162 is followed by f 162A; f 195 is followed f 195A; f 207 is followed by f 207A; f 218 is followed by f 218A; f 237 is followed by f 237A; f 238 is followed by f 238A; f 255 is followed by f 255A; f 267 is followed by f 267A; f 278 is followed by f 278A; f 280 is followed by f 280A; f 286 is followed by f 286A.</extent></physicalDescription><abstract>The volume contains correspondence relating to the employment and activities of British Agents responsible to the Persian Gulf Residency at Bushire. The correspondents include: Felix Jones, British Resident at Bushire; the Government of Bombay; Captain Christopher Palmer Rigby, British Consul and Agent at Zanzibar; Syed Thuweynee [Thuwayn&#299; bin Sa&#8216;&#299;d &#256;l B&#363; Sa&#8216;&#299;d], Sultan of Muscat; the British Agency at Muscat; Commanders of the Persian Gulf Naval Squadron; the British Agency at Sharjah; the British Agency at Shiraz; Prince Tahmasp, Governor of Fars; Charles Murray (later Charles Alison), British Minister at Tehran; and Lieutenant R W Whish, Commander of the
                           Mahi.The volume is organised into sections, each relating to a different topic, as follows:Subject 1: Relates to the British Agent at Muscat, covering the following matters:the dismissal of Heskael bin Yusuf as Agent due to lack of communication and inefficiency;the appointment by Jones of Henry Chester as Agent, and his subsequent removal because of the need for officers of his rank in the navy;the argument, put forward by Jones, for the need for a British-born agent at Muscat because of the sensitive political situation (the political split between Zanzibar and Muscat), a new telegraph station at Muscat that requires the expertise to operate, the slave traffic in Oman, and the growing influence of foreign powers (France) in the country;the appointment of William Pengelley as Political Agent at Muscat.The section contains (folios 24-32) detailed instructions for new agents at Muscat and a discussion of the protection to be given to banyans (Indian traders) in the region and the extent of British jurisdiction.Subject 2: relates to friction and disagreement between Jones and Hormuzd Rassam, appointed temporarily as British Agent at Muscat, caused by the former communicating directly with the Sultan of Muscat and the latter considering himself under the authority of the Residency at Aden, not Bushire.Subject 3: relates to Hajee Yacoob [&#7716;&#257;j&#299; Ya&#8216;q&#363;b], British Agent at Shargah [Sharjah], including praise and reward for his good service, and compensation paid to the family of Hajee el-Mir [&#7716;&#257;j&#299; al-M&#299;r], a munshi who drowned off Sharjah and was employed at the Agency.Subject 4: also relates to &#7716;&#257;j&#299; Ya&#8216;q&#363;b, specifically the transferral of a boat in store at Bassadore [B&#257;sa&#699;&#299;d&#363;] to Sharjah for the use of the Agent.Subject 5: relates to the position of British Agent at Shiraz after the Anglo-Persian War. Matters covered include:the re-appointment of Meerza Mahomed Hussun Khan [M&#299;rza Mo&#7717;amad &#7716;asan Kh&#257;n] as agent by Jones and his subsequent dismissal in favour of Hajee Mahomed Khuleel [&#7716;&#257;j&#299; Mo&#7717;amad Khal&#299;l], who had been appointed by Charles Augustus Murray, British Minister at Tehran;the disagreement between Jones and Murray following these events;the routes of communication with India to be used and whether, if Shiraz is bypassed, to retain an agent there.Subject 6: relates to the resignation of &#7716;&#257;j&#299; Mo&#7717;amad Khal&#299;l as agent at Shiraz and a cholera epidemic affecting the city.Subject 7: relates to the appointment of E N Castelli as British Agent at Shiraz, his retirement shortly afterwards, and the re-appointment of Mo&#7717;amad &#7716;asan Kh&#257;n. Also briefly covers Charles Murray's return to Europe on sick leave.Subject 8: consists of correspondence between the Resident at Bushire and Castelli, Agent at Shiraz, on miscellaneous topics, including the case of a Persian merchant in Bombay, naturalised as a British subject, seeking legal protection in Persia, and the death of Mirza Mahomed Ali Khan [M&#299;rza Mo&#7717;amad &#8216;Ali Kh&#257;n] Nawabi Hindi.Subject 9: relates to the work of several munshis employed by the British Government, including:interpreter Meerza Mahomed Jawad [M&#299;rza Mo&#7717;amad Jaw&#257;d] joins a mission to Muskat [Muscat];praise for the work of Abdool Kurrem [&#8216;Abdul Kar&#299;m];Abdool Cassim [&#8216;Abdul Q&#257;sim] transferred from the
                              Cliveto the
                              Aucklandto be appointed the Commodore's munshi.Subject 10: relates to a claim by Khulfan Rattonsee on the estate of the deceased brother of Moolla Ahmed [Mull&#257; A&#7717;mad], British Agent at Lingah and complaints made about former Muscat Agent, Hezkiel.Subject 11: relates to leave granted to Khodadad bin Mahomed [Khud&#257;d&#257;d bin Mo&#7717;amad], Slave Agent at B&#257;sa&#699;&#299;d&#363;, in order to perform the pilgrimage to Mecca.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><subject><name type="corporate"><namePart>Political Agent and Consul, Muscat</namePart></name></subject><name type="corporate"><namePart>HM Ambassador to Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Sultan of Muscat and Oman, &#256;l B&#363; Sa'&#299;d Dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Native Agent, Muscat</namePart></name></subject><subject><name type="corporate"><namePart>Native Agent, Trucial Coast, Sharjah</namePart></name></subject><subject><name type="corporate"><namePart>Native Agent, Shiraz</namePart></name></subject><name type="corporate"><namePart>Political Agent and Consul, Zanzibar</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Prince-Governor of F&#257;rs, Qajar dynasty</namePart></name></subject><subject><geographic>Muscat</geographic></subject><subject><geographic>Shargah</geographic></subject><subject><geographic>Sheraz</geographic></subject><subject><topic>Cholera</topic></subject><subject><topic>Colonial administration</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000088#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000088#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000088#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
