<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x000116_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000116_ar</identifier><location><shelfLocator>IOR/R/15/2/1543</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000116</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000116/IOR_R_15_2_1543_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1543</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1635;&#1639;/&#1633;&#1638; &#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1582;&#1589;&#1608;&#1589; &#1608;&#1590;&#1593; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1608;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; - &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1588;&#1607;&#1585;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1945/1948</dateIssued><dateCaptured>2016-07-15T22:08:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1636;&#1637;-&#1636;&#1639;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1636;&#1640;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1608;&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1635;&#1633;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1608;&#1575;&#1602;&#1593;&#1577; &#1608;&#1580;&#1608;&#1583; &#1571;&#1587;&#1585;&#1575;&#1576; &#1605;&#1606; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607; &#1605;&#1606; &#1606;&#1587;&#1582; &#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1588;&#1607;&#1585;&#1610;&#1577; &#1593;&#1606; &#1608;&#1575;&#1602;&#1593;&#1575;&#1578; &#1608;&#1580;&#1608;&#1583; &#1580;&#1585;&#1575;&#1583; &#1589;&#1581;&#1585;&#1575;&#1608;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1602;&#1583;&#1605;&#1578;&#1607;&#1575; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1591;&#1604;&#1576; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610; &#1604;&#1604;&#1576;&#1581;&#1608;&#1579; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1610;&#1577;&#1548; &#1576;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1610;&#1571;&#1578;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1576;&#1593;&#1583; "&#1605;&#1604;&#1601; &#1635;&#1639;/&#1633;&#1638; &#1605;&#1587;&#1575;&#1574;&#1604; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577;. &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1588;&#1607;&#1585;&#1610;&#1577; &#1593;&#1606; &#1608;&#1575;&#1602;&#1593;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1575;&#1583; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1608;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; - &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; -" (IOR/R/15/2/1542). &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1615;&#1589;&#1606;&#1601;&#1577; &#1576;&#1603;&#1604;&#1605;&#1577; "&#1604;&#1575; &#1588;&#1610;&#1569;"&#1548; &#1605;&#1575; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1578;&#1605; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1571;&#1610;&#1577; &#1608;&#1575;&#1602;&#1593;&#1575;&#1578; &#1604;&#1604;&#1580;&#1585;&#1575;&#1583; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1608;&#1610;. &#1578;&#1608;&#1580;&#1583; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1573;&#1610;&#1580;&#1575;&#1576;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1608;&#1610; &#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1605;&#1603;&#1575;&#1606; &#1605;&#1588;&#1575;&#1607;&#1583;&#1578;&#1607;&#1575;&#1563; &#1578;&#1575;&#1585;&#1610;&#1582; &#1605;&#1588;&#1575;&#1607;&#1583;&#1578;&#1607;&#1575;&#1563; &#1575;&#1578;&#1580;&#1575;&#1607; &#1591;&#1610;&#1585;&#1575;&#1606;&#1607;&#1575;&#1563; &#1604;&#1608;&#1606; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;&#1563; &#1605;&#1583;&#1577; &#1608;&#1580;&#1608;&#1583;&#1607;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1604;&#1604;&#1576;&#1581;&#1608;&#1579; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1610;&#1577;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><geographic>&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</geographic></subject><subject><topic>&#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1608;&#1610;</topic></subject><subject><topic>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000116#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000116_en</identifier><location><shelfLocator>IOR/R/15/2/1543</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000116</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000116/IOR_R_15_2_1543_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1543</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 16/37 Report regarding Locust situation in Bahrain &#8211; Monthly Reports&#8217;</title></titleInfo><originInfo><dateIssued>1945/1948</dateIssued><dateCaptured>2016-07-15T22:08:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (46 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The file notes at the end of the file (ff 45-47) mirror the chronological arrangement.</extent><extent>Foliation: The foliation sequence commences at the front cover with 1 and terminates at the inside back cover with 48; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.An additional foliation sequence is also present in parallel between ff 2-31; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>Reports and papers relating to the occurrence of locust swarms on the Arab coast of the Persian Gulf. The file chiefly comprises copies of monthly reports of locust occurrences at Bahrain and on the Trucial Coast, submitted by the Political Agency in Bahrain, at the request of the Imperial Council of Agricultural Research, Government of India. The file is a direct chronological continuation of &#8216;File 16/37 Miscellaneous. Monthly reports of locust occurrences in Bahrain&#8211; Submission of&#8211;&#8217; (IOR/R/15/2/1542). Most reports are marked &#8216;nil&#8217;, meaning no locust occurrences observed. Positive reports of locusts give the following details: the place they were observed; date when seen; direction of flight; colour of insects; the duration of their stay.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Indian Council of Agricultural Research</namePart></name></subject><subject><geographic>Persian Gulf</geographic></subject><subject><geographic>Trucial Coast</geographic></subject><subject><topic>Locusts</topic></subject><subject><topic>Reports</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000116#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
