<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000044_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000044_ar</identifier><location><shelfLocator>IOR/R/15/1/95</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000044</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000044/IOR_R_15_1_95_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/95</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1633;&#1635;&#1632;" &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1585;&#1583;&#1577;</title></titleInfo><originInfo><dateIssued>1840/1841</dateIssued><dateCaptured>2014-11-06T15:29:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1615;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1587;&#1575;&#1576;&#1602;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1638;-&#1633;&#1639;&#1548; &#1633;&#1641;&#1548; &#1634;&#1635;&#1571;-&#1634;&#1635;&#1576;) &#1571;&#1608; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1607;&#1575; &#1576;&#1588;&#1603;&#1604; &#1605;&#1606;&#1601;&#1589;&#1604; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;-&#1640;).</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1585;&#1602;&#1605;&#1577; &#1634;-&#1637;&#1632;&#1548; &#1634;&#1635;&#1571;&#1548; &#1634;&#1635;&#1576;&#1548; &#1634;&#1635;&#1548; &#1634;&#1636;-&#1636;&#1633;&#1548; &#1605;&#1606; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;. &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1588;&#1603;&#1604; &#1608;&#1579;&#1610;&#1602;&#1578;&#1575;&#1606; &#1589;&#1594;&#1610;&#1585;&#1578;&#1575;&#1606; &#1605;&#1585;&#1602;&#1605;&#1578;&#1575;&#1606; &#1634;&#1635;&#1571; &#1608;&#1634;&#1635;&#1576; &#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;. &#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1605;&#1585;&#1602;&#1605; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1603;&#1575;&#1606;&#1578; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1602;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;: &#1634;&#1641;-&#1635;&#1635;&#1548; &#1636;&#1638;-&#1637;&#1635;&#1548; &#1638;&#1641;-&#1639;&#1632;&#1548; &#1640;&#1639;-&#1633;&#1632;&#1636;&#1548; &#1633;&#1632;&#1638;&#1548; &#1633;&#1633;&#1640;-&#1633;&#1633;&#1641;&#1548; &#1633;&#1634;&#1635;-&#1633;&#1634;&#1637;&#1548; &#1633;&#1641;&#1639;-&#1634;&#1632;&#1635;&#1548; &#1634;&#1633;&#1634;-&#1634;&#1634;&#1635;&#1548; &#1634;&#1636;&#1637;-&#1634;&#1636;&#1640;&#1548; &#1634;&#1637;&#1632;-&#1634;&#1637;&#1633;&#1548; &#1634;&#1638;&#1636;. &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577; &#1608;&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1605;&#1608;&#1580;&#1586;&#1577; &#1605;&#1579;&#1604; &#1575;&#1604;&#1575;&#1587;&#1605; &#1608;&#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1594;&#1610;&#1585; &#1605;&#1585;&#1602;&#1605;&#1577;.&#1571;&#1581;&#1583; &#1575;&#1604;&#1582;&#1578;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577; &#1604;&#1573;&#1579;&#1606;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1583;&#1575;&#1578; &#1575;&#1604;&#1573;&#1584;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602;&#1634;&#1635;&#1571; &#1608;&#1634;&#1635;&#1576;) &#1605;&#1581;&#1580;&#1608;&#1576; &#1580;&#1586;&#1574;&#1610;&#1575;&#1611; &#1576;&#1588;&#1585;&#1610;&#1591; &#1608;&#1585;&#1602;&#1610; &#1578;&#1605; &#1573;&#1585;&#1601;&#1575;&#1602; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1578;&#1610;&#1606; &#1576;&#1607;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609;:&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1605;&#1605;&#1578;&#1583;&#1577; &#1576;&#1610;&#1606; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1636;&#1632; &#1608;&#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1636;&#1633; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1593;&#1604;&#1609; &#1571;&#1602;&#1575;&#1604;&#1610;&#1605; &#1588;&#1585;&#1602; &#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1586;&#1606;&#1586;&#1576;&#1575;&#1585; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;-&#1633;&#1632;)&#1563;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1576;&#1593;&#1608;&#1579; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610; &#1605;&#1606; &#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1581;&#1608;&#1604; &#1588;&#1572;&#1608;&#1606; &#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1636;&#1633; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1635;-&#1634;&#1637;)&#1548; &#1608;&#1573;&#1580;&#1604;&#1575;&#1569; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580;&#1548; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1636;&#1633; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1636;&#1632;-&#1636;&#1633;)&#1563;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1602;&#1583;&#1605;&#1607;&#1575; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1573;&#1604;&#1609; &#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585;-&#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1636;&#1633; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1634;-&#1633;&#1641;) &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1636;&#1633; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1632;-&#1634;&#1634;) &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1605;&#1604; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1604;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1603;&#1578;&#1608;&#1605; &#1601;&#1610; &#1583;&#1576;&#1610; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1641;) &#1608;&#1588;&#1610;&#1582; &#1587;&#1575;&#1604;&#1605;&#1610;&#1606; &#1576;&#1606; &#1606;&#1575;&#1589;&#1585; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1593; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1638;) &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1573;&#1579;&#1606;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1583;&#1575;&#1578; &#1575;&#1604;&#1573;&#1584;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1575;&#1604;&#1605;&#1610;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1634;&#1635;&#1571; &#1608;&#1634;&#1635;&#1576;). &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1576;&#1583;&#1608;&#1585;&#1610;&#1577; &#1576;&#1581;&#1585;&#1610;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1601;&#1610; &#1588;&#1578;&#1575;&#1569; &#1633;&#1640;&#1636;&#1633; &#1608;&#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1583;&#1575;&#1574;&#1610;&#1577; &#1576;&#1610;&#1606; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1606;&#1601;&#1610;&#1584; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1607;&#1583;&#1606;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1578;&#1581;&#1589;&#1610;&#1604; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1608;&#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1581;&#1605;&#1608;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1589;&#1606;&#1577; &#1571;&#1608; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1601;&#1588;&#1604;&#1608;&#1575; &#1601;&#1610; &#1575;&#1578;&#1582;&#1575;&#1584; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1576;&#1581;&#1602; &#1571;&#1610; &#1605;&#1606; &#1585;&#1593;&#1575;&#1610;&#1575;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1579;&#1576;&#1578; &#1575;&#1585;&#1578;&#1603;&#1575;&#1576;&#1607;&#1605; &#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1602;&#1585;&#1589;&#1606;&#1577;&#1548; &#1608;&#1573;&#1593;&#1591;&#1575;&#1569; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1608;&#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1605;&#1581;&#1589;&#1604;&#1577; &#1604;&#1605;&#1575;&#1604;&#1603;&#1610; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1605;&#1606;&#1607;&#1608;&#1576;&#1577; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1610;&#1606; &#1603;&#1578;&#1593;&#1608;&#1610;&#1590; &#1604;&#1607;&#1605; &#1593;&#1606; &#1584;&#1604;&#1603;&#1563;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1602;&#1583;&#1605;&#1607;&#1575; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1610;&#1608;&#1604;&#1610;&#1608; - &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1636;&#1633; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1638;-&#1635;&#1641;) &#1576;&#1588;&#1571;&#1606; &#1583;&#1608;&#1585;&#1610;&#1578;&#1607; &#1601;&#1610; &#1605;&#1594;&#1575;&#1589;&#1575;&#1578; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1587;&#1605; &#1575;&#1604;&#1589;&#1610;&#1601;&#1610; &#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><subject><name type="corporate"><namePart>&#1581;&#1575;&#1603;&#1605; &#1589;&#1581;&#1575;&#1585;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1583;&#1576;&#1610;</namePart></name></subject><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1585;&#1606;&#1587;&#1575;</namePart></name></subject><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;</namePart></name></subject><subject><name type="personal"><namePart>&#1580;&#1575;&#1587;&#1605; &#1576;&#1606; &#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1585;&#1602;&#1585;&#1575;&#1602;&#1610;</namePart></name></subject><name type="personal"><namePart>&#1587;&#1575;&#1604;&#1605;&#1610;&#1606; &#1576;&#1606; &#1606;&#1575;&#1589;&#1585;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1583;&#1593;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><geographic>&#1582;&#1575;&#1585;&#1580; (&#1580;&#1586;&#1610;&#1585;&#1577;)</geographic></subject><subject><geographic>&#1588;&#1585;&#1602; &#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;</topic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000044#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000044#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000044_en</identifier><location><shelfLocator>IOR/R/15/1/95</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000044</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000044/IOR_R_15_1_95_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/95</recordIdentifer></recordInfo><titleInfo><title>'Book 130' Letters inward</title></titleInfo><originInfo><dateIssued>1840/1841</dateIssued><dateCaptured>2014-11-06T15:29:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (40 folios)</extent><extent>The letters are arranged chronologically. Several letters incorporate copies of earlier letters (folios 16-17, 19, 23A-23B) or enclose them separately (folios 6-8).</extent><extent>Foliation: the letters are numbered 2-50, 23A, 23B, 23, 24-41, from front to back. The numbering is written in pencil in the top right corner and encircled, on the recto. Two small documents numbered 23A and 23B form a single folio. The front of the file cover is numbered 1.Pagination: the contents of the file were originally numbered in ink as follows: 29-33, 46-53, 69-70, 87-104, 106, 118-119, 123-125, 197-203, 212-223, 245-248, 250-251, 264. Blank pages and pages containing brief details such as name and address are unnumbered.One of two Arabic seals that appear on the reverse side of two Arabic promissory notes (folios 23A and 23B) is partly obscured by the strip of paper to which both documents are attached.</extent></physicalDescription><abstract>The file contains:Letters exchanged between the British Government in London, the British Government of India and the Bombay Government, the British Resident in the Persian Gulf and the British Agent Muscat, September 1840 to February 1841 about alleged French demands on the East African territories of the Imaum of Muscat in the vicinity of Zanzibar (folios 2-10);Letters exchanged between the British Envoy to Persia and the British Resident in the Persian Gulf, and an intelligence report from the British Commander of the Indian Naval Squadron in the Persian Gulf, concerning Persian affairs, April 1841 (folios 23-25) and the evacuation of British troops from the Island of Karrack [Kh&#257;rk, Jaz&#299;reh-ye], October 1841 (folios 40-41);Intelligence reports submitted by the British Commander of the Indian Naval Squadron in the Persian Gulf to the Superintendent of the Indian Navy, February-March 1841 (folios12-19) and the British Resident in the Persian Gulf, March 1841 (folios 20-22) and which include English translations of letters from Sheikh Mucktoom [Makt&#363;m] of Dubai (folio 19) and Sheikh Salmin ben Nassur of El Biddah [Doha] (folio 16), together with two Arabic promissory notes from the latter Sheikh (folios 23A and 23B). The reports relate to the British naval patrol of the Trucial Coast in the winter of 1841, referring to hostilities between the Chiefs of the Arab Ports and British enforcement of the Maritime Peace Treaty by the collection of money and goods from chiefs who had given protection to pirates or who had failed to take measures against any of their subjects known to have committed acts of piracy, as compensation to the rightful owners of plundered boats;Intelligence reports submitted by the British Commander of the Indian Naval Squadron in the Persian Gulf to the British Resident in the Persian Gulf, July-October 1841 (folios 26-39) regarding his patrol of the Pearl Fishery banks during the summer pearling season.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><subject><name type="corporate"><namePart>Chief of Sohar</namePart></name></subject><name type="corporate"><namePart>Political Agent and Consul, Zanzibar</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of Bombay, Secretary to the Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Emir of Dubai, &#256;l Makt&#363;m dynasty</namePart></name></subject><subject><name type="corporate"><namePart>Government of France, First French Empire</namePart></name></subject><subject><name type="corporate"><namePart>Emir of Sharjah, &#256;l Q&#257;sim&#299; dynasty</namePart></name></subject><subject><name type="corporate"><namePart>Emir of Ra's al-Khaymah, &#256;l Q&#257;sim&#299; dynasty</namePart></name></subject><subject><name type="personal"><namePart>Jasim bin Jabir Raqraqi</namePart></name></subject><name type="personal"><namePart>Shaikh Salmin bin Nasir</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><subject><geographic>Trucial Coast</geographic></subject><subject><geographic>El Biddah</geographic></subject><subject><geographic>Bahrein</geographic></subject><subject><geographic>Muskat</geographic></subject><subject><geographic>Karrack (island)</geographic></subject><subject><geographic>Eastern Africa</geographic></subject><subject><topic>International relations</topic></subject><subject><topic>Treaties</topic></subject><subject><topic>Naval operations</topic></subject><subject><topic>Tribes</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000044#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000044#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
