<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x0000e2_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000e2_ar</identifier><location><shelfLocator>IOR/R/15/2/1491</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000e2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000e2/IOR_R_15_2_1491_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1491</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 15/50 &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1604;&#1604;&#1573;&#1580;&#1575;&#1586;&#1575;&#1578; &#1608;&#1602;&#1608;&#1575;&#1593;&#1583; &#1605;&#1587;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576;&#1591;&#1577; &#1576;&#1607;"</title></titleInfo><originInfo><dateIssued>1944/1947</dateIssued><dateCaptured>2014-08-21T00:17:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1638;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;. &#1608;&#1578;&#1604;&#1610;&#1607;&#1575; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1604;&#1601; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1640;-&#1638;&#1633;) &#1578;&#1588;&#1605;&#1604; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1578;&#1617;&#1576;&#1577; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611; &#1576;&#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1578;&#1587;&#1580;&#1604; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1604;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1608;&#1578;&#1585;&#1602;&#1610;&#1605; &#1576;&#1587;&#1610;&#1591; &#1593;&#1575;&#1583;&#1577;&#1611; &#1610;&#1605;&#1578;&#1583; &#1605;&#1606; &#1633; &#1573;&#1604;&#1609; &#1634;&#1639; &#1605;&#1603;&#1578;&#1608;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1576;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1578;&#1587;&#1580;&#1604; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602;&#1577;. &#1578;&#1587;&#1575;&#1593;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1608;&#1578;&#1581;&#1583;&#1610;&#1583; &#1571;&#1605;&#1575;&#1603;&#1606;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611; &#1571;&#1585;&#1602;&#1575;&#1605; &#1601;&#1607;&#1585;&#1587; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1608;&#1571;&#1602;&#1604;&#1575;&#1605; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1603;&#1575;&#1605;&#1604; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1571;&#1582;&#1591;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: &#1633;&#1548; &#1633;&#1571;&#1548; &#1633;&#1576;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1583;&#1608;&#1585;&#1610;&#1577; &#1605;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1575;&#1604;&#1578;&#1610; &#1571;&#1589;&#1576;&#1581;&#1578; &#1604;&#1575;&#1581;&#1602;&#1575;&#1611; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1603;&#1608;&#1605;&#1606;&#1608;&#1604;&#1579;) &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1602;&#1608;&#1575;&#1593;&#1583; &#1608;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1575;&#1604;&#1573;&#1580;&#1575;&#1586;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1633;&#1641;&#1636;&#1636;-&#1633;&#1641;&#1636;&#1639;. &#1608;&#1602;&#1583; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1606;&#1592;&#1575;&#1605; &#1581;&#1589;&#1589; &#1587;&#1605;&#1581; &#1604;&#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1571;&#1587;&#1585;&#1607;&#1605; &#1576;&#1602;&#1590;&#1575;&#1569; &#1573;&#1580;&#1575;&#1586;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;&#1548; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1610;&#1588;&#1607;&#1583; &#1606;&#1602;&#1589;&#1575;&#1611; &#1581;&#1575;&#1583;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1602;&#1591;&#1575;&#1585;&#1575;&#1578; &#1604;&#1604;&#1585;&#1603;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1601;&#1610; &#1603;&#1576;&#1575;&#1574;&#1606; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1604;&#1609; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;. &#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610;&#1577; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606;:&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1573;&#1580;&#1575;&#1586;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1605;&#1587;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;&#1563;&#1575;&#1604;&#1601;&#1574;&#1575;&#1578; &#1584;&#1575;&#1578; &#1575;&#1604;&#1571;&#1604;&#1608;&#1610;&#1577; &#1604;&#1605;&#1606;&#1581; &#1575;&#1604;&#1573;&#1580;&#1575;&#1586;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1608;&#1605;&#1587;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1610;&#1577;&#1563;&#1575;&#1587;&#1578;&#1581;&#1583;&#1575;&#1579; &#1605;&#1587;&#1575;&#1585;&#1575;&#1578; &#1587;&#1601;&#1585; &#1580;&#1608;&#1610;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1610;&#1577; &#1604;&#1604;&#1573;&#1580;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1606;&#1602;&#1589; &#1575;&#1604;&#1581;&#1575;&#1583; &#1601;&#1610; &#1605;&#1587;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;&#1563;&#1585;&#1583; &#1590;&#1585;&#1610;&#1576;&#1577; &#1575;&#1604;&#1583;&#1582;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1581;&#1575;&#1589;&#1604;&#1610;&#1606; &#1593;&#1604;&#1609; &#1573;&#1580;&#1575;&#1586;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1608;&#1591;&#1606; &#1604;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1587;&#1578;&#1577; &#1571;&#1588;&#1607;&#1585;&#1563;&#1573;&#1610;&#1602;&#1575;&#1601; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1605;&#1587;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1604;&#1604;&#1573;&#1580;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1601;&#1610; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1639;&#1563;&#1573;&#1610;&#1602;&#1575;&#1601; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1580;&#1605;&#1610;&#1593; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1605;&#1587;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585; &#1604;&#1604;&#1573;&#1580;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1601;&#1610; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1636;&#1639;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000e2#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000e2_en</identifier><location><shelfLocator>IOR/R/15/2/1491</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000e2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000e2/IOR_R_15_2_1491_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1491</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 15/50 KEY LEAVE Scheme and Passage rules relating to it&#8217;</title></titleInfo><originInfo><dateIssued>1944/1947</dateIssued><dateCaptured>2014-08-21T00:17:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (62 folios)</extent><extent>File papers are arranged chronologically. They are followed by file notes (folios 58-61), which include a chronological list of documents in the file. The list records their document reference number and usually a simple running number from 1 to 27 that has been written on the documents in red and encircled. The list also records the folio number of the later documents. These numbers help to identify and locate the documents in the file.</extent><extent>The foliation sequence commences at the front cover and terminates at the back cover; these numbers are written in pencil, and can be found in the top right corner of the recto side of each folio. Circled index numbers in red and blue, written in ink or crayon, can also be found throughout the file. Foliation errors: 1, 1A and 1B.</extent></physicalDescription><abstract>The file contains Government of India circular letters from the External Affairs Department (later the External Affairs and Commonwealth Relations Department), the Home Department and the Finance Department. These circulars contain rules and procedures relating to the Key Leave Scheme, 1944-1947. This was a quota system that allowed essential Government of India officers and their families to proceed on home leave to the United Kingdom, at a time when there were severe shortages of rail passenger accommodation in India and cabins on ships from India to Great Britain. The circulars provide information about:Key leave passage concessions on sea passage routes;Priority categories for the grant of key leave and concessionary passages;Introduction of key leave concessionary air passages due to the severe shortage of sea passages;Refunding of United Kingdom Income Tax to officers on home leave for more than six months;Withdrawal of key leave air passage concessions in February 1947;Withdrawal of all key leave passage concessions in August 1947.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000e2#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
