<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000884.0x0003e1_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x0003e1_ar</identifier><location><shelfLocator>IOR/L/PS/20/G49</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0003e1</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x0003e1/IOR_L_PS_20_G49_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/G49</recordIdentifer></recordInfo><titleInfo><title>"&#1587;&#1580;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1617;&#1581;&#1617;&#1575;&#1604;&#1577; &#1601;&#1610; &#1570;&#1587;&#1610;&#1575; &#1608;&#1588;&#1585;&#1602; &#1573;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575; &#1608;&#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1581;&#1575;&#1586;&#1578; &#1571;&#1593;&#1605;&#1575;&#1604;&#1607;&#1605; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1576;&#1578;&#1583;&#1575;&#1569;&#1611; &#1605;&#1606; &#1633;&#1640;&#1639;&#1637;".</title></titleInfo><originInfo><dateIssued>1910/1910</dateIssued><dateCaptured>2014-06-27T09:41:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1605;&#1602;&#1587;&#1617;&#1605; &#1573;&#1604;&#1609; &#1580;&#1586;&#1574;&#1610;&#1606;: &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1607;&#1606;&#1583;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1635;-&#1637;) &#1608;&#1571;&#1580;&#1575;&#1606;&#1576; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1638;-&#1640;). &#1575;&#1604;&#1587;&#1617;&#1580;&#1604; &#1576;&#1581;&#1583; &#1584;&#1575;&#1578;&#1607; &#1605;&#1602;&#1587;&#1617;&#1605; &#1573;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1580;&#1586;&#1575;&#1569;: &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1585;&#1581;&#1617;&#1575;&#1604;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1641;-&#1634;&#1640;)&#1548; &#1608;&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1585;&#1581;&#1617;&#1575;&#1604;&#1577; &#1607;&#1606;&#1608;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1634;&#1641;-&#1635;&#1632;)&#1548; &#1608;&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1585;&#1581;&#1617;&#1575;&#1604;&#1577; &#1571;&#1580;&#1575;&#1606;&#1576; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1635;&#1634;-&#1636;&#1636;). &#1578;&#1592;&#1607;&#1585; &#1575;&#1604;&#1605;&#1583;&#1608;&#1606;&#1575;&#1578; &#1578;&#1581;&#1578; &#1575;&#1604;&#1581;&#1585;&#1601; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1575;&#1587;&#1605; &#1593;&#1575;&#1574;&#1604;&#1577; &#1603;&#1604; &#1585;&#1581;&#1617;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610; &#1581;&#1587;&#1576; &#1587;&#1606;&#1577; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1585;&#1581;&#1604;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1585;&#1602;&#1605; &#1633; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1593;&#1583; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1636;&#1636; &#1602;&#1576;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; .</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609;
                           &#1587;&#1580;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1617;&#1581;&#1617;&#1575;&#1604;&#1577; &#1601;&#1610; &#1570;&#1587;&#1610;&#1575; &#1608;&#1588;&#1585;&#1602; &#1573;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575; &#1608;&#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1581;&#1575;&#1586;&#1578; &#1571;&#1593;&#1605;&#1575;&#1604;&#1607;&#1605; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1576;&#1578;&#1583;&#1575;&#1569;&#1611; &#1605;&#1606; &#1633;&#1640;&#1639;&#1637;(&#1588;&#1610;&#1605;&#1604;&#1575;&#1548; &#1605;&#1591;&#1576;&#1593;&#1577; &#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1576;&#1605;&#1575;&#1603;&#1606;&#1577; &#1575;&#1604;&#1605;&#1608;&#1606;&#1608;&#1578;&#1575;&#1576;&#1548; &#1633;&#1641;&#1633;&#1632;)&#1610;&#1615;&#1583;&#1585;&#1580; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1585;&#1581;&#1617;&#1575;&#1604;&#1577; (&#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1608; "&#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576;") &#1605;&#1606; &#1633;&#1640;&#1639;&#1637; &#1608;&#1581;&#1578;&#1609; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1606;&#1588;&#1585;&#1548; &#1581;&#1610;&#1579; &#1581;&#1592;&#1610;&#1578; &#1585;&#1581;&#1604;&#1575;&#1578;&#1607;&#1605; &#1576;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610;  &#1575;&#1604;&#1607;&#1606;&#1583;. &#1610;&#1587;&#1580;&#1617;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1571;&#1593;&#1605;&#1583;&#1577; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1586;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1575;&#1604;&#1585;&#1602;&#1605; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;&#1610;&#1563; &#1608;&#1575;&#1604;&#1575;&#1587;&#1605;&#1563; &#1608;&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1563; &#1608;&#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1578; &#1586;&#1610;&#1575;&#1585;&#1578;&#1607;&#1575; &#1571;&#1608; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1575;&#1580;&#1578;&#1610;&#1575;&#1586;&#1607;&#1575; &#1576;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585;&#1563; &#1608;&#1575;&#1604;&#1606;&#1578;&#1575;&#1574;&#1580; &#1571;&#1608; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;. &#1610;&#1615;&#1587;&#1580;&#1617;&#1604; &#1593;&#1605;&#1608;&#1583; &#1575;&#1604;&#1606;&#1578;&#1575;&#1574;&#1580; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1608;&#1580;&#1608;&#1583;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1585;&#1587;&#1605;&#1610;&#1577; &#1571;&#1608; &#1605;&#1606;&#1588;&#1608;&#1585;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1604;&#1604;&#1585;&#1581;&#1604;&#1577; &#1608;&#1571;&#1610; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1585;&#1581;&#1617;&#1575;&#1604;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0003e1#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x0003e1_en</identifier><location><shelfLocator>IOR/L/PS/20/G49</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0003e1</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x0003e1/IOR_L_PS_20_G49_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/G49</recordIdentifer></recordInfo><titleInfo><title>'Record of Some Travellers in Asia, East Africa and Arabia whose Works Have Been of Interest to the Government of India, Commencing from 1875'</title></titleInfo><originInfo><dateIssued>1910/1910</dateIssued><dateCaptured>2014-06-27T09:41:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (44 folios)</extent><extent>There is an index divided into two parts: British and Indian (folios 3-5) and Foreigners (folios 6-8). The record itself is divided into three parts: Part I British Travellers (folios 9-28), Part II Indian Travellers (folios 29-30) and Part III Foreign Travellers (folios 32-44). The entries appear under the initial letter of the surname of each traveller and in chronological order according to the year of commencement of journey.</extent><extent>Foliation: the foliation sequence commences at 1 on the first folio after the front cover and terminates at 44, on the last folio before the back cover.</extent></physicalDescription><abstract>The volume is
                           Record of Some Travellers in Asia, East Africa and Arabia whose Works Have Been of Interest to the Government of India, Commencing from 1875(Simla, Government Monotype Press, 1910).The volume lists the names of travellers (British, Indian and 'foreigners') from 1875 up to the date of publication whose travels are described as having been of interest to the Government of India. The volume records information in the following parallel columns: serial number; name; date; countries visited or briefly route traversed; and results or remarks. The results and remarks column records the existence of any official reports or other publications relating to the journey and any additional information.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Travellers</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0003e1#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
