<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000204_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000204_ar</identifier><location><shelfLocator>IOR/R/15/2/989</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000204</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000204/IOR_R_15_2_989_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/989</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 1/6D &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1601;&#1610; &#1605;&#1606;&#1575;&#1589;&#1576; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;"</title></titleInfo><originInfo><dateIssued>1949/1950</dateIssued><dateCaptured>2014-04-02T00:05:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1608;&#1575;&#1574;&#1585; (&#1571;&#1581;&#1605;&#1585; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577;&#1563; &#1571;&#1586;&#1585;&#1602;/&#1571;&#1587;&#1608;&#1583; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577;) &#1573;&#1604;&#1609; &#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1571; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1635;&#1635; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1583;&#1575;&#1582;&#1604; &#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;&#1589;. &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1589;&#1589;. &#1638;&#1571;  &#1638;&#1576;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1602;&#1608;&#1575;&#1574;&#1605; &#1576;&#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1601;&#1610; &#1605;&#1606;&#1575;&#1589;&#1576; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1633;&#1637; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1636;&#1641;&#1563; &#1633;&#1637; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1641;&#1563; &#1633; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1637;&#1632;&#1563; 1 &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1637;&#1632;&#1563; &#1608; &#1638; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1637;&#1632;. &#1589;&#1583;&#1585;&#1578; &#1575;&#1604;&#1602;&#1608;&#1575;&#1574;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1571;&#1615;&#1585;&#1587;&#1604;&#1578; &#1604;&#1604;&#1593;&#1604;&#1605; &#1576;&#1607;&#1575; &#1573;&#1604;&#1609; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1608;&#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1571;&#1605;&#1575;&#1603;&#1606; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1602;&#1608;&#1575;&#1574;&#1605; &#1593;&#1604;&#1609; &#1571;&#1587;&#1605;&#1575;&#1569; &#1588;&#1575;&#1594;&#1604;&#1610; &#1608;&#1592;&#1575;&#1574;&#1601; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1608;&#1593;&#1604;&#1609; &#1571;&#1587;&#1605;&#1575;&#1569; &#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1583;&#1575;&#1593;&#1605;&#1610;&#1606; &#1604;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1605;&#1587;&#1575;&#1593;&#1583;&#1610; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606; (&#1605;&#1593; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1604;&#1604;&#1605;&#1606;&#1575;&#1589;&#1576; &#1575;&#1604;&#1588;&#1575;&#1594;&#1585;&#1577;). &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1604;&#1609; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1578;&#1593;&#1610;&#1610;&#1606; &#1602;&#1575;&#1590; &#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604; (&#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;) &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1605;&#1579;&#1604; &#1593;&#1605;&#1604;&#1607; &#1601;&#1610; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1605;&#1588;&#1608;&#1585;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1607;&#1605;&#1577;. &#1608;&#1610;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1583;&#1575;&#1593;&#1605;&#1577; &#1604;&#1607;&#1575;.&#1608;&#1607;&#1606;&#1575;&#1603; &#1582;&#1591;&#1571; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1577; &#1603;&#1604;&#1605;&#1577; "Staff" (&#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606;) &#1601;&#1610; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1602;&#1575;&#1590;&#1610; &#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604; (&#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;) &#1604;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000204#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000204_en</identifier><location><shelfLocator>IOR/R/15/2/989</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000204</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000204/IOR_R_15_2_989_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/989</recordIdentifer></recordInfo><titleInfo><title>'File 1/6D List of Staf [Staff] at HM's Foreign Service Posts in the Persian Gulf'</title></titleInfo><originInfo><dateIssued>1949/1950</dateIssued><dateCaptured>2014-04-02T00:05:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (35 folios)</extent><extent>The papers are arranged in chronological order from the front to the rear of the file. Circled serial numbers (red for received correspondence; blue/black for issued correspondence) refer to entries in the notes at the rear of the file.</extent><extent>Foliation: the foliation system in use begins at 1A on the front cover and continues through to 33 on the back cover. The sequence is written in pencil, and appears in the top right hand corner of the recto page of each folio. Foliation anomalies: ff. 1A, 1B; ff. 6A, 6B.</extent></physicalDescription><abstract>The file contains lists of staff at His Britannic Majesty's Foreign Service post in the Persian Gulf at 15 July 1949; 15 November 1949; 1 March 1950; 1 July 1950; and 6 October 1950. The lists were issued by the Political Residency, Bahrain and were sent for information to various officials and companies in Bahrain and elsewhere in the Persian Gulf. The lists contain the names of the incumbents of the posts of Political Resident; Political Agent, Bahrain; Political Agent, Kuwait; and Political Agent, Muscat; and their supporting First and Second Secretaries, Assistant Political Agents and Political Officers (noting any positions that lay vacant). The file also contains papers relating to the appointment of a Judge of the Court of the Political Residency, and of First Secretary (Economic) at the Political Residency, whose job was to advise on financial and commercial matters. The foregoing papers are accompanied by supporting correspondence.The word 'Staff' is misspelled in the title on the front cover of this file.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Persian Gulf Political Residency, Judge of the Court of the Political Residency</namePart></name></subject><subject><name type="corporate"><namePart>First Secretary (Economic) to the Political Residency, Persian Gulf</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000204#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
