<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023711592.0x000005_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023711592.0x000005_ar</identifier><location><shelfLocator>IOR/R/15/1/122, ff 10A-11</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023711592.0x000005</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00005f/IOR_R_15_1_122_0022.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/122, ff 10A-11</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1580;&#1608;&#1606; &#1576;&#1575;&#1578;&#1585;&#1587;&#1608;&#1606; &#1576;&#1608;&#1585;&#1578;&#1585;&#1548; &#1602;&#1575;&#1574;&#1583; &#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</title></titleInfo><originInfo><dateIssued>1850/1850</dateIssued><dateCaptured>2014-12-12T12:58:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1635; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1610;&#1585;&#1601;&#1602; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; (&#1594;&#1610;&#1585; &#1605;&#1578;&#1590;&#1605;&#1606;&#1577;) &#1605;&#1606; &#1607;&#1610;&#1606;&#1610;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1580;&#1610;&#1605;&#1587; &#1578;&#1585;&#1608;&#1606;&#1587;&#1608;&#1606;&#1548; &#1610;&#1591;&#1604;&#1576; &#1601;&#1610;&#1607;&#1575; &#1571;&#1606; &#1610;&#1578;&#1602;&#1583;&#1605; &#1578;&#1585;&#1608;&#1606;&#1587;&#1608;&#1606; &#1573;&#1604;&#1609; &#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585;&#1548; &#1593;&#1576;&#1585; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1590;&#1581; &#1607;&#1610;&#1606;&#1610;&#1604; &#1571;&#1606;&#1607; &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1594;&#1610;&#1575;&#1576; &#1605;&#1587;&#1575;&#1593;&#1583;&#1607;&#1548; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1576;&#1608;&#1585;&#1608;&#1586; &#1603;&#1605;&#1576;&#1575;&#1604; &#1601;&#1610; &#1605;&#1607;&#1605;&#1577; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1608;&#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1604;&#1608;&#1590;&#1593; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1602;&#1585;&#1585; &#1571;&#1606; &#1604;&#1575; &#1610;&#1602;&#1608;&#1605; &#1576;&#1580;&#1608;&#1604;&#1578;&#1607; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1608;&#1610;&#1591;&#1604;&#1576; &#1607;&#1610;&#1606;&#1610;&#1604; &#1571;&#1606; &#1610;&#1586;&#1608;&#1585; &#1580;&#1608;&#1606; &#1576;&#1575;&#1578;&#1585;&#1587;&#1608;&#1606; &#1593;&#1583;&#1583;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; (&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588;) &#1605;&#1606; &#1571;&#1580;&#1604; &#1580;&#1605;&#1593; &#1571;&#1610; &#1585;&#1587;&#1575;&#1574;&#1604; &#1571;&#1593;&#1583;&#1617;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604;.  &#1608;&#1610;&#1608;&#1580;&#1607; &#1607;&#1610;&#1606;&#1610;&#1604; &#1571;&#1610;&#1590;&#1575;&#1611; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1573;&#1604;&#1609; &#1576;&#1608;&#1585;&#1578;&#1585; &#1576;&#1571;&#1606; &#1610;&#1615;&#1593;&#1591;&#1610; &#1573;&#1604;&#1609; &#1603;&#1604; &#1581;&#1575;&#1603;&#1605; &#1607;&#1583;&#1610;&#1577; &#1587;&#1606;&#1608;&#1610;&#1577; (&#1605;&#1581;&#1605;&#1608;&#1604;&#1577; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1610;&#1608;&#1601;&#1585;&#1575;&#1578;&#1610;&#1587;)&#1548; &#1605;&#1602;&#1583;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;&#1548; &#1603;&#1593;&#1585;&#1576;&#1608;&#1606; &#1585;&#1590;&#1575; &#1593;&#1606; &#1593;&#1583;&#1605; &#1608;&#1580;&#1608;&#1583; &#1571;&#1610; &#1571;&#1593;&#1605;&#1575;&#1604; &#1593;&#1583;&#1575;&#1574;&#1610;&#1577; &#1571;&#1608; &#1602;&#1585;&#1589;&#1606;&#1577; &#1582;&#1604;&#1575;&#1604; &#1601;&#1578;&#1585;&#1577; &#1589;&#1610;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; [
                           &#1607;&#1603;&#1584;&#1575; &#1608;&#1585;&#1583; &#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585;].  &#1578;&#1604;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1575; &#1575;&#1604;&#1578;&#1610; &#1587;&#1578;&#1608;&#1586;&#1593; &#1593;&#1604;&#1609; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023711592.0x000005#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023711592.0x000005_en</identifier><location><shelfLocator>IOR/R/15/1/122, ff 10A-11</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023711592.0x000005</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00005f/IOR_R_15_1_122_0022.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/122, ff 10A-11</recordIdentifer></recordInfo><titleInfo><title>Letter from Lieutenant-Colonel Samuel Hennell, Resident in the Persian Gulf, Bushire, to Commodore John Patterson Porter, Commander of the Indian Naval Squadron in the Persian Gulf</title></titleInfo><originInfo><dateIssued>1850/1850</dateIssued><dateCaptured>2014-12-12T12:58:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>3 folios</extent></physicalDescription><abstract>Samuel Hennell encloses a copy of a letter (not included) from Hennell to Lieutenant James Tronson, requesting that Tronson proceed to Bassidore, via Shargah [Sharjah]. Hennell states that, owing both to the absence of his assistant, Lieutenant Arnold Burrowes Kemball, who is on duty at Bagdad, and to the unsettled state of affairs in the quarter, he has decided not to take his annual tour of the Persian Gulf. Hennell requests that John Patterson Porter visit a number of ports (the names of the ports are provided in the margin) in order to collect any communications that have been made by the Arabian chiefs of the coast. Hennell also instructs Porter to present each chief with a yearly gift (forwarded by the
                           Euphrates), bestowed by the Government, as a token of its approbation of the absence of any serious acts of aggression or piracy during the late pearl fishery [
                           sic]. The letter is followed by a list of the presents that are to be distributed to the maritime chiefs of the Arabian coast.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023711592.0x000005#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
