<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100030782395.0x000006_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100030782395.0x000006_ar</identifier><location><shelfLocator>IOR/L/PS/18/B2/1</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100030782395.0x000006</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000788.0x000385/IOR_L_PS_18_B2_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B2/1</recordIdentifer></recordInfo><titleInfo><title>"&#1586;&#1606;&#1586;&#1576;&#1575;&#1585;&#1548; &#1605;&#1587;&#1602;&#1591; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;"</title></titleInfo><originInfo><dateIssued>1868/1868</dateIssued><dateCaptured>2014-10-03T00:32:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1635; &#1571;&#1608;&#1585;&#1575;&#1602;</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;&#1589;. &#1633;&#1640;-&#1634;&#1632;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1606;&#1592;&#1575;&#1605; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1606; &#1633; &#1581;&#1578;&#1609; &#1638;.</extent></physicalDescription><abstract>&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1605;&#1606; &#1580;&#1608;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1603;&#1575;&#1610;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1573;&#1604;&#1609; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1633; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1638;&#1640;.&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577;&#1548; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604;&#1548; &#1578;&#1593;&#1602;&#1610;&#1583;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1586;&#1606;&#1586;&#1576;&#1575;&#1585;&#1548; &#1608;&#1578;&#1593;&#1602;&#1610;&#1583;&#1575;&#1578;&#1607;&#1575; &#1576;&#1610;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1548; &#1604;&#1575;&#1587;&#1610;&#1605;&#1575; &#1601;&#1610; &#1590;&#1608;&#1569; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1604;&#1578;&#1586;&#1605; &#1586;&#1606;&#1586;&#1576;&#1575;&#1585; &#1576;&#1583;&#1601;&#1593;&#1607;&#1575; &#1587;&#1606;&#1608;&#1610;&#1575;&#1611; &#1573;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1575;&#1604;&#1602;&#1587;&#1591; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610; &#1575;&#1604;&#1584;&#1610; &#1578;&#1583;&#1601;&#1593;&#1607; &#1605;&#1587;&#1602;&#1591; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1605;&#1602;&#1575;&#1576;&#1604; &#1575;&#1587;&#1578;&#1574;&#1580;&#1575;&#1585; &#1605;&#1610;&#1606;&#1575;&#1569; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;. &#1610;&#1602;&#1578;&#1585;&#1581; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1584;&#1610; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1606;&#1578;&#1607;&#1580;&#1607; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1603;&#1604;&#1578;&#1575; &#1575;&#1604;&#1581;&#1575;&#1604;&#1578;&#1610;&#1606;. &#1608;&#1610;&#1582;&#1578;&#1578;&#1605; &#1576;&#1578;&#1608;&#1580;&#1610;&#1607; &#1575;&#1606;&#1578;&#1602;&#1575;&#1583; &#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1583;&#1575;&#1593;&#1610;&#1575;&#1611; &#1573;&#1604;&#1609; &#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1575;&#1604;&#1578;&#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1578;&#1603;&#1585;&#1585; &#1604;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1576;&#1610;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1585;&#1610;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100030782395.0x000006#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100030782395.0x000006_en</identifier><location><shelfLocator>IOR/L/PS/18/B2/1</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100030782395.0x000006</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000788.0x000385/IOR_L_PS_18_B2_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B2/1</recordIdentifer></recordInfo><titleInfo><title>'Zanzibar, Muscat, and Persia. Memorandum by Political Secretary'</title></titleInfo><originInfo><dateIssued>1868/1868</dateIssued><dateCaptured>2014-10-03T00:32:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>3 folios</extent><extent>Foliation: ff 18-20.Pagination: the document has an original, printed pagination system from 1 to 6.</extent></physicalDescription><abstract>A printed memorandum written by John William Kaye, Political Secretary to the India Office, 1 July 1868.The memorandum discusses the complexities of relations between Muscat and Zanzibar, in the first instance, and Muscat and Persia, in the second instance, especially in light of the subsidy Zanzibar is obligated to pay annually to Muscat and the yearly payment Muscat pays Persia for the lease of the port of Bandar Abbas. The author suggests what Britain's course of action should be in both cases. He ends with a criticism of the way the region is administered, calling for the frequent overlap of responsibility between the Foreign Office and the Government of India to be dealt with.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><name type="corporate"><namePart>India Office, Secretary to the Political and Secret Department</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Bandar Abbas</geographic></subject><subject><topic>International relations</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100030782395.0x000006#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
