<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000239.0x000138_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000239.0x000138_ar</identifier><location><shelfLocator>IOR/L/MIL/17/15/18</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000239.0x000138</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x000138/IOR_L_MIL_17_15_18_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/18</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1602;&#1576;&#1575;&#1574;&#1604; &#1601;&#1575;&#1585;&#1587;"</title></titleInfo><originInfo><dateIssued>1919/1919</dateIssued><dateCaptured>2016-08-19T22:14:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1640;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1593;&#1575;&#1605; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; (&#1589;. &#1637;) &#1608;&#1601;&#1607;&#1585;&#1587; &#1605;&#1601;&#1589;&#1617;&#1604; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;&#1589;. &#1640;&#1633;-&#1640;&#1639;)&#1548; &#1608;&#1603;&#1604;&#1575;&#1607;&#1605;&#1575; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1604;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1641;&#1633;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1578;&#1602;&#1585;&#1610;&#1585; &#1587;&#1585;&#1610; &#1581;&#1608;&#1604; &#1602;&#1576;&#1575;&#1574;&#1604; &#1605;&#1606;&#1591;&#1602;&#1577; &#1601;&#1575;&#1585;&#1587; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1576;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; [&#1573;&#1610;&#1585;&#1575;&#1606;]&#1548; &#1605;&#1606; &#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;. &#1580;. &#1603;&#1585;&#1610;&#1587;&#1578;&#1610;&#1575;&#1606; &#1605;&#1606; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;&#1548; &#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1640;. &#1591;&#1615;&#1576;&#1593; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1601;&#1610; &#1605;&#1591;&#1575;&#1576;&#1593; &#1575;&#1604;&#1605;&#1608;&#1606;&#1608;&#1578;&#1575;&#1610;&#1576; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575;&#1548; &#1633;&#1641;&#1633;&#1641;.&#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1602;&#1576;&#1604;&#1610;&#1577; &#1605;&#1606;&#1607;&#1575;: &#1575;&#1604;&#1582;&#1605;&#1587;&#1577;&#1548; &#1602;&#1575;&#1588;&#1602;&#1575;&#1610;&#1548; &#1605;&#1605;&#1587;&#1606;&#1610;&#1548; &#1604;&#1575;&#1588;&#1575;&#1606;&#1610;&#1548; &#1605;&#1610;&#1588;&#1605;&#1575;&#1587;&#1578; (&#1567;)&#1548; &#1576;&#1608;&#1610;&#1585; &#1571;&#1581;&#1605;&#1583;&#1610;&#1548; &#1583;&#1588;&#1605;&#1606; &#1586;&#1610;&#1575;&#1585;&#1610;. &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1608;&#1604;&#1577; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1571;&#1589;&#1608;&#1604; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604;&#1563; &#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1605;&#1563; &#1578;&#1602;&#1610;&#1610;&#1605;&#1575;&#1578; &#1604;&#1587;&#1605;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1563; &#1575;&#1604;&#1605;&#1608;&#1591;&#1606;&#1563; &#1602;&#1583;&#1585;&#1578;&#1607;&#1575; &#1608;&#1602;&#1608;&#1578;&#1607;&#1575; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1577; (&#1610;&#1615;&#1593;&#1576;&#1585; &#1593;&#1606;&#1607;&#1575; &#1576;&#1593;&#1583;&#1583; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604;)&#1563; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1575;&#1604;&#1584;&#1582;&#1610;&#1585;&#1577;&#1563; &#1575;&#1604;&#1604;&#1594;&#1577;&#1563; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1563; &#1575;&#1604;&#1593;&#1588;&#1575;&#1574;&#1585;. &#1578;&#1583;&#1608;&#1585; &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1581;&#1608;&#1604; &#1602;&#1576;&#1610;&#1604;&#1577; &#1602;&#1575;&#1588;&#1602;&#1575;&#1610;&#1548; &#1605;&#1593; &#1608;&#1589;&#1601; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610; &#1604;&#1593;&#1588;&#1575;&#1574;&#1585;&#1607;&#1575;&#1548; &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1587;&#1576;&#1593;&#1577; &#1605;&#1604;&#1575;&#1581;&#1602; (&#1605;&#1593;&#1606;&#1608;&#1606;&#1577; &#1605;&#1606; &#1571; &#1573;&#1604;&#1609; &#1586;) &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1571; - &#1580;&#1583;&#1608;&#1604; &#1571;&#1606;&#1587;&#1575;&#1576; &#1573;&#1610;&#1604;&#1582;&#1575;&#1606;&#1575;&#1578; &#1602;&#1575;&#1588;&#1602;&#1575;&#1610;&#1563;&#1576; - &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1606; &#1576;&#1593;&#1590; &#1582;&#1575;&#1606;&#1575;&#1578; &#1602;&#1575;&#1588;&#1602;&#1575;&#1610;&#1563;&#1580; - &#1575;&#1604;&#1571;&#1608;&#1586;&#1575;&#1606; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1610;&#1610;&#1587; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607;&#1575; &#1575;&#1604;&#1602;&#1588;&#1602;&#1575;&#1574;&#1610;&#1608;&#1606;&#1563;&#1583; - &#1576;&#1602;&#1575;&#1610;&#1575; &#1571;&#1579;&#1585;&#1610;&#1577; &#1605;&#1585;&#1578;&#1576;&#1591;&#1577; &#1576;&#1575;&#1604;&#1602;&#1588;&#1602;&#1575;&#1574;&#1610;&#1610;&#1606;&#1563;&#1607;&#1600; - &#1585;&#1608;&#1575;&#1587;&#1576; &#1605;&#1593;&#1583;&#1606;&#1610;&#1577; &#1601;&#1610; &#1605;&#1606;&#1575;&#1591;&#1602; &#1605;&#1585;&#1578;&#1576;&#1591;&#1577; &#1576;&#1575;&#1604;&#1602;&#1588;&#1602;&#1575;&#1574;&#1610;&#1610;&#1606;&#1563;&#1608; &#8211; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1602;&#1588;&#1602;&#1575;&#1574;&#1610;&#1610;&#1606;:&#1586; - [&#1593;&#1588;&#1610;&#1585;&#1577;] &#1570;&#1605;&#1575;&#1604;&#1577;.&#1610;&#1606;&#1578;&#1607;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1602;&#1575;&#1574;&#1605;&#1577; &#1578;&#1590;&#1605; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1571;&#1589;&#1594;&#1585;&#1548; &#1605;&#1593; &#1578;&#1602;&#1583;&#1610;&#1605; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1601;&#1589;&#1604;&#1577; &#1593;&#1606; &#1602;&#1575;&#1574;&#1583; &#1603;&#1604; &#1605;&#1606;&#1607;&#1575; &#1608;&#1593;&#1583;&#1583; &#1575;&#1604;&#1571;&#1615;&#1587;&#1585; &#1608;&#1605;&#1608;&#1591;&#1606;&#1607;&#1575;. &#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1604;&#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1601;&#1575;&#1585;&#1587;&#1548; &#1605;&#1593; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1603;&#1606;&#1607;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1641;&#1632;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1601;&#1585;&#1593; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1591;&#1575;&#1576;&#1593; &#1575;&#1604;&#1605;&#1608;&#1606;&#1608;&#1578;&#1575;&#1610;&#1576; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="family"><namePart>&#1602;&#1575;&#1588;&#1602;&#1575;&#1610; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><geographic>&#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><topic>&#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1581;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000239.0x000138#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000239.0x000138_en</identifier><location><shelfLocator>IOR/L/MIL/17/15/18</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000239.0x000138</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x000138/IOR_L_MIL_17_15_18_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/18</recordIdentifer></recordInfo><titleInfo><title>&#8216;A Report on the Tribes of Fars&#8217;</title></titleInfo><originInfo><dateIssued>1919/1919</dateIssued><dateCaptured>2016-08-19T22:14:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (89 folios)</extent><extent>A general index at the front of the report (f 5) and a detailed index at the rear (ff 81-87) both reference the report&#8217;s original pagination sequence.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 91; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: the file also contains an original printed pagination sequence.</extent></physicalDescription><abstract>Confidential report on the tribes of the Fars region of Persia [Iran], produced by Captain A J Christian of the General Staff, Shiraz, 1918. The report was printed at the Government Monotype Press, Simla [Shimla], 1919.The report covers a number of tribal groupings: the Khamseh, Qashgai [Qashqai], Mamassani, Lashani, Mishmast, Boir Ahmadi, and Dushmanziari [Doshman Z&#299;&#257;r&#299;]. Aspects covered include: origins and history of tribes; organisation; assessments of their general character; habitat; strength and fighting strength (expressed as numbers of men); arms and ammunition; language; revenue; subtribes. The bulk of the report is given over the Qashgai tribe, with detailed descriptions of its subtribes, and seven appendices (labelled A to G) as follows:appendix A &#8211; a genealogical table of the Qashgai Ilkhanis;B &#8211; notes on some of the Qashgai Khans;C &#8211; weights, measures, coinage used by the Qashgai;D &#8211; archaeological remains associated with the Qashgai;E &#8211; mineralogical deposits in areas associated with the Qashgai;F &#8211; agriculture of the Qashgai;G &#8211; the Amaleh.The report finishes with a list of smaller tribes, giving details of their leader, number of families, and habitat. The volume contains a single map of the Fars district, with areas occupied by some of the tribes indicated (folio 90).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>General Staff Branch, India</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Government Monotype Press, Simla, publishers</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="family"><namePart>Qashqai (Tribe)</namePart></name></subject><subject><geographic>Fars</geographic></subject><subject><geographic>Persia</geographic></subject><subject><topic>Tribes</topic></subject><subject><topic>Military intelligence</topic></subject><subject><topic>Surveys</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000239.0x000138#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
