<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001273.0x0001c4_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001273.0x0001c4_ar</identifier><location><shelfLocator>IOR/L/MAR/A/XXXIV</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001273.0x0001c4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001273.0x0001c4/IOR_L_MAR_A_XXXIV_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MAR/A/XXXIV</recordIdentifer></recordInfo><titleInfo><title>"&#1580;&#1608;&#1606;&#1575;&#1587;" &#1608;"&#1604;&#1575;&#1610;&#1608;&#1606;":
                              &#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1578;&#1610;&#1606; "&#1580;&#1608;&#1606;&#1575;&#1587;" &#1608;"&#1604;&#1575;&#1610;&#1608;&#1606;"&#1548; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1587;&#1608;&#1575;&#1606;&#1604;&#1610;
                              </title></titleInfo><originInfo><dateIssued>1621/1623</dateIssued><dateCaptured>2019-05-16T22:02:41</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1606; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1563; &#1608;&#1605;&#1593; &#1584;&#1604;&#1603;&#1548; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1594;&#1610;&#1585; &#1605;&#1580;&#1604;&#1583;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610; (&#1581;&#1610;&#1579; &#1571;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1637; &#1578;&#1578;&#1576;&#1593; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1633;&#1548; &#1608;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1639; &#1578;&#1578;&#1576;&#1593; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1640;&#1548; &#1608;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1640; &#1578;&#1587;&#1576;&#1602; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1638;).</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1637;&#1638;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1636;-&#1637;&#1635;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1603;&#1578;&#1576;&#1607;&#1575; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1587;&#1608;&#1575;&#1606;&#1604;&#1610; &#1581;&#1608;&#1604; &#1575;&#1604;&#1585;&#1581;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1587;&#1601;&#1610;&#1606;&#1578;&#1610;&#1618; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; "&#1580;&#1608;&#1606;&#1575;&#1587;" &#1608;"&#1604;&#1575;&#1610;&#1608;&#1606;".
                           &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1610;&#1608;&#1605;&#1610;&#1577; (&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1593;&#1583;&#1605; &#1608;&#1580;&#1608;&#1583; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1604;&#1603;&#1604; &#1610;&#1608;&#1605;) &#1578;&#1587;&#1580;&#1604; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581; &#1608;&#1575;&#1604;&#1591;&#1602;&#1587;&#1548; &#1608;&#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1608;&#1578;&#1602;&#1583;&#1605;&#1607;&#1575;&#1580;&#1583;&#1575;&#1608;&#1604; &#1588;&#1607;&#1585;&#1610;&#1577; &#1578;&#1587;&#1580;&#1604; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1610;&#1608;&#1605; &#1605;&#1606; &#1575;&#1604;&#1588;&#1607;&#1585;&#1548; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585;&#1548; &#1575;&#1604;&#1601;&#1585;&#1575;&#1587;&#1582;&#1548; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581;&#1548; &#1582;&#1591; &#1575;&#1604;&#1593;&#1585;&#1590;&#1548; &#1582;&#1591; &#1575;&#1604;&#1591;&#1608;&#1604;&#1548; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1591;&#1608;&#1604; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1588;&#1585;&#1602; &#1571;&#1608; &#1575;&#1604;&#1594;&#1585;&#1576;&#1548; &#1575;&#1604;&#1601;&#1585;&#1602; [&#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1594;&#1606;&#1575;&#1591;&#1610;&#1587;&#1610; &#1608;&#1575;&#1604;&#1588;&#1605;&#1575;&#1604; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610;]&#1548; &#1608;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1601;&#1585;&#1602; &#1610;&#1605;&#1610;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1602; &#1571;&#1608; &#1575;&#1604;&#1594;&#1585;&#1576; (&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1593;&#1583;&#1605; &#1608;&#1580;&#1608;&#1583; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1604;&#1603;&#1604; &#1610;&#1608;&#1605; &#1571;&#1608; &#1604;&#1603;&#1604; &#1588;&#1607;&#1585;).&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1587;&#1608;&#1575;&#1606;&#1604;&#1610; &#1604;&#1585;&#1581;&#1604;&#1577; &#1605;&#1606; &#1578;&#1610;&#1604;&#1576;&#1608;&#1585;&#1610; &#1573;&#1604;&#1609; &#1587;&#1608;&#1585;&#1575;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;-&#1634;&#1636;)&#1548; &#1581;&#1610;&#1579; &#1593;&#1605;&#1604; &#1587;&#1608;&#1575;&#1606;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1603;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1585;&#1576;&#1617;&#1575;&#1606; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; "&#1580;&#1608;&#1606;&#1575;&#1587;"&#1548; &#1578;&#1581;&#1578; &#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1602;&#1576;&#1591;&#1575;&#1606; &#1580;&#1608;&#1606; &#1608;&#1610;&#1583;&#1610;&#1604;.
                           &#1571;&#1576;&#1581;&#1585;&#1578; "&#1580;&#1608;&#1606;&#1575;&#1587;" &#1605;&#1606; &#1578;&#1610;&#1604;&#1576;&#1608;&#1585;&#1610; &#1601;&#1610; &#1633;&#1639; &#1605;&#1575;&#1585;&#1587; &#1633;&#1638;&#1634;&#1632; [&#1633;&#1638;&#1634;&#1633; &#1581;&#1587;&#1576; &#1571;&#1587;&#1604;&#1608;&#1576; &#1575;&#1604;&#1578;&#1571;&#1585;&#1610;&#1582; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;] &#1605;&#1593; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1578;&#1610;&#1606; "&#1608;&#1610;&#1604;" &#1608;"&#1583;&#1608;&#1604;&#1601;&#1610;&#1606;"&#1548; &#1608;&#1604;&#1581;&#1602;&#1578; &#1576;&#1607;&#1575; &#1605;&#1572;&#1582;&#1585;&#1611;&#1575; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; "&#1604;&#1575;&#1610;&#1608;&#1606;".
                           &#1610;&#1587;&#1580;&#1604; &#1587;&#1608;&#1575;&#1606;&#1604;&#1610; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1585;&#1587;&#1608; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1610; &#1582;&#1604;&#1610;&#1580; &#1587;&#1575;&#1606;&#1578; &#1571;&#1608;&#1594;&#1587;&#1578;&#1610;&#1606; &#1601;&#1610; &#1634;&#1635; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1638;&#1634;&#1633;&#1548; &#1608;&#1589;&#1608;&#1575;&#1604;&#1610; [&#1567;] [&#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1605;&#1583;&#1610;&#1606;&#1577; &#1587;&#1608;&#1585;&#1575;&#1578;] &#1601;&#1610; &#1634;&#1638; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1638;&#1634;&#1633;&#1548; &#1608;&#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1585;&#1587;&#1578; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1610; &#1580;&#1575;&#1587;&#1603; &#1601;&#1610; &#1633;&#1636; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1638;&#1634;&#1633; &#1608;&#1602;&#1588;&#1605; &#1601;&#1610; &#1634;&#1635; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1638;&#1634;&#1633; [&#1633;&#1638;&#1634;&#1634;]. &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1633;&#1641; &#1605;&#1575;&#1585;&#1587; &#1633;&#1638;&#1634;&#1632; [&#1633;&#1638;&#1634;&#1633;] &#1573;&#1604;&#1609; &#1634;&#1639; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1638;&#1634;&#1634;.&#1608;&#1610;&#1604;&#1610; &#1584;&#1604;&#1603; &#1578;&#1587;&#1580;&#1610;&#1604; &#1587;&#1608;&#1575;&#1606;&#1604;&#1610; &#1604;&#1604;&#1573;&#1576;&#1581;&#1575;&#1585; &#1605;&#1606; &#1602;&#1588;&#1605; &#1601;&#1610; &#1636; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1638;&#1634;&#1633; [&#1633;&#1638;&#1634;&#1634;]&#1548; &#1608;&#1601;&#1610; &#1639; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1638;&#1634;&#1633; [&#1633;&#1638;&#1634;&#1634;] &#1585;&#1603;&#1576; &#1587;&#1608;&#1575;&#1606;&#1604;&#1610; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; "&#1604;&#1575;&#1610;&#1608;&#1606;" &#1601;&#1610; &#1580;&#1605;&#1576;&#1585;&#1608;&#1606; [&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;]&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1580;&#1607; &#1573;&#1604;&#1609; &#1587;&#1608;&#1585;&#1575;&#1578;&#1548; &#1605;&#1593; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1578;&#1610;&#1606;"&#1585;&#1608;&#1586;" &#1608;"&#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583;"&#1548; &#1602;&#1576;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1588;&#1585;&#1610;&#1591; &#1587;&#1608;&#1585;&#1575;&#1578; &#1601;&#1610; &#1634;&#1639; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1638;&#1634;&#1633; [&#1633;&#1638;&#1634;&#1634;] (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1637;-&#1634;&#1638;).
                           &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1636; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1638;&#1634;&#1633; [&#1633;&#1638;&#1634;&#1634;] &#1573;&#1604;&#1609; &#1634;&#1639; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1638;&#1634;&#1633; [&#1633;&#1638;&#1634;&#1634;].&#1608;&#1576;&#1593;&#1583; &#1584;&#1604;&#1603;&#1548; &#1610;&#1587;&#1580;&#1604; &#1587;&#1608;&#1575;&#1606;&#1604;&#1610; &#1575;&#1604;&#1585;&#1581;&#1604;&#1577; &#1605;&#1606; &#1605;&#1610;&#1606;&#1575;&#1569; &#1589;&#1608;&#1575;&#1604;&#1610; [&#1567;] [&#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1605;&#1583;&#1610;&#1606;&#1577; &#1587;&#1608;&#1585;&#1575;&#1578;] &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; "&#1604;&#1575;&#1610;&#1608;&#1606;"&#1548; &#1576;&#1585;&#1601;&#1602;&#1577; "&#1585;&#1608;&#1586;" &#1608;"&#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583;"&#1548; &#1605;&#1593; &#1582;&#1605;&#1587;&#1577; &#1578;&#1580;&#1575;&#1585;&#1548; &#1608;&#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1573;&#1604;&#1609; &#1589;&#1608;&#1575;&#1604;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1639;-&#1635;&#1638;).
                           &#1610;&#1587;&#1580;&#1604; &#1587;&#1608;&#1575;&#1606;&#1604;&#1610; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1605;&#1610;&#1606;&#1575;&#1569; &#1589;&#1608;&#1575;&#1604;&#1610; [&#1567;] &#1601;&#1610; &#1634;&#1636; &#1605;&#1575;&#1585;&#1587; &#1633;&#1638;&#1634;&#1633; [&#1633;&#1638;&#1634;&#1634;]&#1548; &#1608;&#1605;&#1588;&#1575;&#1607;&#1583;&#1577; &#1587;&#1608;&#1602;&#1591;&#1585;&#1577; &#1634; &#1605;&#1575;&#1610;&#1608; &#1633;&#1638;&#1634;&#1634;&#1548; &#1608;&#1605;&#1588;&#1575;&#1607;&#1583;&#1577; &#1571;&#1585;&#1590; &#1593;&#1604;&#1609; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1634;&#1634; &#1605;&#1575;&#1610;&#1608; &#1633;&#1638;&#1634;&#1634;&#1548; &#1608;&#1585;&#1587;&#1608; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1582;&#1575; &#1641; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1638;&#1634;&#1634;. &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1605;&#1572;&#1585;&#1582;&#1577; &#1605;&#1606; &#1633;&#1636; &#1605;&#1575;&#1585;&#1587; &#1633;&#1638;&#1634;&#1633; [&#1633;&#1638;&#1634;&#1634;] &#1573;&#1604;&#1609; &#1634;&#1639; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1638;&#1634;&#1634;.&#1579;&#1605; &#1610;&#1587;&#1580;&#1604; &#1587;&#1608;&#1575;&#1606;&#1604;&#1610; &#1585;&#1581;&#1604;&#1578;&#1607; &#1605;&#1606; &#1587;&#1608;&#1585;&#1575;&#1578; &#1573;&#1604;&#1609; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; "&#1580;&#1608;&#1606;&#1575;&#1587;"&#1548; &#1605;&#1593; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1578;&#1610;&#1606; "&#1604;&#1606;&#1583;&#1606;" &#1608;"&#1604;&#1575;&#1610;&#1608;&#1606;" (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1640;-&#1637;&#1635;).
                           &#1601;&#1610;&#1587;&#1580;&#1604; &#1575;&#1604;&#1573;&#1576;&#1581;&#1575;&#1585; &#1605;&#1606; &#1605;&#1610;&#1606;&#1575;&#1569; &#1589;&#1608;&#1575;&#1604;&#1610; [&#1567;] &#1633;&#1640; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1638;&#1634;&#1634;&#1548; &#1608;&#1571;&#1581;&#1583;&#1575;&#1579;&#1611;&#1575; &#1571;&#1582;&#1585;&#1609; &#1605;&#1579;&#1604; &#1605;&#1588;&#1575;&#1607;&#1583;&#1577; &#1580;&#1586;&#1585; &#1575;&#1604;&#1602;&#1605;&#1585; &#1635;&#1633; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1638;&#1634;&#1634; [&#1633;&#1638;&#1634;&#1635;]&#1548; &#1608;&#1585;&#1587;&#1608; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1610; &#1587;&#1575;&#1606;&#1578; &#1607;&#1610;&#1604;&#1610;&#1606;&#1575; &#1640; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1638;&#1634;&#1635;. &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1605;&#1572;&#1585;&#1582;&#1577; &#1605;&#1606; &#1633;&#1640; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1638;&#1634;&#1634; &#1573;&#1604;&#1609; &#1634;&#1634; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1638;&#1634;&#1635;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1575;&#1604;&#1578;&#1610; &#1571;&#1590;&#1610;&#1601;&#1578; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582; &#1604;&#1575;&#1581;&#1602;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1604;&#1575;&#1610;&#1608;&#1606; (&#1587;&#1601;&#1610;&#1606;&#1577;)</namePart></name></subject><subject><name type="corporate"><namePart>&#1580;&#1608;&#1606;&#1575;&#1587; (&#1587;&#1601;&#1610;&#1606;&#1577;)</namePart></name></subject><subject><geographic>&#1602;&#1588;&#1605;</geographic></subject><subject><geographic>&#1580;&#1608;&#1605;&#1576;&#1585;&#1608;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1605;&#1582;&#1575;</geographic></subject><subject><topic>&#1575;&#1604;&#1587;&#1615;&#1601;&#1615;&#1606;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1602;&#1587;</topic></subject><subject><topic>&#1585;&#1581;&#1604;&#1575;&#1578; &#1608;&#1571;&#1587;&#1601;&#1575;&#1585;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001273.0x0001c4#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001273.0x0001c4_en</identifier><location><shelfLocator>IOR/L/MAR/A/XXXIV</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001273.0x0001c4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001273.0x0001c4/IOR_L_MAR_A_XXXIV_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MAR/A/XXXIV</recordIdentifer></recordInfo><titleInfo><title>Jonasand
                              Lion: Journal on
                              Jonasand
                              Lion, Richard Swanley</title></titleInfo><originInfo><dateIssued>1621/1623</dateIssued><dateCaptured>2019-05-16T22:02:41</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (54 folios)</extent><extent>The volume is mostly arranged in chronological order from the front to the rear; however some folios are not bound in chronological order within the volume (folio 15 should follow folio 11, folio 17 should follow folio 18, and folio 18 should precede folio 16).</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 56; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 4-53; these numbers are written in pencil, are circled, and are located in the bottom right corner of the recto side of each folio.</extent></physicalDescription><abstract>This volume consists of a journal kept by Richard Swanley of journeys on board the East India Company ships the
                           Jonasand the
                           Lyon[
                           Lion].The journal contains the following:Daily entries (although there are not entries for every day) mainly recording winds and the weather, and the course and progress of the shipMonthly tables recording the following: day of the month, course, leagues, winds, latitude, longitude, East or West, variation, and Easterly or Westerly (although again there are not entries for every day of the month, and there are not entries for every month).The volume includes Swanley&#8217;s journal for a journey from Tilbury to Surratt [Surat] (folios 6 to 24), with Swanley initially serving as Master&#8217;s Mate in the
                           Jonas, commanded by Captain John Weddell. The
                           Jonasset sail from Tilbury on 17 March 1620 [New Style date 1621], with the
                           Whaleand the
                           Dolphin, and was later joined by the
                           Lyon[
                           Lion]. Swanley records events including the ship anchoring at St Augustine&#8217;s Bay on 23 July 1621, and Swally [Suvali, near the city of Surat] on 26 September 1621, after which the ship anchored at Jasquis [Jask] on 14 November 1621, and Kishme [Qishm] on 23 January 1621 [1622]. The entries in this part of the journal are dated 19 March 1620 [1621] to 27 December 1622.This is followed by Swanley recording that they set sail from Qishm on 4 February 1621 [1622], and that on 7 February 1621 [1622], Swanley joined the
                           Lionat Combrom [Bandar Abbas, also spelled Combroom in this volume], bound for Surat, with the
                           Roseand the
                           Richard, anchoring near the Bar of Surat on 27 February 1621 [1622] (folios 25 to 26). The entries in this part of the journal are dated 4 February 1621 [1622] to 27 February 1621 [1622].Following this, Swanley records the journey from the Port of Swaley [Suvali, near Surat city, also spelled Swalley in this volume] to the Red Sea in the
                           Lion, accompanied by the
                           Roseand the
                           Richard, with five merchants, and back again to Suvali (folios 27 to 36). Swanley records events including leaving the Port of Suvali on 24 March 1621 [1622], Socratore [Socotra] being seen on 2 May 1622, land on the Coast of Arabia being seen on 22 May 1622, and the ship anchoring at Mocha on 9 June 1622. The entries in this part of the journal are dated 14 March 1621 [1622] to 27 December 1622.Swanley then records his journey from Surat to England in the
                           Jonas, with the
                           Londonand
                           Lion(folios 38 to 53). He records setting sail from the Port of Suvali on 18 December 1622, and other events such as the Comoro Islands being seen on 31 January 1622 [1623], and the ship anchoring at St Helena on 8 April 1623. The entries in this part of the journal are dated 18 December 1622 to 22 July 1623.The volume includes some annotations in pencil from a later date.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Lion</namePart></name></subject><subject><name type="corporate"><namePart>Jonas</namePart></name></subject><subject><geographic>Kishme</geographic></subject><subject><geographic>Combrom</geographic></subject><subject><geographic>Mocha</geographic></subject><subject><topic>Ships</topic></subject><subject><topic>Marine navigation</topic></subject><subject><topic>Weather</topic></subject><subject><topic>Voyages and travels</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001273.0x0001c4#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
