<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023711593.0x000045_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023711593.0x000045_ar</identifier><location><shelfLocator>IOR/R/15/1/14, ff 22v-24</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023711593.0x000045</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000003761.0x000001/IOR_R_15_1_14_0057.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/14, ff 22v-24</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1610;&#1601;&#1575;&#1606; &#1606;&#1610;&#1576;&#1610;&#1575;&#1606;&#1548; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1548; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</title></titleInfo><originInfo><dateIssued>1813/1813</dateIssued><dateCaptured>2015-01-06T00:20:41</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1635; &#1608;&#1585;&#1602;&#1575;&#1578;</extent></physicalDescription><abstract>&#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1604;&#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1605;&#1607;&#1583;&#1610; &#1602;&#1604;&#1610; &#1582;&#1575;&#1606; &#1573;&#1604;&#1610;&#1607;&#1575;. &#1610;&#1608;&#1590;&#1581; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587; &#1571;&#1606; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1602;&#1583; &#1591;&#1604;&#1576; &#1575;&#1581;&#1578;&#1580;&#1575;&#1586; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1583;&#1575;&#1585;&#1610;&#1575; &#1576;&#1610;&#1580;&#1610; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1605;&#1581;&#1605;&#1583; &#1606;&#1576;&#1610; &#1582;&#1575;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1588;&#1607;&#1585; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1548; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;.
                           &#1610;&#1588;&#1610;&#1585; &#1576;&#1585;&#1608;&#1587; &#1571;&#1610;&#1590;&#1575;&#1611; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1608;&#1585; &#1571;&#1608;&#1587;&#1610;&#1604;&#1610; &#1585;&#1588;&#1581;&#1607; &#1604;&#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603; &#1601;&#1610; &#1578;&#1587;&#1608;&#1610;&#1577; &#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1605;&#1581;&#1605;&#1583; &#1606;&#1576;&#1610; &#1582;&#1575;&#1606;&#1548; &#1605;&#1593; &#1575;&#1604;&#1581;&#1575;&#1580; &#1605;&#1581;&#1605;&#1583; &#1581;&#1587;&#1610;&#1606; &#1582;&#1575;&#1606;. &#1578;&#1608;&#1580;&#1583; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1578;&#1585;&#1580;&#1605;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577;&#1548; &#1605;&#1587;&#1578;&#1604;&#1605;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1638; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1633;&#1635;&#1548; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1580; &#1605;&#1581;&#1605;&#1583; &#1581;&#1587;&#1610;&#1606; &#1582;&#1575;&#1606; &#1573;&#1604;&#1609; &#1576;&#1585;&#1608;&#1587;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023711593.0x000045#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023711593.0x000045_en</identifier><location><shelfLocator>IOR/R/15/1/14, ff 22v-24</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023711593.0x000045</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000003761.0x000001/IOR_R_15_1_14_0057.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/14, ff 22v-24</recordIdentifer></recordInfo><titleInfo><title>Letter from Lieutenant William Bruce, Resident, Bushire, to Sir Evan Nepean, President and Governor in Council, Bombay</title></titleInfo><originInfo><dateIssued>1813/1813</dateIssued><dateCaptured>2015-01-06T00:20:41</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>3 folios</extent></physicalDescription><abstract>Letter notes the arrival at Bushire of its new Governor, Medhey Kholee Khan [Mahdi Quli Khan]. William Bruce reports that the Governor has requested that Mahomed Neuby Khan [Muhammad Nabi Khan, former Governor of Bushire]'s ship, the
                           Daria Beggy,be detained at Bushire. Bruce also states that he has been nominated by His Excellency Sir Gore Ouseley as joint commissioner for the settlement of Mahomed Neuby Khan's accounts, alongside Hagee Mahomed Hossain Khan [Muhammad Husain Khan]. Includes a copy of a translation of a letter, received 16 July 1813, from Hagee Mahomed Hossain Khan to Bruce.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023711593.0x000045#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
