<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100074833292.0x000018_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100074833292.0x000018_ar</identifier><location><shelfLocator>IOR/R/15/1/5, f 23 1</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100074833292.0x000018</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003d9/IOR_R_15_1_5_0046.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/5, f 23 1</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1605;&#1610;&#1585;&#1586;&#1575; &#8203;&#8203;&#1605;&#1607;&#1583;&#1610; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1576;&#1610;&#1606;&#1610;&#1578;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577; "&#1571;&#1604;&#1610;&#1585;&#1578;"
                              </title></titleInfo><originInfo><dateIssued>1802/1802</dateIssued><dateCaptured>2015-01-27T00:25:32</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1610;&#1615;&#1589;&#1583;&#1585; &#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1607;&#1583;&#1610; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; [&#1576;&#1607;&#1575;&#1583;&#1608;&#1585;]&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1604;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1576;&#1610;&#1606;&#1610;&#1578;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577; "&#1571;&#1604;&#1610;&#1585;&#1578;" &#1604;&#1610;&#1578;&#1608;&#1580;&#1607; &#1589;&#1576;&#1575;&#1581; &#1575;&#1604;&#1594;&#1583; &#1605;&#1593; &#1575;&#1604;&#1585;&#1586;&#1605; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.
                           &#1610;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1591;&#1604;&#1576;&#1611;&#1575; &#1604;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; "&#1571;&#1604;&#1610;&#1585;&#1578;" &#1571;&#1606; &#1578;&#1604;&#1575;&#1581;&#1602; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; "&#1585;&#1610;&#1603;&#1601;&#1585;&#1610;" &#1608;&#1578;&#1590;&#1593; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1601;&#1610; &#1593;&#1607;&#1583;&#1578;&#1607;&#1575; &#1602;&#1576;&#1604; &#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585;.
                           &#1608;&#1610;&#1605;&#1590;&#1610; &#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1607;&#1583;&#1610; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1577; &#1571;&#1606;&#1607; &#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1606;&#1580;&#1581; &#1576;&#1610;&#1606;&#1610;&#1578; &#1601;&#1610; &#1575;&#1604;&#1604;&#1581;&#1575;&#1602; &#1576;&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; "&#1585;&#1610;&#1603;&#1601;&#1585;&#1610;"&#1548; &#1601;&#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1606;&#1581;&#1608; &#1605;&#1587;&#1602;&#1591; &#1608;&#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1585;&#1586;&#1605; &#1573;&#1605;&#1575; &#1573;&#1604;&#1609; &#1608;&#1587;&#1610;&#1591; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1548; &#1608;&#1616;&#1588;&#1614;&#1606;&#1583;&#1575;&#1587;&#1548; &#1571;&#1608; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1583;&#1610;&#1601;&#1610;&#1583; &#1587;&#1610;&#1578;&#1608;&#1606;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1576;&#1573;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1586;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1574;&#1575;&#1587;&#1577;.
                           &#1603;&#1605;&#1575; &#1610;&#1589;&#1583;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1573;&#1604;&#1609; &#1576;&#1610;&#1606;&#1610;&#1578; &#1576;&#1575;&#1604;&#1578;&#1581;&#1583;&#1579; &#1605;&#1593; &#1602;&#1575;&#1583;&#1577; &#1571;&#1610; &#1587;&#1601;&#1606; &#1610;&#1602;&#1575;&#1576;&#1604;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1608;&#1610;&#1587;&#1571;&#1604;&#1607;&#1605; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1580;&#1608;&#1606; &#1605;&#1575;&#1604;&#1603;&#1608;&#1605;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1589; &#1604;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; [&#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1608;&#1610;&#1604;&#1610;&#1587;&#1604;&#1610;]&#1548; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;. &#1608;&#1589;&#1583;&#1585;&#1578; &#1571;&#1608;&#1575;&#1605;&#1585; &#1573;&#1604;&#1609; &#1576;&#1610;&#1606;&#1610;&#1578; &#1571;&#1606;&#1607; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1605;&#1575;&#1604;&#1603;&#1608;&#1605; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1571;&#1610; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1606;&#1548; &#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1607; &#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1577; (&#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1583;&#1585;&#1580;&#1577;) &#1604;&#1607;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100074833292.0x000018#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100074833292.0x000018_en</identifier><location><shelfLocator>IOR/R/15/1/5, f 23 1</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100074833292.0x000018</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003d9/IOR_R_15_1_5_0046.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/5, f 23 1</recordIdentifer></recordInfo><titleInfo><title>Letter from Mirza Mehedy Ally Khaun, Native Resident, Bushire, to Lieutenant Richard Bennett, Commander of the
                              AlertSchooner</title></titleInfo><originInfo><dateIssued>1802/1802</dateIssued><dateCaptured>2015-01-27T00:25:32</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>Mirza Mehedy Ally Khaun [Mirza Mahdi 'Ali Khan Bahadur], Native Resident at Bushire, instructs Lieutenant Richard Bennett, Commander of the
                           AlertSchooner, to proceed tomorrow morning with the accompanying packets, which are intended for the Government in India. The Resident makes a request for the
                           Alertto overtake the
                           Recoveryand put the letters in charge of her, before returning to Bushire. Mirza Mehedy Ally Khaun goes on to write that if Bennett does not succeed in overtaking the
                           Recovery, he must proceed on to Muscat and deliver the packets either to the Honourable Company Broker, Vissendass, or to the Resident, David Seton, with instructions for the packets to be forwarded to the Presidency. The Resident also instructs Bennett to speak with the commanders of any vessels that he meets along the way and enquire as to whether Major John Malcom [Malcolm], the Private Secretary to the Governor General [Richard Wellesley], is on board. If Malcom is on board any of the vessels, Bennett is instructed to deliver the accompanying letter (not included) to him.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100074833292.0x000018#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
