<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000602.0x0003de_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x0003de_ar</identifier><location><shelfLocator>IOR/L/PS/12/3436</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0003de</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x0003de/IOR_L_PS_12_3436_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3436</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1635;&#1640;/&#1634;&#1640;(&#1634;) "&#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1606;&#1592;&#1585;&#1577; &#1593;&#1575;&#1605;&#1577; &#1604;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1605;&#1593; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1582;&#1604;&#1575;&#1604; &#1593;&#1575;&#1605; &#1633;&#1635;&#1632;&#1641; (&#1634;&#1634; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1635;&#1632;- &#1634;&#1633; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1635;&#1633;) &#1605;&#1606; &#1605;&#1606;&#1588;&#1608;&#1585;&#1575;&#1578; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;"</title></titleInfo><originInfo><dateIssued>1931/1931</dateIssued><dateCaptured>2017-07-28T22:59:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1636;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1583; &#1605;&#1615;&#1585;&#1578;&#1576;&#1577; &#1601;&#1610; &#1635;&#1632; &#1576;&#1575;&#1576;&#1611;&#1575; (&#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; I-XXX). &#1578;&#1587;&#1585;&#1583; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; (&#1589;. &#1636;) &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1571;&#1576;&#1608;&#1575;&#1576;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1604;&#1575; &#1578;&#1615;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1610; &#1571;&#1585;&#1602;&#1575;&#1605; &#1604;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;. &#1603;&#1605;&#1575; &#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1585;&#1602;&#1605;&#1610;&#1617; &#1575;&#1604;&#1576;&#1575;&#1576; &#1608;&#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;&#1548; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;: "IX &#1633;&#1639;" &#1578;&#1615;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1576;&#1575;&#1576; IX.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1637;&#1632;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1607;&#1606;&#1575;&#1603; &#1605;&#1580;&#1604;&#1583; &#1605;&#1591;&#1576;&#1608;&#1593; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1578;&#1581;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606;: "Statistique commerciale de la Perse; Tableau General du Commerce avec les Pays Etrangers pendant l&#8217;ann&#233;e 1309 (22 Mars 1930 &#8211; 21 Mars   1931) publi&#233; par l&#8217;Administration des Douane &#1610;&#1590;&#1605; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1608;&#1606;&#1589;&#1608;&#1589; &#1578;&#1615;&#1576;&#1610;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1576;&#1610;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; [&#1573;&#1610;&#1585;&#1575;&#1606;] &#1608;&#1583;&#1608;&#1604; &#1571;&#1580;&#1606;&#1576;&#1610;&#1577;&#1548; &#1582;&#1604;&#1575;&#1604; &#1587;&#1606;&#1577; &#1633;&#1635;&#1632;&#1641;&#1576;&#1575;&#1604;&#1578;&#1602;&#1608;&#1610;&#1605; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; (&#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602; &#1604;&#1600; &#1633;&#1641;&#1635;&#1633;/&#1633;&#1641;&#1635;&#1632; &#1576;&#1575;&#1604;&#1578;&#1602;&#1608;&#1610;&#1605; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583;&#1610;). &#1606;&#1588;&#1585; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1633;. &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1580;&#1583;&#1575;&#1608;&#1604; &#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1608;&#1585;&#1587;&#1608;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1578;&#1615;&#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1576;&#1610;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1588;&#1585;&#1603;&#1575;&#1574;&#1607;&#1575; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1610;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1610;&#1606;&#1548; &#1578;&#1594;&#1591;&#1610; &#1575;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1633;&#1635;&#1632;&#1632;-&#1633;&#1635;&#1632;&#1641; &#1581;&#1587;&#1576; &#1575;&#1604;&#1578;&#1602;&#1608;&#1610;&#1605; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; (&#1589;&#1589;. &#1640;-&#1634;&#1634;).&#1573;&#1580;&#1605;&#1575;&#1604;&#1610; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1608;&#1575;&#1604;&#1605;&#1615;&#1589;&#1583;&#1585;&#1577;&#1548; &#1605;&#1593; &#1578;&#1585;&#1578;&#1610;&#1576; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1571;&#1576;&#1580;&#1583;&#1610;&#1611;&#1575; (&#1589;&#1589;. &#1634;&#1639;-&#1639;&#1637;).&#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1581;&#1587;&#1576; &#1575;&#1604;&#1603;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1610;&#1605;&#1577;&#1548; &#1605;&#1593; &#1578;&#1585;&#1578;&#1610;&#1576;&#1607;&#1575; &#1581;&#1587;&#1576; &#1575;&#1604;&#1605;&#1606;&#1588;&#1571; (&#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578;) &#1608;&#1575;&#1604;&#1608;&#1580;&#1607;&#1577; (&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578;) (&#1589;&#1589;. &#1639;&#1638;-&#1640;&#1638;).&#1606;&#1588;&#1575;&#1591; &#1575;&#1604;&#1588;&#1581;&#1606; &#1601;&#1610; &#1605;&#1608;&#1575;&#1606;&#1574; &#1576;&#1581;&#1585; &#1602;&#1586;&#1608;&#1610;&#1606; (&#1589;&#1589;. &#1640;&#1641;-&#1641;&#1632;)&#1548; &#1608;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; (&#1589;&#1589;. &#1641;&#1633;-&#1641;&#1634;) &#1608;&#1606;&#1607;&#1585; &#1603;&#1575;&#1585;&#1608;&#1606; (&#1589;. &#1641;&#1635;).&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1602;&#1583;&#1605;&#1577; &#1601;&#1610; &#1576;&#1581;&#1585; &#1602;&#1586;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; (&#1589;&#1589;. &#1641;&#1636;-&#1641;&#1640;).&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1601;&#1610; &#1606;&#1602;&#1604; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; (&#1589;&#1589;. &#1641;&#1641;-&#1633;&#1632;&#1640;).&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; (&#1589;&#1589;. &#1633;&#1633;&#1632;-&#1633;&#1633;&#1634;).&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1608;&#1575;&#1604;&#1605;&#1594;&#1575;&#1583;&#1585;&#1610;&#1606; &#1605;&#1606;&#1607;&#1575; (&#1589;&#1589;. &#1633;&#1633;&#1635;-&#1633;&#1633;&#1641;).&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577;: &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578;&#1548; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1548; &#1575;&#1604;&#1607;&#1608;&#1575;&#1578;&#1601;&#1548; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;&#1548; &#1575;&#1604;&#1591;&#1585;&#1602; (&#1589;&#1589;. &#1633;&#1634;&#1632;-&#1633;&#1634;&#1634;).&#1606;&#1589; &#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1601;&#1581;&#1589; &#1608;&#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1588;&#1585;&#1575;&#1569; &#1608;&#1576;&#1610;&#1593; &#1575;&#1604;&#1593;&#1605;&#1604;&#1577; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; (&#1589;&#1589;. &#1633;&#1634;&#1639;-&#1633;&#1634;&#1641;).&#1606;&#1589; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1575;&#1581;&#1578;&#1603;&#1575;&#1585; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610; (&#1589;&#1589;. &#1633;&#1635;&#1632;-&#1633;&#1635;&#1639;).&#1606;&#1589; &#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1589;&#1589;. &#1633;&#1635;&#1639;-&#1633;&#1635;&#1641;).&#1606;&#1589; &#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1608;&#1576;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1575;&#1582;&#1578;&#1585;&#1575;&#1593; (&#1589;&#1589;. &#1633;&#1636;&#1632;-&#1633;&#1636;&#1636;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><geographic>&#1576;&#1581;&#1585; &#1602;&#1586;&#1608;&#1610;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1588;&#1581;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593;</topic></subject><subject><topic>&#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0003de#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0003de#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x0003de_en</identifier><location><shelfLocator>IOR/L/PS/12/3436</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0003de</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x0003de/IOR_L_PS_12_3436_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3436</recordIdentifer></recordInfo><titleInfo><title>Coll 28/38(2) &#8216;Statistique commerciale de la Perse; Tableau General du Commerce avec les Pays Etrangers pendant l&#8217;ann&#233;e 1309 (22 Mars 1930 &#8211; 21 Mars 1931) publi&#233; par l&#8217;Administration des Douanes&#8217;</title></titleInfo><originInfo><dateIssued>1931/1931</dateIssued><dateCaptured>2017-07-28T22:59:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 volume (148 folios)</extent><extent>The volume&#8217;s contents are arranged into 30 chapters (numbered I-XXX). A contents page (f 4) lists the chapters, but does not refer to any page numbers. The chapter number and page of the chapter is indicated at the top of most pages, for example &#8216;IX 17&#8217; indicates the seventeenth page of chapter IX.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 150; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>Printed volume (in French) of statistics and texts illustrating trade between Persia [Iran] and foreign countries, for the Iran calendar year 1309 (equivalent to 1930/31 in the Gregorian calendar). The volume was published by the Persian Customs Administration in Tehran, 1931. Key chapters in the volume cover:Comparative tables and graphs, showing imports and exports between Persia and its principal trading partners, covering the Iranian calendar years 1300-1309 (ff 8-22).Commodity import and export totals, arranged alphabetically by commodity (ff 27-75).Imports and exports, expressed by quantity and value, and arranged by origin (imports) and destination (exports) (ff 76-86).Shipping activity at ports in the Caspian Sea (ff 89-90), the Persian Gulf (ff 91-92) and on the Karoun river [R&#363;d-e K&#257;r&#363;n] (f 93).Details of maritime services operating in the Caspian Sea and Persian Gulf (ff 94-98).Details of maritime routes used for cargo and passenger transport (ff 99-108).Domestic and international postal services (ff 110-112).Movements of foreigner travellers into and out of the country (ff 113-119).Miscellaneous information: telegraphs, post, telephones, railways, roads (ff 120-122).The text of a law relating to the inspection and control of the purchase and sale of foreign currency (ff 127-129).The text of the commercial monopoly law (ff 130-137).The text of a law relating to the designation of the legal monetary unit for Persia (ff 137-139).The text of a law relating to trademarks and patents (ff 140-144).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Government of Iran, Pahlavi dynasty</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><geographic>Persian Gulf</geographic></subject><subject><geographic>Caspian Sea</geographic></subject><subject><topic>Trade statistics</topic></subject><subject><topic>Imports</topic></subject><subject><topic>Exports</topic></subject><subject><topic>Merchant shipping</topic></subject><subject><topic>Legislation</topic></subject><subject><topic>maritime transport</topic></subject><subject><topic>Harbours</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0003de#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0003de#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
