<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100034963854.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100034963854.0x000002_ar</identifier><location><shelfLocator>IOR/L/PS/10/448/1</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100034963854.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000157/IOR_L_PS_10_448_0318.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/448/1</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; &#1633;&#1632;&#1635;&#1634; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1636; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633; "&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;: &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1605;&#1593; &#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;"</title></titleInfo><originInfo><dateIssued>1913/1916</dateIssued><dateCaptured>2016-03-24T19:34:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; (&#1641;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1580;&#1586;&#1569; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633; &#1576;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1605;&#1593; &#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1582;&#1589;&#1608;&#1589;&#1611;&#1575; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1575;&#1610;&#1548; &#1608;&#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1602;&#1610;&#1608;&#1583; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1601;&#1585;&#1590;&#1578;&#1607;&#1575; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1605;&#1582;&#1575;&#1608;&#1601; &#1576;&#1588;&#1571;&#1606; &#1586;&#1610;&#1575;&#1583;&#1577; &#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1575;&#1604;&#1588;&#1575;&#1610; &#1605;&#1606; &#1585;&#1608;&#1587;&#1610;&#1575; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1601;&#1610; &#1605;&#1602;&#1575;&#1576;&#1604; &#1575;&#1606;&#1582;&#1601;&#1575;&#1590; &#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1575;&#1604;&#1588;&#1575;&#1610; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1576;&#1607;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1593;&#1603;&#1587; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1608;&#1580;&#1607; (&#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1548; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1582;&#1601;&#1590; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1575;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;)&#1563;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1578;&#1607;&#1585;&#1610;&#1576; &#1575;&#1604;&#1588;&#1575;&#1610; &#1608;&#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1573;&#1604;&#1609; &#1571;&#1610;&#1583;&#1610; &#1575;&#1604;&#1593;&#1583;&#1608;&#1563;&#1606;&#1602;&#1575;&#1588; &#1604;&#1605;&#1606;&#1575;&#1588;&#1583;&#1575;&#1578; &#1578;&#1602;&#1583;&#1605; &#1576;&#1607;&#1575; &#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1576;&#1583;&#1593;&#1605;&#1613; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;)&#1548; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1604;&#1573;&#1586;&#1575;&#1604;&#1577; &#1575;&#1604;&#1602;&#1610;&#1608;&#1583; &#1575;&#1604;&#1578;&#1610; &#1578;&#1601;&#1585;&#1590;&#1607;&#1575; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1582;&#1575;&#1589;&#1577;&#1611;  &#1593;&#1606; &#1587;&#1576;&#1610;&#1604; &#1573;&#1593;&#1575;&#1583;&#1577; &#1601;&#1578;&#1581; &#1591;&#1585;&#1610;&#1602; &#1576;&#1608;&#1588;&#1607;&#1585;-&#1588;&#1610;&#1585;&#1575;&#1586; &#1604;&#1604;&#1605;&#1585;&#1608;&#1585;)&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1608;&#1585;&#1583; &#1571;&#1606;&#1607;&#1575; &#1602;&#1583; &#1571;&#1581;&#1583;&#1579;&#1578; &#1578;&#1571;&#1579;&#1610;&#1585;&#1611;&#1575; &#1590;&#1575;&#1585;&#1611;&#1575; &#1593;&#1604;&#1609; &#1603;&#1604; &#1605;&#1606; &#1587;&#1593;&#1585; &#1575;&#1604;&#1589;&#1585;&#1601; &#1608;&#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1576;&#1588;&#1603;&#1604; &#1593;&#1575;&#1605;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1608;&#1575;&#1604;&#1578;&#1585; &#1576;&#1608;&#1576;&#1585; &#1578;&#1575;&#1608;&#1606;&#1604;&#1610;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1582;&#1614;&#1604;&#1614;&#1601;&#1614;&#1607; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1605;&#1608;&#1585;&#1575;&#1610; &#1605;&#1575;&#1585;&#1604;&#1610;&#1606;&#1580;)&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1602;&#1610;&#1608;&#1583; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; (&#1601;&#1610; &#1586;&#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100034963854.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100034963854.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100034963854.0x000002_en</identifier><location><shelfLocator>IOR/L/PS/10/448/1</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100034963854.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000157/IOR_L_PS_10_448_0318.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/448/1</recordIdentifer></recordInfo><titleInfo><title>File 1032/1914 Pt 1 'Persia. Trade with Persian Gulf Ports'</title></titleInfo><originInfo><dateIssued>1913/1916</dateIssued><dateCaptured>2016-03-24T19:34:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 item (97 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the part.</extent></physicalDescription><abstract>Part 1 relates to trade with Persian Gulf ports, specifically the tea trade, and the impact of trade restrictions imposed by the Government of India in Southern Persia. It includes the following subject matters:concerns about the increase in imports of tea into Persia from Russia, in contrast to a decrease of the same from India, and suggestions of how the British might reverse this trend (e.g. by securing a reduction of the duty on tea at Persian ports);reports of tea and other goods being smuggled into enemy hands;discussion of appeals, both from the British Minister at Tehran, and from the Imperial Bank of Persia (both of which are supported by the Foreign Office), for the Government of India to remove its trade restrictions in Southern Persia (specifically by reopening the Bushire-Shiraz road to traffic), which is reported to be having a damaging effect both on the exchange rate and on the financial situation in Persia generally.The principal correspondents are the following: the British Minister, Tehran (Sir Walter Beaupr&#233; Townley, succeeded by Charles Murray Marling); the Political Resident in the Persian Gulf; the Foreign Office; the Government of India's Commerce and Industry Department; the Viceroy of India; the Imperial Bank of Persia.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><name type="corporate"><namePart>Imperial Bank of Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Viceroy and Governor-General of India in Council</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Trade restrictions (wartime)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100034963854.0x000002#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100034963854.0x000002#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
