<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023711598.0x000009_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023711598.0x000009_ar</identifier><location><shelfLocator>IOR/R/15/1/29, ff 19-50</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023711598.0x000009</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000002/IOR_R_15_1_29_0048.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/29, ff 19-50</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1571;&#1633;&#1632;&#1637;&#1638; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1634;&#1635; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1606;&#1610;&#1608;&#1606;&#1607;&#1575;&#1605;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1610; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1608;&#1606; &#1605;&#1575;&#1603;&#1604;&#1608;&#1610;&#1583;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</title></titleInfo><originInfo><dateIssued>1823/1823</dateIssued><dateCaptured>2014-12-12T13:05:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1635;&#1634; &#1608;&#1585;&#1602;&#1577;</extent></physicalDescription><abstract>&#1605;&#1585;&#1601;&#1602; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1606;&#1587;&#1582; &#1604;&#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1575;&#1604;&#1578;&#1601;&#1575;&#1608;&#1590; &#1576;&#1588;&#1571;&#1606;&#1607;&#1575; &#1605;&#1593; &#1605;&#1604;&#1603; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1607;&#1606;&#1575;&#1603; &#1582;&#1605;&#1587;&#1577; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1608;&#1607;&#1610; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1633;- &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1601;&#1585;&#1605;&#1575;&#1606; &#1589;&#1575;&#1583;&#1585; &#1593;&#1606; &#1601;&#1578;&#1581; &#1593;&#1604;&#1610; &#1588;&#1575;&#1607; &#1602;&#1575;&#1580;&#1575;&#1585;&#1548; &#1605;&#1604;&#1603; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1605;&#1593; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585;/&#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1632;&#1632;/&#1633;&#1640;&#1632;&#1633;&#1548; &#1589;&#1589;. &#1634;&#1632;-&#1634;&#1640;.&#1610;&#1572;&#1603;&#1583; &#1575;&#1604;&#1601;&#1585;&#1605;&#1575;&#1606; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607; &#1571;&#1615;&#1576;&#1585;&#1605;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; (&#1578;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586; &#1578;&#1576;&#1575;&#1583;&#1604;&#1610;&#1611;&#1575; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577;) &#1608;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1605;&#1608;&#1602;&#1593;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1580; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1582;&#1575;&#1606;&#1548; &#1585;&#1574;&#1610;&#1587; &#1608;&#1586;&#1585;&#1575;&#1569; &#1605;&#1604;&#1603; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1608;&#1606; &#1605;&#1575;&#1604;&#1603;&#1608;&#1605;&#1548; &#1605;&#1576;&#1593;&#1608;&#1579; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1576;&#1606;&#1594;&#1575;&#1604; &#1608;&#1601;&#1608;&#1585;&#1578; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605;.&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;: &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1589;&#1583;&#1575;&#1602;&#1577; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; (&#1603;&#1604;&#1605;&#1578;&#1610;&#1617; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1610;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605;&#1575;&#1606; &#1576;&#1575;&#1604;&#1578;&#1576;&#1575;&#1583;&#1604;) &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.&#1575;&#1604;&#1588;&#1585;&#1608;&#1591;:&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1633; - &#1610;&#1581;&#1602; &#1604;&#1578;&#1580;&#1575;&#1585; &#1603;&#1604;&#1578;&#1575; &#1575;&#1604;&#1583;&#1608;&#1604;&#1578;&#1610;&#1606; &#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1587;&#1601;&#1585; &#1608;&#1605;&#1586;&#1575;&#1608;&#1604;&#1577; &#1571;&#1593;&#1605;&#1575;&#1604;&#1607;&#1605; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1571;&#1585;&#1575;&#1590;&#1610; &#1603;&#1604; &#1605;&#1606;&#1607;&#1605;&#1575;.&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1634; - &#1610;&#1615;&#1587;&#1605;&#1581; &#1604;&#1604;&#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1604;&#1583;&#1609; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586; &#1571;&#1608; &#1575;&#1604;&#1607;&#1606;&#1583;&#1608;&#1587;&#1578;&#1575;&#1606;&#1610;&#1610;&#1606; &#1576;&#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1571;&#1608; &#1575;&#1604;&#1605;&#1583;&#1606; &#1583;&#1575;&#1582;&#1604; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1610;&#1580;&#1576; &#1575;&#1604;&#1575;&#1605;&#1578;&#1606;&#1575;&#1593; &#1593;&#1606; &#1601;&#1585;&#1590; &#1571;&#1610; &#1585;&#1587;&#1608;&#1605; &#1571;&#1608; &#1590;&#1585;&#1575;&#1574;&#1576; &#1593;&#1604;&#1609; &#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1581;&#1603;&#1608;&#1605;&#1575;&#1578;&#1607;&#1605;&#1548; &#1608;&#1571;&#1606; &#1578;&#1615;&#1580;&#1605;&#1593; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1601;&#1593;&#1604;&#1610;&#1577; &#1605;&#1606; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1575;&#1569;.&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1635; - &#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1603;&#1604;&#1578;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1578;&#1610;&#1606; &#1576;&#1584;&#1604; &#1605;&#1575; &#1601;&#1610; &#1608;&#1587;&#1593;&#1607;&#1605;&#1575; &#1604;&#1605;&#1581;&#1575;&#1603;&#1605;&#1577; &#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1578;&#1603;&#1576;&#1608;&#1606; &#1580;&#1585;&#1575;&#1574;&#1605; &#1590;&#1583; &#1576;&#1593;&#1590;&#1607;&#1605; &#1575;&#1604;&#1576;&#1593;&#1590;. &#1608;&#1610;&#1581;&#1602; &#1571;&#1610;&#1590;&#1611;&#1575; &#1604;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606;&#1577; &#1575;&#1604;&#1605;&#1578;&#1575;&#1581;&#1577; &#1604;&#1607;&#1575; &#1604;&#1575;&#1587;&#1578;&#1585;&#1583;&#1575;&#1583; &#1575;&#1604;&#1583;&#1610;&#1608;&#1606; &#1575;&#1604;&#1578;&#1610; &#1610;&#1583;&#1610;&#1606; &#1576;&#1607;&#1575; &#1604;&#1607;&#1605; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1608;&#1606;&#1548; &#1591;&#1575;&#1604;&#1605;&#1575; &#1578;&#1605; &#1573;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1608;&#1575;&#1587;&#1578;&#1588;&#1575;&#1585;&#1578;&#1607;.&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1636; - &#1610;&#1603;&#1608;&#1606; &#1604;&#1571;&#1610;&#1577; &#1583;&#1610;&#1608;&#1606; &#1610;&#1583;&#1610;&#1606; &#1576;&#1607;&#1575; &#1571;&#1610; &#1605;&#1606; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1608;&#1610;&#1577; &#1593;&#1604;&#1609; &#1571;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1610;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606;. &#1610;&#1580;&#1608;&#1586; &#1571;&#1610;&#1590;&#1611;&#1575; &#1604;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586; &#1605;&#1593;&#1575;&#1602;&#1576;&#1577; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1604;&#1583;&#1610;&#1607;&#1605; &#1601;&#1610; &#1581;&#1575;&#1604; &#1575;&#1585;&#1578;&#1603;&#1575;&#1576;&#1607;&#1605; &#1604;&#1604;&#1580;&#1585;&#1575;&#1574;&#1605;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606;&#1607; &#1610;&#1605;&#1603;&#1606;&#1607;&#1605; &#1578;&#1588;&#1608;&#1610;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1582;&#1589; &#1580;&#1587;&#1583;&#1610;&#1611;&#1575; &#1571;&#1608; &#1602;&#1578;&#1604;&#1607;.&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1637; - &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586; &#1604;&#1607;&#1605; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1604;&#1576;&#1606;&#1575;&#1569; &#1605;&#1606;&#1588;&#1570;&#1578; &#1601;&#1610; &#1571;&#1610; &#1605;&#1610;&#1606;&#1575;&#1569; &#1576;&#1581;&#1585;&#1610; &#1571;&#1608; &#1605;&#1583;&#1610;&#1606;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1587;&#1604;&#1591;&#1575;&#1578; &#1603;&#1604;&#1578;&#1575; &#1575;&#1604;&#1583;&#1608;&#1604;&#1578;&#1610;&#1606; &#1578;&#1608;&#1601;&#1610;&#1585; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606;&#1577; &#1604;&#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1580;&#1607;&#1610;&#1586; &#1571;&#1608; &#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1605;&#1578;&#1590;&#1585;&#1585;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1603;&#1604; &#1605;&#1606;&#1607;&#1605;&#1575; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1581;&#1583;&#1579; &#1576;&#1607;&#1575; &#1593;&#1591;&#1604; &#1601;&#1610; &#1571;&#1610; &#1605;&#1606; &#1605;&#1608;&#1575;&#1606;&#1574;&#1607;&#1605;. &#1610;&#1580;&#1576; &#1573;&#1593;&#1575;&#1583;&#1577; &#1571;&#1610;&#1577; &#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1578;&#1587;&#1578;&#1585;&#1583; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1605;&#1581;&#1591;&#1605;&#1577; &#1573;&#1604;&#1609; &#1605;&#1604;&#1575;&#1603;&#1607;&#1575;&#1548; &#1608;&#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1603; &#1583;&#1601;&#1593; &#1571;&#1580;&#1585; &#1578;&#1608;&#1592;&#1610;&#1601; &#1605;&#1606;&#1575;&#1587;&#1576; &#1604;&#1605;&#1606; &#1575;&#1587;&#1578;&#1593;&#1575;&#1583; &#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578;.&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; - &#1604;&#1606; &#1610;&#1615;&#1605;&#1606;&#1593; &#1571;&#1610; &#1605;&#1608;&#1575;&#1591;&#1606; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610; &#1571;&#1608; &#1607;&#1606;&#1583;&#1610; &#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1605;&#1606; &#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583;&#1548; &#1608;&#1587;&#1610;&#1615;&#1587;&#1605;&#1581; &#1604;&#1607; &#1576;&#1571;&#1582;&#1584; &#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578;&#1607; &#1605;&#1593;&#1607;.&#1605;&#1575;&#1583;&#1577; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; - &#1587;&#1578;&#1603;&#1608;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; (&#1605;&#1587;&#1585;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1601;&#1610; &#1602;&#1575;&#1574;&#1605;&#1577;) &#1575;&#1604;&#1605;&#1576;&#1575;&#1593;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1582;&#1589; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1576;&#1604;&#1575; &#1585;&#1587;&#1608;&#1605;&#1563; &#1608;&#1604;&#1606; &#1610;&#1583;&#1601;&#1593; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1633;% &#1585;&#1587;&#1608;&#1605; &#1593;&#1606;&#1583; &#1588;&#1585;&#1575;&#1569; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593;.  &#1608;&#1578;&#1605;&#1590;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1578;&#1608;&#1590;&#1610;&#1581; &#1571;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1592;&#1604; &#1579;&#1575;&#1576;&#1578;&#1577; &#1601;&#1610; &#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1571;&#1608; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.&#1634;- &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1601;&#1585;&#1605;&#1575;&#1606; &#1589;&#1575;&#1583;&#1585; &#1593;&#1606; &#1601;&#1578;&#1581; &#1593;&#1604;&#1610; &#1588;&#1575;&#1607;&#1548; &#1605;&#1604;&#1603; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1605;&#1593; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1605;&#1585;&#1601;&#1602;&#1577;&#1548; &#1589;&#1589;. &#1634;&#1641;-&#1635;&#1638;.&#1610;&#1615;&#1576;&#1604;&#1594; &#1575;&#1604;&#1601;&#1585;&#1605;&#1575;&#1606; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606; &#1571;&#1606;&#1607; &#1610;&#1580;&#1576; &#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1571;&#1608; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586; &#1605;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1585;&#1578;&#1576; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1605; &#1605;&#1583;&#1593;&#1608;&#1605;&#1610;&#1606; &#1605;&#1606; &#1605;&#1604;&#1603; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1610;&#1580;&#1576; &#1593;&#1583;&#1605; &#1575;&#1604;&#1587;&#1605;&#1575;&#1581; &#1604;&#1571;&#1610; &#1601;&#1585;&#1606;&#1587;&#1610; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1608;&#1591;&#1574; &#1602;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;.&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1608;&#1602;&#1593; &#1593;&#1604;&#1610;&#1607;&#1575; &#1603;&#1604;&#1575; &#1605;&#1606; &#1575;&#1604;&#1581;&#1580; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1582;&#1575;&#1606;&#1548; &#1585;&#1574;&#1610;&#1587; &#1608;&#1586;&#1585;&#1575;&#1569; &#1605;&#1604;&#1603; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1608;&#1606; &#1605;&#1575;&#1604;&#1603;&#1608;&#1605;&#1548; &#1605;&#1576;&#1593;&#1608;&#1579; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;: &#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1589;&#1583;&#1575;&#1602;&#1577; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.&#1575;&#1604;&#1588;&#1585;&#1608;&#1591;:&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1633; - &#1578;&#1593;&#1585;&#1590; &#1603;&#1604; &#1605;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1604;&#1604;&#1570;&#1582;&#1585; &#1608;&#1583;&#1593;&#1605;&#1607;&#1563; &#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1593;&#1610; &#1604;&#1605;&#1606;&#1593; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1583;&#1575;&#1574;&#1610;&#1577; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575;.&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1634; - &#1573;&#1584;&#1575; &#1594;&#1586;&#1575; &#1605;&#1604;&#1603; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1601;&#1587;&#1578;&#1594;&#1586;&#1608; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1603;&#1585;&#1583; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1594;&#1586;&#1608;.&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1635; - &#1573;&#1584;&#1575; &#1585;&#1594;&#1576; &#1605;&#1604;&#1603; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1605;&#1593; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1578;&#1590;&#1605;&#1606; &#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602; &#1578;&#1582;&#1604;&#1610; &#1605;&#1604;&#1603; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606; &#1593;&#1606; &#1571;&#1610; &#1582;&#1591;&#1591; &#1602;&#1583; &#1578;&#1603;&#1608;&#1606; &#1604;&#1583;&#1610;&#1607; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;.&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1636; - &#1601;&#1610; &#1581;&#1575;&#1604; &#1571;&#1593;&#1604;&#1606; &#1605;&#1604;&#1603; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606; &#1571;&#1608; &#1571;&#1610; &#1601;&#1585;&#1606;&#1587;&#1610; &#1575;&#1604;&#1581;&#1585;&#1576; &#1593;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1587;&#1608;&#1601; &#1578;&#1586;&#1608;&#1583; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1576;&#1571;&#1603;&#1576;&#1585; &#1593;&#1583;&#1583; &#1605;&#1605;&#1603;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1583;&#1575;&#1601;&#1593; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1583;&#1593;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;.&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1637; - &#1573;&#1584;&#1575; &#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1608;&#1606; &#1578;&#1608;&#1591;&#1610;&#1583; &#1605;&#1603;&#1575;&#1606;&#1578;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1591;&#1604;&#1602; &#1603;&#1604; &#1605;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1581;&#1605;&#1604;&#1577; &#1605;&#1588;&#1578;&#1585;&#1603;&#1577; &#1604;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606;&#1607;&#1605;&#1575;.&#1635; - &#1606;&#1587;&#1582;&#1577; &#1593;&#1605;&#1606; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1576;&#1610;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583;&#1548; &#1573;&#1605;&#1575;&#1605; &#1583;&#1608;&#1604;&#1577; &#1593;&#1615;&#1605;&#1575;&#1606;&#1548; &#1605;&#1593; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1608;&#1606; &#1605;&#1575;&#1604;&#1603;&#1608;&#1605;&#1548; &#1605;&#1576;&#1593;&#1608;&#1579; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1640; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1632;&#1632;&#1548; &#1589;. &#1635;&#1639;.&#1578;&#1587;&#1605;&#1581; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1576;&#1578;&#1605;&#1585;&#1603;&#1586; &#1608;&#1603;&#1610;&#1604; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1605;&#1610;&#1606;&#1575;&#1569; &#1605;&#1587;&#1602;&#1591;.&#1636; - &#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1589;&#1583;&#1575;&#1602;&#1577; &#1571;&#1608;&#1604;&#1610;&#1577; &#1571;&#1576;&#1585;&#1605;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1585; &#1607;&#1575;&#1585;&#1601;&#1608;&#1585;&#1583; &#1580;&#1608;&#1606;&#1586; [&#1576;&#1585;&#1610;&#1583;&#1580;&#1586;]&#1548; &#1587;&#1601;&#1610;&#1585; &#1605;&#1604;&#1603; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; (&#1607;&#1608; &#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609; &#1608;&#1571;&#1610;&#1585;&#1604;&#1606;&#1583;&#1575;)&#1548; &#1608;&#1605;&#1604;&#1603; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1601;&#1610; &#1633;&#1634; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1632;&#1641;&#1548; &#1589;&#1589;&#1586; &#1635;&#1640;-&#1636;&#1635;.&#1575;&#1604;&#1588;&#1585;&#1608;&#1591;:&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1633; - &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1604;&#1575; &#1610;&#1578;&#1608;&#1575;&#1601;&#1585; &#1575;&#1604;&#1608;&#1602;&#1578; &#1604;&#1589;&#1610;&#1575;&#1594;&#1577; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1578;&#1581;&#1575;&#1604;&#1601;&#1548; &#1601;&#1573;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1577; &#1587;&#1608;&#1601; &#1578;&#1591;&#1576;&#1602; &#1581;&#1578;&#1609; &#1610;&#1578;&#1605; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602; &#1593;&#1604;&#1609; &#1588;&#1585;&#1608;&#1591; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1578;&#1581;&#1575;&#1604;&#1601; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577;.&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1634; - &#1610;&#1580;&#1576; &#1593;&#1583;&#1605; &#1578;&#1594;&#1610;&#1610;&#1585; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1577; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577;&#1548; &#1608;&#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1593;&#1586;&#1586; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591; "&#1586;&#1610;&#1575;&#1583;&#1577; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1589;&#1583;&#1575;&#1602;&#1577; &#1610;&#1608;&#1605;&#1610;&#1611;&#1575;" &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1578;&#1588;&#1585;&#1610;&#1593;&#1607;&#1575;.&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1635; - &#1610;&#1593;&#1604;&#1606; &#1605;&#1604;&#1603; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1571;&#1606; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1577; &#1605;&#1593; &#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1576;&#1575;&#1591;&#1604;&#1577; &#1608;&#1604;&#1575;&#1594;&#1610;&#1577;&#1548; &#1608;&#1571;&#1604;&#1575; &#1610;&#1587;&#1605;&#1581; &#1604;&#1602;&#1608;&#1577; &#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577; &#1576;&#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1606;&#1581;&#1608; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1636; - &#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1605;&#1604;&#1603; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577;&#1548; &#1587;&#1608;&#1575;&#1569; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1573;&#1585;&#1587;&#1575;&#1604; &#1602;&#1608;&#1575;&#1578; &#1571;&#1608; &#1605;&#1587;&#1575;&#1593;&#1583;&#1575;&#1578; &#1605;&#1575;&#1604;&#1610;&#1577; &#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1584;&#1604;&#1603;&#1548; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1573;&#1584;&#1575; &#1594;&#1586;&#1578;&#1607;&#1575; &#1571;&#1610; &#1602;&#1608;&#1577; &#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609;. &#1608;&#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1548; &#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1601;&#1610; &#1581;&#1575;&#1604; &#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1637; - &#1571;&#1610; &#1602;&#1608;&#1575;&#1578; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1578;&#1606;&#1586;&#1604; &#1576;&#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1571;&#1608; &#1575;&#1604;&#1580;&#1586;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1610;&#1580;&#1576; &#1571;&#1604;&#1575; "&#1578;&#1605;&#1578;&#1604;&#1603; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606;"&#1548; &#1604;&#1603;&#1606; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1578;&#1581;&#1578; &#1578;&#1589;&#1585;&#1601; &#1605;&#1604;&#1603; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1638; - &#1573;&#1584;&#1575; &#1576;&#1602;&#1610;&#1578; &#1571;&#1610;&#1577; &#1602;&#1608;&#1575;&#1578; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1605;&#1608;&#1575;&#1606;&#1574; &#1571;&#1608; &#1580;&#1586;&#1585; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1605;&#1608;&#1580;&#1576; &#1591;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1601;&#1587;&#1578;&#1608;&#1601;&#1585; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1605;&#1582;&#1589;&#1589;&#1575;&#1578; &#1604;&#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577;.&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1639; - &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1610;&#1588;&#1575;&#1585;&#1603; &#1605;&#1604;&#1603; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1601;&#1610; &#1571;&#1610; &#1581;&#1585;&#1576; &#1578;&#1606;&#1588;&#1571; &#1576;&#1610;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;.&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1640; - &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1578;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1584;&#1575;&#1578; &#1591;&#1576;&#1610;&#1593;&#1577; &#1583;&#1601;&#1575;&#1593;&#1610;&#1577;.&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1590;&#1577; &#1593;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1605;&#1576;&#1610;&#1606;&#1577; &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577;.&#1637; - &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1589;&#1583;&#1575;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1576;&#1585;&#1605;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1585; &#1571;&#1608;&#1587;&#1610;&#1604;&#1610;&#1548; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1605;&#1593; &#1605;&#1604;&#1603; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1636; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1633;&#1634;&#1548; &#1589;&#1589;. &#1636;&#1636;-&#1637;&#1632;.&#1575;&#1604;&#1588;&#1585;&#1608;&#1591;:&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1633; - &#1610;&#1593;&#1604;&#1606; &#1605;&#1604;&#1603; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1571;&#1606; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1576;&#1585;&#1605;&#1577; &#1605;&#1593; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1576;&#1575;&#1591;&#1604;&#1577; &#1608;&#1604;&#1575;&#1594;&#1610;&#1577;&#1548; &#1608;&#1571;&#1604;&#1575; &#1610;&#1587;&#1605;&#1581; &#1604;&#1602;&#1608;&#1575;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1608;&#1604; &#1576;&#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1608;&#1591;&#1574; &#1602;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1606;&#1581;&#1608; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1634; - &#1573;&#1584;&#1575; &#1607;&#1580;&#1605;&#1578; &#1571;&#1610; &#1583;&#1608;&#1604;&#1577; &#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1578;&#1608;&#1601;&#1610;&#1585; &#1602;&#1608;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1604;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610; &#1604;&#1607;&#1575;&#1548; &#1571;&#1608; &#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1578;&#1608;&#1601;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1576;&#1583;&#1604;&#1575; &#1605;&#1606; &#1584;&#1604;&#1603;. &#1608;&#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1590;&#1605;&#1575;&#1606; &#1573;&#1606;&#1601;&#1575;&#1602; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1608;&#1601;&#1602; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1605;&#1606;&#1607;&#1575;.&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1635; - &#1573;&#1584;&#1575; &#1602;&#1575;&#1605;&#1578; &#1602;&#1608;&#1577; &#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1581;&#1585;&#1576; &#1605;&#1593; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1576;&#1593;&#1602;&#1583; &#1587;&#1604;&#1575;&#1605; &#1605;&#1593; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575;&#1548; &#1601;&#1587;&#1578;&#1576;&#1584;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1603;&#1604; &#1605;&#1575; &#1601;&#1610; &#1608;&#1587;&#1593;&#1607;&#1575; &#1604;&#1573;&#1581;&#1583;&#1575;&#1579; &#1587;&#1604;&#1575;&#1605; &#1576;&#1610;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1608;&#1577; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1573;&#1606; &#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1594;&#1610;&#1585; &#1605;&#1605;&#1603;&#1606;&#1548; &#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1601;&#1610; &#1578;&#1608;&#1601;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1605;&#1576;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1634;.&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1636; - &#1581;&#1610;&#1579; &#1573;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1578;&#1583;&#1601;&#1593; &#1604;&#1602;&#1608;&#1575;&#1578;&#1607;&#1575; &#1587;&#1578;&#1577; &#1571;&#1588;&#1607;&#1585; &#1605;&#1602;&#1583;&#1605;&#1611;&#1575;&#1548; &#1587;&#1610;&#1602;&#1608;&#1605; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1603;&#1604; &#1576;&#1605;&#1575; &#1604;&#1583;&#1610;&#1607; &#1601;&#1610; &#1587;&#1604;&#1591;&#1578;&#1607; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1601;&#1593; &#1575;&#1604;&#1605;&#1576;&#1603;&#1585; &#1604;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;.&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1637; - &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1581;&#1585;&#1576; &#1605;&#1593; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575;&#1548; &#1601;&#1587;&#1608;&#1601; &#1578;&#1585;&#1587;&#1604; &#1580;&#1610;&#1588;&#1611;&#1575; &#1604;&#1605;&#1607;&#1575;&#1580;&#1605;&#1577; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;.&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1638; - &#1610;&#1580;&#1576; &#1571;&#1604;&#1575; &#1578;&#1588;&#1575;&#1585;&#1603; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1601;&#1610; &#1571;&#1610; &#1581;&#1585;&#1576; &#1576;&#1610;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;.&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1639; - &#1573;&#1584;&#1575; &#1575;&#1582;&#1578;&#1575;&#1585;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1573;&#1606;&#1588;&#1575;&#1569; &#1602;&#1608;&#1577; &#1576;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1576;&#1581;&#1585; &#1602;&#1586;&#1608;&#1610;&#1606;&#1548; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1608;&#1601;&#1585; &#1605;&#1604;&#1603; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1575;&#1604;&#1582;&#1576;&#1585;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1577; &#1604;&#1578;&#1587;&#1607;&#1610;&#1604; &#1584;&#1604;&#1603;.&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1640; - &#1587;&#1608;&#1601; &#1578;&#1591;&#1585;&#1583; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1606; &#1575;&#1604;&#1605;&#1578;&#1605;&#1585;&#1583;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1571;&#1608; &#1578;&#1605;&#1606;&#1593;&#1607;&#1605; &#1605;&#1606; &#1583;&#1582;&#1608;&#1604; &#1571;&#1585;&#1575;&#1590;&#1610;&#1607;&#1575;.&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1641; - &#1573;&#1584;&#1575; &#1591;&#1604;&#1576;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1601;&#1587;&#1578;&#1608;&#1601;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1602;&#1608;&#1575;&#1578; &#1608;&#1587;&#1601;&#1606; &#1604;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1573;&#1606; &#1571;&#1605;&#1603;&#1606;.&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1633;&#1632; - &#1578;&#1587;&#1585;&#1583; &#1575;&#1604;&#1576;&#1583;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1605;&#1606;&#1581;&#1607;&#1575; &#1605;&#1604;&#1603; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1604;&#1604;&#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1585;&#1587;&#1604;&#1607;&#1605; &#1604;&#1601;&#1585;&#1590; &#1575;&#1604;&#1575;&#1606;&#1590;&#1576;&#1575;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;.&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1633;&#1633; - &#1610;&#1604;&#1578;&#1586;&#1605; &#1608;&#1585;&#1610;&#1579;&#1575; &#1575;&#1604;&#1593;&#1585;&#1588; &#1576;&#1575;&#1604;&#1583;&#1608;&#1604;&#1578;&#1610;&#1606; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578;.&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1633;&#1634; - &#1575;&#1604;&#1594;&#1585;&#1590; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1590;&#1583; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1583;&#1608;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1571;&#1593;&#1583;&#1575;&#1569; &#1593;&#1604;&#1609; &#1571;&#1610; &#1605;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1578;&#1610;&#1606;. &#1604;&#1606; &#1578;&#1578;&#1583;&#1582;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1573;&#1604;&#1575; &#1573;&#1584;&#1575; &#1591;&#1604;&#1576; &#1605;&#1604;&#1603; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1584;&#1604;&#1603;&#1548; &#1608;&#1604;&#1606; &#1578;&#1602;&#1576;&#1604; &#1571;&#1610; &#1573;&#1594;&#1585;&#1575;&#1569;&#1575;&#1578; &#1604;&#1604;&#1578;&#1583;&#1582;&#1604; &#1605;&#1606; &#1571;&#1610; &#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1585;&#1593;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023711598.0x000009#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023711598.0x000009_en</identifier><location><shelfLocator>IOR/R/15/1/29, ff 19-50</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023711598.0x000009</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000002/IOR_R_15_1_29_0048.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/29, ff 19-50</recordIdentifer></recordInfo><titleInfo><title>Letter No 1056A of 1823 from William Newnham, Chief Secretary to the Government, Political Department, Bombay to Captain John Macleod, Resident in the Gulph of Persia [Persian Gulf]</title></titleInfo><originInfo><dateIssued>1823/1823</dateIssued><dateCaptured>2014-12-12T13:05:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>32 folios</extent></physicalDescription><abstract>The letter is enclosing copies of a number of treaties negotiated with the King of Persia. There are five enclosures:1 - Translation of a firmaun [firman] from Futteh Alli Shauh [Fat&#7717; &#8216;Al&#299; Sh&#257;h Q&#257;j&#257;r], King of Persia, with annexed treaty dated December/January 1800/01, ff 20-28.The firmaun confirms that the undermentioned treaty has been concluded between the British (British and English are used interchangeably within this item) and Persian Governments.Treaty signed between Haujee Ibrahim Khan [Haujee Ibrahim Khan] (also spelt Haujy Ibrahiem Khaun), Prime Minister to the King of Persia and Captain John Malcolm, Envoy from the Governor General of India [Governor General of Bengal and Fort William].Subject: A treaty of friendship between Britain (Britain and England are also used interchangeably) and Persia.Terms:Article 1 - The merchants of both states are to be able to freely travel and conduct their business in each other's territories.Article 2 - That traders serving the English or Hindoostan [Hindustan] are to be permitted to settle in sea ports or cities within Persian territory; no duties or taxes are to be levied on the property of either government, and actual duties are to be collected from purchases.Article 3 - Each government is to do all within their power to prosecute those that commit offences against each other's merchants. Also, English authorities are authorised to use every possible means at their disposal to recover debts owed to them by Persian subjects, so long as the local ruler or governor is fully informed and consulted.Article 4 - Any debt owed by any Persian subject to the English Government is entitled to be given priority over any other creditor. Native servants in the employ of the English may also be punished by them if they commit offences, though they may not mutilate a subject or put her/him to death.Article 5 - The English are at liberty to build property in any sea port or city within Persia. The authorities of both nations are also to provide every assistance to refit or repair damaged ships belonging to each other when they lie damaged at one of their ports. Any property recovered from wrecked ships is to be restored to their owners, who are to provide the recoverer with a suitable hiring fee.Final Article - Any native of England or India that is resident in Persia will not be obstructed from leaving the country, and will be permitted to take their property with them.Additional Article - No duty is to be charged on certain goods (listed in full) sold in Persia that belong to the English Government; no more than 1% is to be charged on their purchases. It further states that established duties on other goods are to be remain fixed in both India or Persia.2 - Translation of a firmaun from Futteh Ali Shauh, King of Persia, with annexed treaty, ff 29-36.The firmaun informs all Persian officers that English merchants or men of rank are to be treated as having the favour of the King of Persia, and that no Frenchmen are to be permitted to gain a foothold within Persian territory.Treaty signed by Haujee Ibrahim Khan, Prime Minister to the King of Persia and Captain John Malcolm, Envoy from the Governor General of India.Subject: Further terms of friendship between Britain and Persia.Terms:Article 1 - Britain and Persia are to offer each other mutual assistance and support; they are to seek to prevent hostilities between them.Article 2 -If the King of the Afghans invades India, Persia will invade Afghanistan in response.Article 3 -If the King of the Afghans seeks peace with Persia, the terms of the agreement should include an abandonment of any designs he may have on English territories.Article 4 -Should the King of the Afghans or any Frenchman declare war on Persia, the English government will provide Persia with as many cannon and military stores as possible.Article 5 - If the French should attempt to establish themselves in Persian territory, Britain and Persia are to launch a joint expedition to remove them.3 - A copy of an agreement entered into by Sultan bin Ahmad, Imam of the State of Oman, with Captain John Malcolm, Envoy from the Governor General of India, dated 18 January 1800, f 37.The agreement permits an agent of the East India Company to be stationed at the Port of Muscat.4 - A copy of a preliminary treaty of friendship entered into by Sir Harford Jones [Brydges], Ambassador from the King of England (referring to the King of the United Kingdom of Great Britain and Ireland), and the King of Persia, 12 March 1809, ff 38-43.Terms:Article 1 - That as time is not available to draft a treaty of alliance, this preliminary treaty will by necessity apply until the terms of such an alliance can be agreed.Article 2 - The preliminary articles of this treaty shall not be altered, and they shall foster a 'daily increase of friendship' between Britain and Persia through their enactment.Article 3 - The King of Persia declares all treaties signed with other European powers null and void, and will not permit a European force to advance on India through Persia.Article 4 - That that King of England shall provide assistance, with either troops or a subsidy in lieu of, to Persia if it is invaded by any other European power. In return, Persia shall provide assistance if India is attacked.Article 5 - That any British forces landing at Persian ports or islands in the Persian Gulf shall not 'posses themselves of such place', but shall be a the disposal of the King of Persia.Article 6 - If any British forces remain at Persian ports or islands in the Persian Gulf at the request of the Persian Government, the authorities in Persia will provide provisions for said force.Article 7 - That the King of England shall not take part in any war between Persia and the Afghans.Article 8 - That the articles agreed are intended to be defensive in nature.The terms of subsidy offered to Persia are detailed at the end of the treaty.5 - Copy of a treaty of friendship concluded by Sir Gore Ouseley, British Ambassador, and the King of Persia, dated 14 March 1812, ff 44-50.Terms:Article 1 - The King of Persia declares all previous treaties and alliances drawn up with all other European states null and void, and will not permit the troops of these nations to gain a foothold in Persian territory or advance on India.Article 2 - That if Persia is attacked by any European nation, the British shall provide troops from India to help repel them, or the English Government shall provide a monetary subsidy instead. The British Ambassador to Persia is to ensure such a subsidy is spent on troops as intended.Article 3 - That if a European power at war with Persia makes peace with England, the English Government will do all within its power to affect peace with Persia. If this is not possible, England shall continue to provide the assistance outlined in article 2.Article 4 - Since Persia pays its troops six months in advance, the British Ambassador will do all that is in his power to affect early payment of the subsidy.Article 5 - If the Afghans are at war with England, Persia will dispatch an army to attack them.Article 6 - That the English Government shall not take part in any war between Persia and the Afghans.Article 7 - That should the Persian Government elect to establish a naval force in the Caspian Sea, the King of England shall provide the necessary expertise to facilitate it.Article 8 - That the English Government will expel, or refuse entry to its lands, subjects of Persia in rebellion against the Persian Government.Article 9 - That if the Persian Government requires assistance in the Persian Gulf, the English Government will provide troops and ships to assist if possible.Article 10 - Lists allowances granted by the King of Persia to offices sent to discipline the Persian Army.Article 11 - The heirs of both thrones are bound by these agreements.Article 12 - The purpose of this agreement is to afford mutual assistance against the aggression of the enemies of each state. The English Government will not get involved in the internal affairs of Persia, unless asked to do so by the King of Persia, and will not accept inducements of Persian territory from any contending parties.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023711598.0x000009#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
