<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024189854.0x000060_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189854.0x000060_ar</identifier><location><shelfLocator>IOR/R/15/1/1, f 64-64v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024189854.0x000060</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0140.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1, f 64-64v</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1576;&#1606;&#1580;&#1575;&#1605;&#1610;&#1606; &#1580;&#1610;&#1585;&#1601;&#1610;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1573;&#1604;&#1609; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1603;&#1585;&#1608;&#1605;&#1604;&#1610;&#1606;&#1548; &#1585;&#1574;&#1610;&#1587; &#1608;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</title></titleInfo><originInfo><dateIssued>1764/1764</dateIssued><dateCaptured>2014-09-26T12:55:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>*&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1634;&#1635; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1639;&#1638;&#1637;&#1548; &#1608;&#1604;&#1603;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1603;&#1583; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1582;&#1591;&#1571; &#1605;&#1575;&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1607;&#1608; &#1633;&#1639;&#1638;&#1636;.&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1548; &#1608;&#1578;&#1593;&#1576;&#1585; &#1593;&#1606; &#1575;&#1604;&#1571;&#1605;&#1604; &#1601;&#1610; &#1578;&#1581;&#1587;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1576;&#1605;&#1580;&#1585;&#1583; &#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1605;&#1606; &#1582;&#1585;&#1575;&#1587;&#1575;&#1606;&#1548; &#1608;&#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1580;&#1575;&#1578; &#1605;&#1606; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;. &#1608;&#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1570;&#1582;&#1585; &#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1576;&#1610;&#1606; &#1603;&#1585;&#1610;&#1605; &#1582;&#1575;&#1606; &#1608;&#1605;&#1610;&#1585; &#1605;&#1607;&#1606;&#1575;&#1548; &#1608;&#1578;&#1608;&#1585;&#1583; &#1571;&#1582;&#1576;&#1575;&#1585;&#1611;&#1575; &#1593;&#1606; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1578;&#1587;&#1578;&#1585;&#1548; &#1608;&#1571;&#1606;&#1607; &#1587;&#1610;&#1589;&#1604; &#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1573;&#1604;&#1609; &#1576;&#1606;&#1583;&#1585; &#1585;&#1610;&#1602;. &#1608;&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1589;&#1593;&#1608;&#1576;&#1577; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1586;&#1575;&#1606; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1589;&#1604;&#1577; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1585;&#1602;&#1605; &#1587;&#1578;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1581; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1605;&#1606; &#1589;&#1575;&#1583;&#1602; &#1582;&#1575;&#1606; &#1601;&#1610; &#1633;&#1639;&#1638;&#1635;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024189854.0x000060#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189854.0x000060_en</identifier><location><shelfLocator>IOR/R/15/1/1, f 64-64v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024189854.0x000060</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0140.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1, f 64-64v</recordIdentifer></recordInfo><titleInfo><title>Letter from Benjamin Jervis, East India Company Resident at Bushere [Bushire], to Charles Crommelin, President and Governor at Bombay</title></titleInfo><originInfo><dateIssued>1764/1764</dateIssued><dateCaptured>2014-09-26T12:55:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>*The letter is dated 23 December 1765, but it is almost certain that this is a mistake and should be 1764.The letter discusses the state of trade and expresses the hope that things will improve once the merchants from Corasoon [Khor&#257;s&#257;n] arrive and more cloth comes from Bombay. There is an update on the situation between Carem Caun [Karim Khan] and Meer Mahanna [M&#299;r Muhanna], with news that former is at Shustar [Sh&#363;shtar] and will soon reach Bunderick [Bandar Rig]. Also discussed is the difficulty of using British weight systems in Bushire and the relevance of Article VI of the grants given to the Company by Sadoo Caun [Sadiq Khan] in 1763.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024189854.0x000060#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
