<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000884.0x0001d4_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x0001d4_ar</identifier><location><shelfLocator>IOR/L/PS/20/C250</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0001d4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x0001d4/IOR_L_PS_20_C250_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/C250</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1582;&#1589; &#1593;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. (&#1575;&#1604;&#1580;&#1586;&#1569;&#1575;&#1606; I &#1608;  II)"</title></titleInfo><originInfo><dateIssued>1913/1913</dateIssued><dateCaptured>2014-10-10T15:07:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1638;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1605;&#1585;&#1578;&#1576;&#1577; &#1601;&#1610; &#1580;&#1586;&#1571;&#1610;&#1606;. &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1601;&#1589;&#1608;&#1604;&#1548; &#1603;&#1604; &#1601;&#1589;&#1604; &#1605;&#1606;&#1607;&#1575; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1611; &#1571;&#1608; &#1605;&#1608;&#1602;&#1593;&#1575;&#1611; &#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;&#1611; &#1605;&#1582;&#1578;&#1604;&#1601;&#1575;. &#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1637;&#1641; &#1608;&#1638;&#1632; &#1605;&#1605;&#1586;&#1602;&#1578;&#1575;&#1606; &#1605;&#1606; &#1586;&#1575;&#1608;&#1610;&#1578;&#1610;&#1606;&#1548; &#1605;&#1605;&#1575; &#1578;&#1587;&#1576;&#1576; &#1601;&#1610; &#1601;&#1602;&#1583;&#1575;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589;.</extent></physicalDescription><abstract>&#1605;&#1604;&#1582;&#1589; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1591;&#1576;&#1608;&#1593; &#1593;&#1606; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1573;&#1593;&#1583;&#1575;&#1583; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1633;&#1633; (&#1575;&#1604;&#1580;&#1586;&#1569; I) &#1608;&#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1633;&#1635; (&#1575;&#1604;&#1580;&#1586;&#1569; II). &#1578;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1573;&#1604;&#1609; &#1580;&#1586;&#1571;&#1610;&#1606;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1576;&#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1576;&#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1608;&#1580;&#1608;&#1583; &#1581;&#1575;&#1605;&#1610;&#1575;&#1578; &#1578;&#1585;&#1603;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1609; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585;&#1607;&#1575; &#1608;&#1573;&#1593;&#1583;&#1575;&#1583;&#1607;&#1575; &#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1605;&#1582;&#1591;&#1591;&#1575;&#1578; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1576;&#1594;&#1583;&#1575;&#1583;.&#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1580;&#1586;&#1569; I (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;-&#1635;&#1637;) &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578;&#1548; &#1608;&#1607;&#1608; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1573;&#1581;&#1583;&#1609; &#1593;&#1588;&#1585; &#1601;&#1589;&#1604;&#1575;&#1611;&#1548; &#1603;&#1604; &#1601;&#1589;&#1604; &#1605;&#1606;&#1607;&#1575; &#1605;&#1582;&#1589;&#1589; &#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1571;&#1608; &#1605;&#1606;&#1591;&#1602;&#1577; &#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;: &#1575;&#1604;&#1601;&#1589;&#1604; I&#1548; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1575;&#1604;&#1587;&#1608;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1563; &#1575;&#1604;&#1601;&#1589;&#1604; II&#1548; &#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569; &#1608;&#1575;&#1604;&#1602;&#1591;&#1610;&#1601;&#1548; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1576;&#1603;&#1575;&#1601;&#1577; &#1605;&#1606;&#1575;&#1591;&#1602; &#1588;&#1585;&#1602;&#1610; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1605;&#1583;&#1609; &#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1576;&#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1587;&#1608;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1604;&#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1581;&#1610;&#1591; &#1606;&#1601;&#1608;&#1584;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1587;&#1608;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1563; &#1575;&#1604;&#1601;&#1589;&#1604; III&#1548; &#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610; &#1604;&#1604;&#1576;&#1583;&#1593; (&#1575;&#1604;&#1583;&#1608;&#1581;&#1577;)&#1548; &#1605;&#1587;&#1575;&#1581;&#1577; &#1588;&#1576;&#1607; &#1580;&#1586;&#1610;&#1585;&#1577; &#1602;&#1591;&#1585;&#1563; &#1575;&#1604;&#1601;&#1589;&#1604; IV&#1548; &#1575;&#1604;&#1605;&#1582;&#1591;&#1591;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1601;&#1610; &#1602;&#1591;&#1585;&#1548; &#1587;&#1610;&#1575;&#1587;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1563; &#1575;&#1604;&#1601;&#1589;&#1604; V&#1548; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; (&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1602;&#1585;&#1575;&#1589;&#1606;&#1577;)&#1563; &#1575;&#1604;&#1601;&#1589;&#1604; VI&#1548; &#1605;&#1587;&#1602;&#1591; &#1608;&#1580;&#1608;&#1575;&#1583;&#1585;&#1563; &#1575;&#1604;&#1601;&#1589;&#1604; VII&#1548; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563; &#1575;&#1604;&#1601;&#1589;&#1604; VIII&#1548; &#1571;&#1605; &#1602;&#1589;&#1585;&#1548; &#1576;&#1608;&#1576;&#1610;&#1575;&#1606; &#1608;&#1608;&#1585;&#1576;&#1577;&#1563; &#1575;&#1604;&#1601;&#1589;&#1604; IX&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1586;&#1582;&#1606;&#1608;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; [&#1582;&#1585;&#1605;&#1588;&#1607;&#1585;]&#1563; &#1575;&#1604;&#1601;&#1589;&#1604; X&#1548; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581; &#1593;&#1602;&#1576; &#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1569; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1563; &#1575;&#1604;&#1601;&#1589;&#1604; XI&#1548; &#1605;&#1589;&#1575;&#1574;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;. &#1578;&#1608;&#1580;&#1583; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1604;&#1575;&#1581;&#1602; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;.&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1580;&#1586;&#1569; II (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1638;-&#1638;&#1632;) &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1576;&#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1576;&#1594;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1576;&#1583;&#1569; &#1601;&#1610; &#1605;&#1602;&#1578;&#1585;&#1581; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;. &#1578;&#1606;&#1575;&#1608;&#1604;&#1578; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585;&#1548; &#1605;&#1606;&#1607;&#1575;: &#1575;&#1604;&#1571;&#1608;&#1590;&#1575;&#1593; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1602;&#1591;&#1585;&#1563; &#1605;&#1608;&#1602;&#1593; &#1576;&#1583;&#1575;&#1610;&#1577; &#1608;&#1606;&#1607;&#1575;&#1610;&#1577; &#1582;&#1591; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1563; &#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;&#1563; &#1608;&#1573;&#1606;&#1588;&#1575;&#1569; &#1604;&#1580;&#1606;&#1577; &#1604;&#1578;&#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1601;&#1610; &#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576;. &#1610;&#1587;&#1578;&#1607;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1576;&#1605;&#1602;&#1583;&#1605;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1639;-&#1636;&#1633;)&#1548; &#1610;&#1578;&#1576;&#1593;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1634;-&#1637;&#1635;). &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1605;&#1587;&#1608;&#1583;&#1575;&#1578; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1635;-&#1638;&#1632;) - &#1604;&#1605; &#1610;&#1578;&#1605; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; - &#1589;&#1575;&#1594;&#1607;&#1575; &#1603;&#1604;&#1578;&#1575; &#1575;&#1604;&#1602;&#1608;&#1617;&#1578;&#1610;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1576;&#1594;&#1583;&#1575;&#1583;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1610;&#1575;&#1604;&#1610;&#1577; &#1604;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</geographic></subject><subject><geographic>&#1580;&#1608;&#1575;&#1583;&#1585;</geographic></subject><subject><geographic>&#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;</geographic></subject><subject><geographic>&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1583;&#1593;</geographic></subject><subject><geographic>&#1602;&#1591;&#1585;</geographic></subject><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><geographic>&#1605;&#1606;&#1575;&#1591;&#1602; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;</geographic></subject><subject><geographic>&#1575;&#1604;&#1602;&#1591;&#1610;&#1601;</geographic></subject><subject><geographic>&#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576;</geographic></subject><subject><geographic>&#1575;&#1604;&#1586;&#1582;&#1606;&#1608;&#1606;&#1610;&#1577;</geographic></subject><subject><topic>&#1589;&#1606;&#1575;&#1593;&#1577; &#1608;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;</topic></subject><subject><topic>&#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1610;&#1575;&#1604;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0001d4#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0001d4#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0001d4#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x0001d4_en</identifier><location><shelfLocator>IOR/L/PS/20/C250</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0001d4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x0001d4/IOR_L_PS_20_C250_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/C250</recordIdentifer></recordInfo><titleInfo><title>'Persian Gulf pr&#233;cis. (Parts I and II)'</title></titleInfo><originInfo><dateIssued>1913/1913</dateIssued><dateCaptured>2014-10-10T15:07:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 file (60 folios)</extent><extent>The document is arranged in two parts. The first part is then divided into chapters, each covering a different topic or geographical location. The correspondence section of the second part is in rough chronological order.</extent><extent>Foliation: the sequence commences at the front cover, and terminates at the inside back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: the volume also contains an original printed pagination sequence.Condition: folios 59 and 60 have both been torn in two corners, resulting in the loss of some text.</extent></physicalDescription><abstract>A printed pr&#233;cis of correspondence on various Persian Gulf subjects, prepared for the Foreign Department of the Government of India, Simla, in July 1911 (Part I) and July 1913 (Part II). The document is divided into two parts. Most subjects relate to Turkish claims to sovereignty in the region, including the presence of Turkish garrisons, and were chosen and prepared because of the negotiations between the British and Turkish authorities connected to the Baghdad Railway plans.Part I (folios 2-35) covers various subjects and is organised into eleven chapters, each devoted to a different topic or geographical area, as follows: Chapter I, British interests in the Persian Gulf, Extent of Arabian littoral; Chapter II, Extent of Hasa and Katif [Qatif], Claims of the Turks to the whole of Eastern Arabia, Extent to which Turkish claims on the Arabian littoral are recognised by His Majesty's government, Proposed arrangement with the Turkish Government defining their sphere of influence on the Arabian littoral; Chapter III, Turkish occupation of El Bida [Doha], Extent of the Katar [Qatar] Peninsula; Chapter IV, Turkish designs on Katar, Policy of His Majesty's Government; Chapter V, Trucial Chiefs (Pirate Coast); Chapter VI, Maskat [Muscat] and Gwadar; Chapter VII, Kuwait; Chapter VIII, Um Kasr [Umm Qasr], Bubiyan and Warba; Chapter IX, Bahrain, Zakhnuniyeh [Zahn&#363;n&#299;yah] and Mohammerah [Korramshahr]; Chapter X, Proposed British action consequent on Turkish aggression; Chapter XI, Pearl fisheries. There are three appendices containing further correspondence relating to the main text.Part II (folios 36-60) relates entirely to the Baghdad Railway and the negotiations between the British and Ottoman authorities that the proposal of the railway initiated. The negotiations covered several matters, including: the political statuses of Kuwait, Bahrain, and Qatar; the location of the railway's terminus; the ownership of the railway; and the creation of a commission for the improvement of navigation in the Chatt-el-Arab [Sha&#7789;&#7789; al-&#8216;Arab]. It opens with an introduction of the related issues (folios 37-41) followed by the relative correspondence (folios 42-53). It ends with the draft agreements (folios 53-60) - never ratified - drawn up by the two powers.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Baghdad Railway</namePart></name></subject><subject><name type="corporate"><namePart>Imperial Government of the Ottoman Empire</namePart></name></subject><subject><geographic>Bahrain</geographic></subject><subject><geographic>Kuwait</geographic></subject><subject><geographic>Gw&#257;dar</geographic></subject><subject><geographic>Al-Hasa</geographic></subject><subject><geographic>Trucial Coast</geographic></subject><subject><geographic>El Biddah</geographic></subject><subject><geographic>Katar</geographic></subject><subject><geographic>Maskat</geographic></subject><subject><geographic>Turkish Arabia</geographic></subject><subject><geographic>Katif</geographic></subject><subject><geographic>Chatt el-Arab</geographic></subject><subject><geographic>Zakhnuniyeh</geographic></subject><subject><topic>Pearl industry and trade</topic></subject><subject><topic>Sovereignty</topic></subject><subject><topic>Railways</topic></subject><subject><topic>Imperialism</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0001d4#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0001d4#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0001d4#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
