<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x0000c4_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000c4_ar</identifier><location><shelfLocator>IOR/R/15/2/1461</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000c4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000c4/IOR_R_15_2_1461_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1461</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 15/18 &#1575;&#1604;&#1605;&#1606;&#1588;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610;&#1577; &#1604;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1604;&#1605;&#1577; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;."</title></titleInfo><originInfo><dateIssued>1928/1944</dateIssued><dateCaptured>2014-08-29T00:13:10</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1640;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;. &#1608;&#1578;&#1604;&#1610;&#1607;&#1575; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1640;&#1636;-&#1633;&#1640;&#1640;) &#1578;&#1588;&#1605;&#1604; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611; &#1576;&#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1608;&#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1640; &#1601;&#1589;&#1575;&#1593;&#1583;&#1611;&#1575; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;&#1641;-&#1633;&#1640;&#1634;)&#1548; &#1605;&#1593; &#1571;&#1585;&#1602;&#1575;&#1605;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1575;&#1604;&#1601;&#1585;&#1610;&#1583;&#1577; &#1604;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1593;&#1604;&#1609; &#1578;&#1581;&#1583;&#1610;&#1583;&#1607;&#1575;. &#1578;&#1587;&#1580;&#1604; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;&#1548; &#1608;&#1575;&#1604;&#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610; &#1575;&#1604;&#1576;&#1587;&#1610;&#1591; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1605;&#1578;&#1583; &#1605;&#1606; &#1635;&#1639; &#1573;&#1604;&#1609; &#1638;&#1637;&#1548; &#1608;&#1607;&#1608; &#1605;&#1603;&#1578;&#1608;&#1576; &#1593;&#1604;&#1609; &#1608;&#1579;&#1575;&#1574;&#1602; &#1593;&#1583;&#1610;&#1583;&#1577;&#1548; &#1593;&#1575;&#1583;&#1577;&#1611; &#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1608;&#1615;&#1585;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1583;&#1575;&#1608;&#1604;&#1548; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1571;&#1608; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1604;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1593;&#1604;&#1609; &#1573;&#1610;&#1580;&#1575;&#1583;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1576;&#1583;&#1571; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1640;&#1641; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1578;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1576;&#1593;&#1590; &#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1605;&#1605;&#1575; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1593;&#1583;&#1583;&#1575;&#1611; &#1605;&#1606; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1601;&#1602;&#1608;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;. &#1573;&#1594;&#1601;&#1575;&#1604;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;. &#1639;&#1548; &#1589;. &#1633;&#1633;&#1548; &#1589;. &#1633;&#1635;&#1548; &#1589;. &#1633;&#1637;&#1548; &#1589;. &#1639;&#1638;-&#1639;&#1639;&#1548; &#1589;. &#1633;&#1638;&#1638;-&#1633;&#1638;&#1641;. &#1571;&#1582;&#1591;&#1575;&#1569; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;. &#1635; &#1578;&#1578;&#1576;&#1593;&#1607;&#1575; &#1589;. &#1635;&#1571;&#1548; &#1589;. &#1633;&#1634;&#1635; &#1578;&#1578;&#1576;&#1593;&#1607;&#1575; &#1589;&#1589; &#1633;&#1634;&#1635;&#1571;-&#1580;. &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1641;&#1636; &#1605;&#1591;&#1608;&#1610;&#1617;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1583;&#1608;&#1585;&#1610;&#1577; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1589;&#1575;&#1583;&#1585;&#1577; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1593;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;. &#1608;&#1602;&#1583; &#1571;&#1585;&#1587;&#1604;&#1578; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1575;&#1604;&#1584;&#1610; &#1571;&#1581;&#1575;&#1604;&#1607;&#1575; &#1576;&#1583;&#1608;&#1585;&#1607; &#1604;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1594;&#1610;&#1585;&#1607;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1606;&#1588;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610;&#1577; &#1593;&#1604;&#1609; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1608;&#1573;&#1585;&#1588;&#1575;&#1583;&#1575;&#1578; &#1581;&#1608;&#1604; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1608;&#1575;&#1587;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578;. &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1606;&#1588;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610;&#1577; &#1607;&#1610; &#1593;&#1606; &#1575;&#1604;&#1578;&#1608;&#1592;&#1610;&#1601; &#1608; &#1578;&#1605;&#1608;&#1610;&#1604; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1605;&#1591;&#1585;&#1608;&#1581;&#1577; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1605;&#1606;&#1581; &#1573;&#1593;&#1601;&#1575;&#1569; &#1604;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1605;&#1606; &#1583;&#1601;&#1593; &#1573;&#1610;&#1580;&#1575;&#1585; &#1605;&#1587;&#1575;&#1603;&#1606;&#1607;&#1605;&#1548; &#1633;&#1641;&#1634;&#1641;&#1563;&#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1606;&#1602;&#1581;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1585;&#1578;&#1583;&#1575;&#1569; &#1575;&#1604;&#1571;&#1608;&#1587;&#1605;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1608;&#1587;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1610;&#1583;&#1575;&#1604;&#1610;&#1575;&#1578; &#1605;&#1606; &#1602;&#1576;&#1604; &#1603;&#1604; &#1605;&#1606; &#1605;&#1608;&#1592;&#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;&#1548; &#1633;&#1641;&#1635;&#1632;&#1563;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1604;&#1605;&#1585;&#1575;&#1580;&#1593;&#1577; &#1575;&#1604;&#1573;&#1606;&#1601;&#1575;&#1602; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1608;&#1582;&#1601;&#1590; &#1575;&#1604;&#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1576;&#1588;&#1603;&#1604; &#1601;&#1593;&#1575;&#1604; &#1603;&#1580;&#1586;&#1569; &#1605;&#1606; &#1581;&#1605;&#1604;&#1577; &#1604;&#1578;&#1582;&#1601;&#1610;&#1590; &#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1633;&#1641;&#1635;&#1632;.&#1573;&#1588;&#1593;&#1575;&#1585; &#1576;&#1578;&#1589;&#1585;&#1610;&#1581; &#1580;&#1583;&#1610;&#1583; &#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576; &#1608;&#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1583;&#1582;&#1604;&#1608;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1578;&#1602;&#1583;&#1610;&#1605;&#1607; &#1604;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1581;&#1608;&#1604; &#1603;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1601;&#1610; &#1581;&#1608;&#1586;&#1578;&#1607;&#1605;&#1548; &#1576;&#1605;&#1608;&#1580;&#1576; &#1602;&#1575;&#1606;&#1608;&#1606; &#1601;&#1575;&#1585;&#1587;&#1610; &#1580;&#1583;&#1610;&#1583; &#1604;&#1578;&#1583;&#1575;&#1608;&#1604; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1633;&#1641;&#1635;&#1633;.&#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1575;&#1611; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1588;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1606;&#1602;&#1604; &#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1601;&#1610; &#1571;&#1580;&#1586;&#1575;&#1569; &#1571;&#1582;&#1585;&#1609; &#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1582;&#1604;&#1575;&#1604; &#1601;&#1578;&#1585;&#1575;&#1578; &#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578;&#1548; &#1581;&#1610;&#1579; &#1610;&#1578;&#1605;&#1603;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1601;&#1610; &#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1605;&#1606; &#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1571;&#1610; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1594;&#1610;&#1585; &#1583;&#1602;&#1610;&#1602;&#1577; &#1610;&#1578;&#1605; &#1578;&#1593;&#1605;&#1610;&#1605;&#1607;&#1575;. &#1610;&#1590;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606;&#1588;&#1608;&#1585;&#1575;&#1578; &#1583;&#1608;&#1585;&#1610;&#1577; &#1593;&#1606; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1604;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1640;-&#1633;&#1641;&#1634;&#1641; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1583;&#1608;&#1585;&#1610;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1548; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1640;&#1548; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1575;&#1604;&#1581;&#1575;&#1574;&#1591; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &#1571;&#1608; &#1581;&#1575;&#1574;&#1591; &#1575;&#1604;&#1605;&#1576;&#1603;&#1609; &#1601;&#1610; &#1575;&#1604;&#1602;&#1583;&#1587;"&#1548; "&#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1601;&#1610; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;" &#1608; "&#1578;&#1587;&#1604;&#1610;&#1581; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;"&#1563;&#1576;&#1585;&#1602;&#1610;&#1577; &#1583;&#1608;&#1585;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1583;&#1587;&#1548; &#1633;&#1641;&#1634;&#1641;&#1548; &#1581;&#1608;&#1604; &#1585;&#1583; &#1601;&#1593;&#1604; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1610; &#1575;&#1604;&#1602;&#1583;&#1587; &#1593;&#1604;&#1609; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578;&#1607; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1592;&#1605; &#1575;&#1604;&#1588;&#1593;&#1575;&#1574;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1581;&#1575;&#1574;&#1591; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &#1571;&#1608; &#1581;&#1575;&#1574;&#1591; &#1575;&#1604;&#1605;&#1576;&#1603;&#1609; &#1605;&#1572;&#1602;&#1578;&#1575;&#1611; &#1582;&#1604;&#1575;&#1604; &#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1610;&#1607;&#1608;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</geographic></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><topic>&#1575;&#1604;&#1605;&#1603;&#1575;&#1601;&#1570;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1601;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1588;&#1593;&#1575;&#1574;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1575;&#1574;&#1591; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1602;&#1583;&#1587;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000c4#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000c4#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000c4_en</identifier><location><shelfLocator>IOR/R/15/2/1461</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000c4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000c4/IOR_R_15_2_1461_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1461</recordIdentifer></recordInfo><titleInfo><title>'File 15/18 FOREIGN AND POLITICAL DEPARTMENT CIRCULARS RECEIVED FROM THE GOVT OF INDIA.'</title></titleInfo><originInfo><dateIssued>1928/1944</dateIssued><dateCaptured>2014-08-29T00:13:10</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (185 folios)</extent><extent>File papers are arranged chronologically. They are followed by file notes (folios 184-188), which include a chronological list of documents in the file dated 1938 onwards (folios 109-182), together with their unique document reference numbers to help identify them. The list also records the folio number and a simple reference number from 37 to 65 that has been written on many documents, usually the circulation slips, in red or blue crayon and encircled, to help locate them in the file.</extent><extent>Foliation is written in pencil in the top right corner of the recto of each folio. It begins on the second folio, on number 1, and ends on the inside of the back cover, on number 189. Some of the parts of the file have been paginated, which means that there are a number of folio numbers missing from the sequence. Foliation omissions: f 7, f 11, f 13, f 15, ff 76-77, ff 166-169. Foliation errors: f 3 is followed by f 3A, f 123 is followed by ff 123A-C. Folio 94 is folded.</extent></physicalDescription><abstract>The file contains Government of India circular letters, memoranda and notices issued mainly by the Foreign and Political Department. These were sent to the Political Resident in the Persian Gulf, Bushire who forwarded them to the Political Agent, Bahrain and others. The circulars contain instructions, information and guidance on a wide range of topics. Most circulars are about the staffing and financing of departments and offices of the Government of India. Topics addressed include the following:The grant of an exemption to British consular and political officers stationed in the Persian Gulf, from payment of rent for their accommodation, 1929;Revised regulations regarding the wearing of foreign orders, decorations and medals by both Government of India officers and British subjects, 1930;An instruction to review local expenditure and actively reduce costs as part of a drive for retrenchment of expenditure by all departments and offices of the Government of India, 1930;Notice of a new declaration to be made to Persian Customs by foreign travellers and pilgrims entering Persia, about the amount of foreign money in their possession, under a new Persian Foreign Exchange Law, 1931.There are also several circulars in the file that communicate official British foreign policy in other parts of the world during periods of disturbance, so that British officials elsewhere would be able to counteract any inaccurate reports in circulation. Included are circulars about British occupied Palestine in 1928-1929, as follows:Printed circular memoranda from the Colonial Office, London, 1928, entitled &#8216;The Western or Wailing Wall in Jerusalem&#8217;, &#8216;Disturbances in Palestine&#8217; and &#8216;Arming of Jews&#8217;;Circular telegram from the British High Commissioner, Jerusalem, 1929, about the reaction of the Arab population in Jerusalem to his instructions temporarily regulating religious observance at the wailing or western wall , pending a British Government enquiry into the existing rights of Muslims and Jews.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Saudi Arabia</geographic></subject><subject><geographic>Persia</geographic></subject><subject><topic>Awards</topic></subject><subject><topic>Honours</topic></subject><subject><topic>Religious Observance</topic></subject><subject><topic>Western Wall (Jerusalem)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000c4#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000c4#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
