<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000365.0x0003c0_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000365.0x0003c0_ar</identifier><location><shelfLocator>IOR/L/PS/10/107</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000365.0x0003c0</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x0003c0/IOR_L_PS_10_107_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/107</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; &#1635;&#1636;&#1633;&#1636; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1638; &#1575;&#1604;&#1580;&#1586;&#1569; &#1636; "&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;: &#1582;&#1591;&#1608;&#1591; &#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606;&#1563; &#1582;&#1591; &#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;-&#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1586;-&#1576;&#1585;&#1575;&#1586;&#1580;&#1575;&#1606;"</title></titleInfo><originInfo><dateIssued>1905/1910</dateIssued><dateCaptured>2016-03-24T14:05:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1640;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1585;&#1602;&#1605; &#1635;&#1636;&#1633;&#1636; (&#1582;&#1591;&#1608;&#1591; &#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;) &#1605;&#1606; &#1637; &#1605;&#1580;&#1604;&#1583;&#1575;&#1578;&#1548; IOR/L/PS/10104-108: &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583;&#1575;&#1578; &#1605;&#1615;&#1602;&#1587;&#1617;&#1605;&#1577; &#1573;&#1604;&#1609; &#1580;&#1586;&#1569; &#1608;&#1575;&#1581;&#1583; &#1610;&#1615;&#1588;&#1603;&#1617;&#1604; &#1603;&#1604; &#1580;&#1586;&#1569; &#1605;&#1606;&#1607;&#1575; &#1582;&#1605;&#1587;&#1577; &#1605;&#1580;&#1604;&#1583;&#1575;&#1578;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1640;&#1641;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1633;&#1641;&#1632;&#1637;-&#1633;&#1641;&#1633;&#1633;&#1548; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1578;&#1606;&#1575;&#1602;&#1588; &#1582;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1589;&#1610;&#1575;&#1606;&#1577; &#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1601;&#1610; &#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1578;&#1581;&#1603;&#1605; &#1601;&#1610;&#1607;&#1575;.&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1575;&#1587;&#1578;&#1581;&#1608;&#1575;&#1584; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1581;&#1603;&#1605; &#1601;&#1610; &#1582;&#1591; &#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;-&#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1586;-&#1576;&#1585;&#1575;&#1586;&#1580;&#1575;&#1606;. &#1603;&#1605;&#1575; &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1571;&#1606; &#1610;&#1615;&#1608;&#1590;&#1593; &#1582;&#1591; &#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;-&#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1586;-&#1576;&#1585;&#1575;&#1586;&#1580;&#1575;&#1606; &#1578;&#1581;&#1578; &#1587;&#1610;&#1591;&#1585;&#1577; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1607;&#1606;&#1583;&#1608;-&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577;&#1548; &#1608;&#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1571;&#1605;&#1585; &#1605;&#1604;&#1603;&#1610; (&#1571;&#1605;&#1585; &#1585;&#1602;&#1605; &#1633;&#1632;&#1632;&#1636;) "&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1576;&#1578;&#1605;&#1583;&#1610;&#1583; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1577; &#1576;&#1610;&#1606; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583; &#1593;&#1576;&#1585; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;". &#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578;&#1548; &#1585;&#1602;&#1605; &#1637;&#1548; &#1633;&#1641;&#1632;&#1634;&#1548; &#1605;&#1608;&#1602;&#1617;&#1593;&#1577; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1633;&#1638; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1632;&#1633;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606;: &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1573;. &#1576;. &#1576;&#1608;&#1585;&#1578;&#1608;&#1606;&#1548; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;&#1563; &#1570;&#1585;&#1579;&#1585; &#1607;&#1606;&#1585;&#1610; &#1607;&#1575;&#1585;&#1583;&#1610;&#1606;&#1580;&#1548; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1604;&#1608;&#1610;&#1587; &#1583;&#1575;&#1610;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;</geographic></subject><subject><geographic>&#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1586;</geographic></subject><subject><geographic>&#1576;&#1585;&#1575;&#1586;&#1580;&#1575;&#1606;</geographic></subject><subject><topic>&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;</topic></subject><subject><topic>&#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000365.0x0003c0#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000365.0x0003c0_en</identifier><location><shelfLocator>IOR/L/PS/10/107</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000365.0x0003c0</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x0003c0/IOR_L_PS_10_107_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/107</recordIdentifer></recordInfo><titleInfo><title>File 3414/1906 Pt 4 'Persia: Arabistan telegraphs; Mohammerah-Ahwaz-Borasjun line'</title></titleInfo><originInfo><dateIssued>1905/1910</dateIssued><dateCaptured>2016-03-24T14:05:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (189 folios)</extent><extent>The subject 3414 (Persia Telegraphs) consists of 5 volumes, IOR/L/PS/10104-108. The volumes are divided into 1 part with each part comprising one volume.</extent><extent>Foliation: the foliation sequence commences at the inside front cover with 1 and terminates at the inside back cover with 189; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>This file contains correspondence, 1905-1911, between officials in the Foreign Office and the Government of India discussing policy options concerning the maintenance and control of telegraph lines in the Arabistan province of Persia.Correspondence discusses the acquisition of control of the Mohammerah-Ahwaz-Borasjun telegraph line. Also discussed is the Government of India's suggestion that Mohammerah-Ahwaz-Borasjun telegraph line be brought under the control of the Indo-European Telegraph Department as well as the the costs of making the necessary repairs.The file contains the Command Paper (Cd 1004) 'Convention between the United Kingdom and Persia extending the system of telegraphic communication between Europe and India through Persia'. Treaty Series, No. 5, 1902, signed at Tehran, August 16 1901.Correspondents include: Major E B Burton, Vice Consul, Mohammerah; Arthur Henry Hardinge, Consul-General, Persia; Percy Zachariah Cox, Political Resident in the Persian Gulf; Louis Dane, Secretary to the Government of India in the Foreign Department.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>HM Ambassador to Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Vice-Consul, Khorramshahr</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Mohammerah</geographic></subject><subject><geographic>Ahwaz</geographic></subject><subject><geographic>Borasjun</geographic></subject><subject><topic>Telegraph lines</topic></subject><subject><topic>Telegraphs</topic></subject><subject><topic>Diplomacy</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000365.0x0003c0#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
