<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000055_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000055_ar</identifier><location><shelfLocator>IOR/R/15/2/692</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000055</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000055/IOR_R_15_2_692_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/692</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 28/10 (a) &#1575;&#1604;&#1581;&#1585;&#1576;. &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576;&#1548; &#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1607;&#1590;&#1577; &#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1548; &#1573;&#1604;&#1582;. &#1575;&#1604;&#1571;&#1576; &#1573;&#1585;&#1586;&#1610;&#1608; &#1604;&#1608;&#1610;&#1580;&#1610; &#1605;&#1580;&#1604;&#1610;&#1575;&#1603;&#1575;&#1606;&#1610; (&#1602;&#1587; &#1585;&#1608;&#1605;&#1575;&#1606;&#1610; &#1603;&#1575;&#1579;&#1608;&#1604;&#1610;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;)"</title></titleInfo><originInfo><dateIssued>1931/1948</dateIssued><dateCaptured>2015-08-26T21:06:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ita</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1638;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1638;&#1633;-&#1638;&#1637;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1638;&#1638;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1635;-&#1637;&#1639;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607; (&#1589;&#1589;. &#1638;&#1633;-&#1638;&#1637;) &#1605;&#1585;&#1602;&#1617;&#1605;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;.</extent></physicalDescription><abstract>&#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1608;&#1580;&#1608;&#1583; &#1602;&#1587; &#1573;&#1610;&#1591;&#1575;&#1604;&#1610; &#1585;&#1608;&#1605;&#1575;&#1606;&#1610; &#1603;&#1575;&#1579;&#1608;&#1604;&#1610;&#1603;&#1610; &#1575;&#1587;&#1605;&#1607; &#1573;&#1585;&#1586;&#1610;&#1608; &#1604;&#1608;&#1610;&#1580;&#1610; &#1605;&#1580;&#1604;&#1610;&#1575;&#1603;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1604;&#1611;&#1575; &#1605;&#1606;: &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1610;&#1601;&#1585;&#1610; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585;&#1563; &#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1603;&#1585;&#1575;&#1608;&#1588;&#1608; &#1580;&#1575;&#1604;&#1608;&#1608;&#1575;&#1610;)&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1607;&#1610;&#1608; &#1608;&#1575;&#1610;&#1578;&#1605;&#1575;&#1606;&#1563; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1585;&#1610;&#1580;&#1610;&#1606;&#1575;&#1604;&#1583; &#1580;&#1608;&#1585;&#1580; &#1573;&#1610;&#1601;&#1604;&#1610;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1571;&#1604;&#1576;&#1575;&#1606;&#1563; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1578;&#1608;&#1605; &#1607;&#1610;&#1603;&#1610;&#1606;&#1576;&#1608;&#1579;&#1575;&#1605;&#1563; &#1603;&#1608;&#1585;&#1606;&#1610;&#1604;&#1610;&#1608;&#1587; &#1580;&#1610;&#1605;&#1587; &#1576;&#1610;&#1604;&#1610;).&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641;&#1636;&#1632; &#1578;&#1578;&#1590;&#1605;&#1606;: &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1636;&#1632; &#1593;&#1604;&#1609; &#1576;&#1602;&#1575;&#1569; &#1605;&#1580;&#1604;&#1610;&#1575;&#1603;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1589;. &#1635;)&#1563; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1573;&#1576;&#1593;&#1575;&#1583; &#1605;&#1580;&#1604;&#1610;&#1575;&#1603;&#1575;&#1606;&#1610; &#1582;&#1604;&#1575;&#1604; &#1588;&#1607;&#1585;&#1610; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1608;&#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1632; &#1601;&#1610; &#1571;&#1593;&#1602;&#1575;&#1576; &#1594;&#1575;&#1585;&#1577; &#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1633;&#1641; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1636;&#1632;. &#1589;&#1583;&#1585; &#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1573;&#1576;&#1593;&#1575;&#1583; (&#1589;. &#1633;&#1633;&#1548; &#1589;. &#1633;&#1636;) &#1604;&#1571;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1605; &#1610;&#1587;&#1578;&#1591;&#1593; &#1590;&#1605;&#1575;&#1606; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1604;&#1605;&#1580;&#1604;&#1610;&#1575;&#1603;&#1575;&#1606;&#1610;&#1548; &#1608;&#1604;&#1610;&#1587; &#1604;&#1571;&#1606; &#1605;&#1580;&#1604;&#1610;&#1575;&#1603;&#1575;&#1606;&#1610; &#1606;&#1601;&#1587;&#1607; &#1610;&#1605;&#1579;&#1617;&#1604; &#1578;&#1607;&#1583;&#1610;&#1583;&#1611;&#1575; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1589;&#1589;. &#1635;-&#1634;&#1635;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641;&#1636;&#1636; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1591;&#1604;&#1576; &#1605;&#1606; &#1605;&#1591;&#1585;&#1575;&#1606; &#1571;&#1594;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1604;&#1593;&#1608;&#1583;&#1577; &#1605;&#1580;&#1604;&#1610;&#1575;&#1603;&#1575;&#1606;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1601;&#1610; &#1571;&#1593;&#1602;&#1575;&#1576; &#1575;&#1587;&#1578;&#1587;&#1604;&#1575;&#1605; &#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1575;&#1548; &#1608;&#1573;&#1591;&#1604;&#1575;&#1602; &#1587;&#1585;&#1575;&#1581; &#1605;&#1580;&#1604;&#1610;&#1575;&#1603;&#1575;&#1606;&#1610; &#1605;&#1606; &#1605;&#1582;&#1610;&#1605; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1589; &#1634;&#1636;). &#1610;&#1578;&#1590;&#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1587;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1606;&#1587;&#1582;&#1611;&#1575; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1577; (&#1589;&#1589;. &#1635;&#1637;-&#1636;&#1632;&#1548; &#1605;&#1593; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1601;&#1610; &#1589;&#1589;. &#1636;&#1635;-&#1636;&#1640;)&#1548; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1633;&#1633; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1635;&#1633; &#1608;&#1634;&#1634; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1635;&#1641;&#1548; &#1608;&#1605;&#1585;&#1587;&#1604;&#1577; &#1573;&#1604;&#1609; &#1605;&#1580;&#1604;&#1610;&#1575;&#1603;&#1575;&#1606;&#1610; &#1605;&#1606; &#1593;&#1583;&#1577; &#1571;&#1591;&#1585;&#1575;&#1601;&#1548; &#1608;&#1605;&#1606;&#1607;&#1605; &#1603;&#1575;&#1605;&#1610;&#1604;&#1604;&#1608; &#1594;&#1610;&#1578;&#1575;&#1585;&#1610;&#1548; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610; &#1601;&#1610; &#1603;&#1604;&#1603;&#1578;&#1575;&#1548; &#1604;&#1610;&#1608; &#1576;&#1608;&#1604;&#1610;&#1606;&#1610;&#1548; &#1605;&#1583;&#1610;&#1585; &#1605;&#1593;&#1607;&#1583; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577; &#1575;&#1604;&#1601;&#1575;&#1588;&#1610; &#1601;&#1610; &#1605;&#1610;&#1604;&#1575;&#1606;&#1548; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1585;&#1608;&#1605;&#1575;. &#1608;&#1615;&#1580;&#1583;&#1578; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1576;&#1581;&#1587;&#1576; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;. &#1635;&#1636;) &#1601;&#1610; &#1589;&#1606;&#1575;&#1583;&#1610;&#1602; &#1605;&#1580;&#1604;&#1610;&#1575;&#1603;&#1575;&#1606;&#1610; &#1582;&#1604;&#1575;&#1604; &#1576;&#1581;&#1579; &#1571;&#1615;&#1580;&#1585;&#1610; &#1601;&#1610; &#1634;&#1637; &#1610;&#1608;&#1604;&#1610;&#1608; [&#1633;&#1641;&#1636;&#1636;]. &#1578;&#1608;&#1580;&#1583; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1571;&#1605;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1578;&#1601;&#1610;&#1583; &#1576;&#1571;&#1606;&#1607;&#1605;&#1575; &#1604;&#1575; &#1610;&#1605;&#1575;&#1606;&#1593;&#1575;&#1606; &#1601;&#1610; &#1593;&#1608;&#1583;&#1577; &#1605;&#1580;&#1604;&#1610;&#1575;&#1603;&#1575;&#1606;&#1610; (&#1589;. &#1634;&#1641;&#1548; &#1589;. &#1635;&#1633;). &#1608;&#1607;&#1606;&#1575;&#1603; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1639; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1636;&#1636;&#1548; &#1578;&#1584;&#1603;&#1585; &#1576;&#1571;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1576;&#1603;&#1585; &#1580;&#1583;&#1611;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606; &#1593;&#1608;&#1583;&#1577; &#1585;&#1593;&#1575;&#1610;&#1575; &#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1581;&#1608;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1588;&#1610;&#1582;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1571;&#1606;&#1607; &#1610;&#1580;&#1576; &#1585;&#1601;&#1590; &#1575;&#1604;&#1587;&#1605;&#1575;&#1581; &#1604;&#1605;&#1580;&#1604;&#1610;&#1575;&#1603;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1593;&#1608;&#1583;&#1577; (&#1589;. &#1636;&#1633;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1633;&#1641;&#1636;&#1639; &#1608;&#1633;&#1641;&#1636;&#1640; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1591;&#1604;&#1576; &#1570;&#1582;&#1585; &#1604;&#1593;&#1608;&#1583;&#1577; &#1605;&#1580;&#1604;&#1610;&#1575;&#1603;&#1575;&#1606;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1583;&#1608;&#1606; &#1571;&#1610; &#1575;&#1593;&#1578;&#1585;&#1575;&#1590;&#1575;&#1578; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1589;&#1589;. &#1636;&#1641;-&#1638;&#1632;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>&#1573;&#1585;&#1586;&#1610;&#1608; &#1604;&#1608;&#1610;&#1580;&#1610; &#1605;&#1580;&#1604;&#1610;&#1575;&#1603;&#1575;&#1606;&#1610;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><subject><topic>&#1578;&#1585;&#1581;&#1610;&#1604;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1603;&#1575;&#1579;&#1608;&#1604;&#1610;&#1603;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1576;&#1588;&#1610;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000055#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000055#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000055#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000055_en</identifier><location><shelfLocator>IOR/R/15/2/692</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000055</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000055/IOR_R_15_2_692_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/692</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 28/10 (a) War. Foreigners, Anti-British Activities, etc. Father Irzio Luigi Magliacani (Roman Catholic Priest in Bahrain)&#8217;</title></titleInfo><originInfo><dateIssued>1931/1948</dateIssued><dateCaptured>2015-08-26T21:06:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ita</languageTerm></language><physicalDescription><extent>1 file (64 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The file notes at the end of the file (ff 61-65) mirror the chronological arrangement.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1 and terminates at the back cover with 66; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between ff 3-57; these numbers are also written in pencil, but are not circled, and are located in the same position as the main sequence. Pagination: the file notes at the back (ff 61-65) have been paginated using pencil.</extent></physicalDescription><abstract>The file comprises correspondence relating to the presence in Bahrain during the War of an Italian Roman Catholic priest, Irzio Luigi Magliacani. The file&#8217;s principal correspondents are: the Political Resident in the Persian Gulf (Lieutenant-Colonel Charles Geoffrey Prior; Lieutenant-Colonel Arnold Crawshaw Galloway); and the Political Agent at Bahrain (Hugh Weightman; Major Reginald George Evelin William Alban; Major Tom Hickinbotham; Cornelius James Pelly).The file includes:correspondence dated 1940, including: the Political Agent in Bahrain&#8217;s assent, in June 1940, to Magliacani remaining in Bahrain (f 3); arrangements to deport Magliacani during October and November 1940, in response to the Italian bombing raid on Bahrain on 19 October 1940. The deportation order (f 11, f 14) was made because the Political Agent in Bahrain could not guarantee Magliacani&#8217;s personal safety, rather than Magliacani himself representing a threat to Bahrain (ff 3-23);correspondence dated 1944, relating to an application from the Archbishop of Agra, India, for Magliacani to return to Bahrain, in the wake of Italy&#8217;s surrender, and Magliacani having been released from the Central Internment Camp in India (f 24). This portion of the file includes copies of correspondence in Italian (ff 35-40, with English translations at ff 43-48), dated between 11 May 1931 and 22 April 1939, addressed to Magliacani, from various correspondents, including Camillo Guiriati, Italian Consular General in Calcutta [Kolkata], Leo Pollini, Director of the Istituto Fascista di Cultura in Milan, and the Ministry of Foreign Affairs, Rome. The correspondence was, according to a note in the file (f 34) found in Magliacani&#8217;s boxes during a search conducted on 25 July [1944]. Letters from the Security Office at Bahrain and the Bahrain Government state they have no objection to Magliacani&#8217;s return (f 29, f 31). A letter from the Political Resident to the Political Agent at Bahrain, dated 27 July 1944, states that it is too early for Axis subjects to return to the Arab sheikhdoms, and that permission for Magliacani&#8217;s return must be refused (f 41);correspondence from 1947 and 1948 relating to a further application for Magliacani&#8217;s return to Bahrain, with no objections offered by the Bahrain Government (ff 49-60).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>Irzio Luigi Magliacani</namePart></name></subject><subject><geographic>Bahrain</geographic></subject><subject><topic>Second World War (1939-1945)</topic></subject><subject><topic>Deportation</topic></subject><subject><topic>Catholicism</topic></subject><subject><topic>Missionary societies</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000055#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000055#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000055#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
