<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100061385618.0x000004_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100061385618.0x000004_ar</identifier><location><shelfLocator>IOR/L/PS/12/1978, f 48</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100061385618.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x000204/IOR_L_PS_12_1978_0096.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/1978, f 48</recordIdentifer></recordInfo><titleInfo><title>&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1604;&#1582;&#1608;&#1585; &#1583;&#1576;&#1610;</title></titleInfo><originInfo><dateIssued>1941/1941</dateIssued><dateCaptured>2016-12-21T00:06:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;&#1563; &#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; &#1608;&#1602;&#1604;&#1605; &#1578;&#1604;&#1608;&#1610;&#1606; &#1605;&#1593; &#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1634;&#1633;&#1637; &#215; &#1635;&#1636;&#1634; &#1605;&#1605;</extent></physicalDescription><abstract>&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1608;&#1590;&#1581; &#1582;&#1608;&#1585; &#1583;&#1576;&#1610; &#1571;&#1615;&#1593;&#1583;&#1578; &#1606;&#1578;&#1610;&#1580;&#1577; &#1605;&#1587;&#1581; &#1571;&#1580;&#1585;&#1575;&#1607; &#1576;&#1610;&#1585;&#1606;&#1575;&#1585;&#1583; &#1608;&#1610;&#1578;&#1610;&#1585;&#1608;&#1606;&#1548; &#1605;&#1607;&#1606;&#1583;&#1587; &#1605;&#1583;&#1606;&#1610; &#1605;&#1615;&#1593;&#1578;&#1605;&#1583;&#1548; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1633;-&#1633;&#1636; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1633;&#1548; &#1576;&#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1605;&#1575; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585;. &#1608;&#1607;&#1610; &#1605;&#1604;&#1581;&#1602;&#1577; &#1576;&#1578;&#1602;&#1585;&#1610;&#1585;: &#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1635;-&#1636;&#1639;. &#1575;&#1604;&#1594;&#1585;&#1590; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1581; &#1607;&#1608; &#1583;&#1585;&#1575;&#1587;&#1577; &#1578;&#1585;&#1575;&#1603;&#1605; &#1575;&#1604;&#1585;&#1605;&#1575;&#1604; &#1576;&#1575;&#1604;&#1582;&#1608;&#1585; &#1608;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1575;&#1604;&#1581;&#1604;&#1608;&#1604; &#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1610;&#1577; &#1604;&#1584;&#1604;&#1603;. &#1578;&#1608;&#1580;&#1583; &#1593;&#1604;&#1575;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1589;&#1610;&#1601; &#1575;&#1604;&#1584;&#1610; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607; &#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1605;&#1575; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585;&#1548; &#1608;&#1593;&#1604;&#1609; &#1605;&#1585;&#1601;&#1571;&#1610;&#1606; &#1605;&#1602;&#1578;&#1585;&#1581;&#1614;&#1610;&#1618;&#1606;. &#1603;&#1605;&#1575; &#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1608;&#1602;&#1593; &#1602;&#1589;&#1585; &#1588;&#1610;&#1606;&#1583;&#1575;&#1585;&#1575; &#1608;&#1605;&#1576;&#1606;&#1609; &#1580;&#1585;&#1575;&#1610; &#1605;&#1575;&#1603;&#1606;&#1586;&#1610; &#1608;&#1576;&#1606;&#1603; &#1607;&#1575;&#1578;&#1575;&#1610; &#1608;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1607;&#1576;&#1608;&#1591;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><subject><geographic>&#1582;&#1608;&#1585; &#1583;&#1576;&#1610;</geographic></subject><name type="personal"><namePart>&#1576;&#1610;&#1585;&#1606;&#1575;&#1585;&#1583; &#1608;&#1610;&#1578;&#1610;&#1585;&#1608;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><topic>&#1605;&#1587;&#1581; &#1605;&#1575;&#1574;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100061385618.0x000004#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100061385618.0x000004_en</identifier><location><shelfLocator>IOR/L/PS/12/1978, f 48</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100061385618.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x000204/IOR_L_PS_12_1978_0096.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/1978, f 48</recordIdentifer></recordInfo><titleInfo><title>Sketch Map of Dubai Creek</title></titleInfo><originInfo><dateIssued>1941/1941</dateIssued><dateCaptured>2016-12-21T00:06:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials: Manuscript; pencil and coloured crayon with typed additions on paperDimensions: 215 x 342mm</extent></physicalDescription><abstract>A map illustrating Dubai Creek created as a result of a survey undertaken between 11-14 January 1941 by Bernard Whitteron, Chartered Civil Engineer, on behalf of the British Overseas Airways Corporation (BOAC). It is appended to a report: see folios 43-47. The purpose of the survey is to investigate the silting of the creek and to propose possible engineering solutions. The jetty used by BOAC flying boat services has been marked, as are a couple of proposed spurs. Shindara palace, the Gray Mackenzie building, Hattai Bank, and the alighting area have also been highlighted.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><subject><geographic>Dubai Creek</geographic></subject><name type="personal"><namePart>Bernard Whitteron</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><topic>Hydrographic surveying</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100061385618.0x000004#share">Creative Commons Non-Commercial Licence</accessCondition></mods>	</en_metadata>
</record>
