<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000881.0x0000b5_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000881.0x0000b5_ar</identifier><location><shelfLocator>IOR/R/15/6/406</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000881.0x0000b5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000881.0x0000b5/IOR_R_15_6_406_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/406</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1633;/&#1633;&#1634; IV &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610; &#1608;&#1575;&#1604;&#1576;&#1585;&#1602; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;."</title></titleInfo><originInfo><dateIssued>1951/1951</dateIssued><dateCaptured>2018-05-16T22:02:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1637;&#1638;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610; &#1608;&#1575;&#1604;&#1576;&#1585;&#1602; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;.&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1585;&#1603;&#1610;&#1576; &#1605;&#1603;&#1610;&#1617;&#1601;&#1575;&#1578; &#1607;&#1608;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1588;&#1594;&#1604;&#1607;&#1575; &#1605;&#1608;&#1592;&#1601;&#1608; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577;&#1563; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1576;&#1605;&#1578;&#1608;&#1587;&#1591; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1576;&#1585;&#1602; &#1588;&#1607;&#1585;&#1610;&#1611;&#1575; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563;  &#1605;&#1587;&#1608;&#1583;&#1577; &#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1607;&#1575;&#1578;&#1601; &#1575;&#1604;&#1587;&#1604;&#1603;&#1610; &#1608;&#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610; &#1608;&#1606;&#1587;&#1582;&#1607;&#1575; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1605;&#1606;&#1581;&#1607;&#1575; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585; &#1570;&#1604; &#1576;&#1608;&#1587;&#1593;&#1610;&#1583;&#1548; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;&#1548; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610; &#1608;&#1575;&#1604;&#1576;&#1585;&#1602; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; (&#1605;&#1608;&#1602;&#1617;&#1593;&#1577; &#1601;&#1610; &#1633; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1637;&#1633;)&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1584;&#1575;&#1578; &#1589;&#1604;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610; &#1608;&#1575;&#1604;&#1576;&#1585;&#1602; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578;</topic></subject><subject><topic>&#1578;&#1603;&#1610;&#1610;&#1601; &#1575;&#1604;&#1607;&#1608;&#1575;&#1569;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000881.0x0000b5#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000881.0x0000b5#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000881.0x0000b5_en</identifier><location><shelfLocator>IOR/R/15/6/406</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000881.0x0000b5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000881.0x0000b5/IOR_R_15_6_406_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/406</recordIdentifer></recordInfo><titleInfo><title>'File 12/1 IV CABLE &amp; WIRELESS LTD.'</title></titleInfo><originInfo><dateIssued>1951/1951</dateIssued><dateCaptured>2018-05-16T22:02:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (54 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 56; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file concerns the operations of Cable and Wireless Limited at Muscat.The papers include: correspondence between the Company and the Political Agent, Muscat, concerning the installation of air-conditioning in quarters occupied by the Company's staff; statistics of average monthly cable traffic at Muscat; and draft and final versions of the Wireless Telephone and Wireless Telegraph Licence granted by Said bin Taimur [Sa&#8216;&#299;d bin Taym&#363;r &#256;l B&#363; Sa&#8216;&#299;d], Sultan of Muscat and Oman, to Cable and Wireless Limited (signed on 1 December 1951), with related correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Cable and Wireless Ltd</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Telecommunications</topic></subject><subject><topic>Air conditioning</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000881.0x0000b5#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000881.0x0000b5#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
