<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000183_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000183_ar</identifier><location><shelfLocator>IOR/R/15/1/414</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000183</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000183/IOR_R_15_1_414_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/414</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 35/86 VII (A 82)&#8206; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1605;&#1587;&#1602;&#1591;"</title></titleInfo><originInfo><dateIssued>1938/1941</dateIssued><dateCaptured>2014-11-05T00:19:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1632;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1610;&#1576;&#1583;&#1571; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1608;&#1602;&#1610;&#1593; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609; &#1608;&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; "&#1604;&#1578;&#1581;&#1604; &#1605;&#1581;&#1604; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1589;&#1583;&#1575;&#1602;&#1577; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1578;&#1610; &#1608;&#1615;&#1602;&#1617;&#1593;&#1578; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1601;&#1610; &#1633;&#1641; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1641;&#1633;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1633;&#1633; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1641;". &#1578;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1605;&#1606; &#1579;&#1604;&#1575;&#1579; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1575;&#1583;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577;. &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1575;&#1604;&#1578;&#1608;&#1602;&#1610;&#1593;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605; (&#1589;&#1589; &#1639;-&#1633;&#1634;)&#1563;&#1575;&#1604;&#1578;&#1583;&#1575;&#1593;&#1610;&#1575;&#1578; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1580;&#1606;&#1608;&#1576; &#1573;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1589; &#1633;&#1635;&#1632;-&#1633;&#1635;&#1633;)&#1563;&#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1608;&#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1602; (&#1589;&#1589; &#1635;&#1637;-&#1635;&#1640;&#1563; &#1633;&#1635;&#1641;-&#1633;&#1636;&#1638;)&#1563;&#1603;&#1604;&#1605;&#1577; &#1571;&#1604;&#1602;&#1575;&#1607;&#1575; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585; &#1593;&#1606;&#1583; &#1578;&#1608;&#1602;&#1610;&#1593; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; (&#1589;&#1589; &#1641;&#1635;-&#1641;&#1639;) &#1605;&#1593; &#1585;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.&#1593;&#1605;&#1604;&#1610;&#1577; &#1589;&#1610;&#1575;&#1594;&#1577; (&#1589;. &#1633;&#1635;) &#1608;&#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1604;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; &#1575;&#1604;&#1601;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; (&#1589;&#1633;&#1636;&#1638;-&#1633;&#1637;&#1632;)&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1571;&#1602;&#1575;&#1604;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1585;&#1610; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1608;&#1601;&#1602;&#1575;&#1611; &#1604;&#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1633;&#1641;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1604;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1633;-&#1639;&#1637;) &#1608;&#1578;&#1589;&#1583;&#1610;&#1602; &#1580;&#1608;&#1585;&#1580; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1593;&#1604;&#1610;&#1607;&#1575; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;&#1639;-&#1640;&#1632;). &#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585;&#1548; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;&#1563; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1603;&#1585;&#1575;&#1601;&#1606; &#1601;&#1575;&#1608;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1574;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;</topic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1589;&#1583;&#1575;&#1602;&#1577; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1605;&#1587;&#1602;&#1591; (&#1633;&#1640;&#1641;&#1633;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000183#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000183#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000183_en</identifier><location><shelfLocator>IOR/R/15/1/414</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000183</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000183/IOR_R_15_1_414_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/414</recordIdentifer></recordInfo><titleInfo><title>'File 35/86 VII (A 82) Muscat Treaty'</title></titleInfo><originInfo><dateIssued>1938/1941</dateIssued><dateCaptured>2014-11-05T00:19:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (200 folios)</extent><extent>The papers are arranged chronologically from the front to the rear of the file.</extent><extent>Foliation: The file has circled foliation numbers that begin on the front cover and end on the back cover.</extent></physicalDescription><abstract>The volume contains correspondence relating to the signing of a new treaty between Great Britain and the Sultan of Muscat 'to replace the Treaty of Friendship, Commerce and Navigation signed at Muscat on the 19th March, 1891, which terminates on the 11th February, 1939.' The new treaty consisted of twenty three articles relating to commerce and navigation. Topics discussed in the correspondence include:Signatures and seals (ff 7-12);Implications for South Africa and Government of India (f 130-131);Instruments and certificates of ratification (ff 35-38; 139-146);Speech by Said bin Taimur on signing the treaty (ff 93-97) with reply by the Political Resident Persian GulfThe drafting process (f 13) and translations of technical terms in Arabic and English (f149-150)List of British colonial territories to which the treaty applies in accordance with the provisions of article 19.The volume includes the full text of the final treaty in Arabic and English (folios 41-75) and the ratification by George the Sixth (folios 77-80). Correspondents include Said bin Taimur [Sa&#8216;&#299;d bin Taym&#363;r], Sultan of Muscat; Trenchard Craven Fowle, Political Resident in the Persian Gulf; Senior Naval Officer Persian Gulf; Secretary of State for India, London; Secretary to the Government of India in the External Affairs Department.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Treaties</topic></subject><subject><topic>Treaty of Friendship, Commerce and Navigation between Great Britain and Muscat (1891)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000183#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000183#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
