<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024102680.0x00000b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024102680.0x00000b_ar</identifier><location><shelfLocator>Mss Eur F126/88, ff 22-26</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024102680.0x00000b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x00038b/Mss Eur F126_88_0044.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/88, ff 22-26</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1602;&#1604;&#1605; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603;</title></titleInfo><originInfo><dateIssued>1875/1875</dateIssued><dateCaptured>2014-10-24T00:19:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1637; &#1571;&#1608;&#1585;&#1575;&#1602;</extent><extent>&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1585;&#1576;&#1608;&#1591;&#1577; &#1605;&#1593;&#1575;&#1611; &#1576;&#1582;&#1610;&#1608;&#1591;.</extent></physicalDescription><abstract>&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577;&#1548; &#1571;&#1593;&#1583;&#1607;&#1575; &#1578;&#1608;&#1605;&#1575;&#1587; &#1580;&#1608;&#1585;&#1580; &#1576;&#1575;&#1585;&#1610;&#1606;&#1580;&#1548; &#1576;&#1575;&#1585;&#1608;&#1606; &#1606;&#1608;&#1585;&#1579;&#1576;&#1585;&#1608;&#1603; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1548; &#1606;&#1575;&#1574;&#1576; &#1605;&#1604;&#1603; &#1575;&#1604;&#1607;&#1606;&#1583; &#1610;&#1604;&#1582;&#1589; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1578;&#1610;&#1606; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1578;&#1610;&#1606; &#1601;&#1610; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575; &#1575;&#1604;&#1578;&#1610; &#1571;&#1583;&#1578; &#1573;&#1604;&#1609; &#1573;&#1602;&#1575;&#1604;&#1577; &#1605;&#1575;&#1604;&#1607;&#1575;&#1585; &#1585;&#1575;&#1608;&#1548; &#1580;&#1575;&#1610;&#1603;&#1608;&#1575;&#1585; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;.&#1578;&#1593;&#1578;&#1605;&#1583; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1604;&#1609; &#1606;&#1578;&#1575;&#1574;&#1580; &#1604;&#1580;&#1606;&#1578;&#1610;&#1606; &#1605;&#1606;&#1601;&#1589;&#1604;&#1578;&#1610;&#1606;&#1548; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1605;&#1578; &#1578;&#1602;&#1585;&#1610;&#1585;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1634;&#1637; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1639;&#1636; &#1603;&#1575;&#1606;&#1578; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1582;&#1575;&#1608;&#1601; &#1581;&#1608;&#1604; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;&#1548; &#1608;&#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1582;&#1578;&#1578;&#1605;&#1578; &#1571;&#1593;&#1605;&#1575;&#1604;&#1607;&#1575; &#1601;&#1610; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1639;&#1637; &#1603;&#1575;&#1606;&#1578; &#1605;&#1587;&#1572;&#1608;&#1604;&#1577; &#1593;&#1606; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1601;&#1610; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1580;&#1575;&#1610;&#1603;&#1608;&#1575;&#1585; &#1602;&#1583; &#1583;&#1576;&#1617;&#1585; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1578;&#1587;&#1605;&#1610;&#1605; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1585;&#1608;&#1576;&#1585;&#1578; &#1601;&#1575;&#1610;&#1585;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1601;&#1610; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;&#1548; &#1608;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1575;&#1611; &#1593;&#1606; &#1587;&#1608;&#1569; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024102680.0x00000b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024102680.0x00000b_en</identifier><location><shelfLocator>Mss Eur F126/88, ff 22-26</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024102680.0x00000b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x00038b/Mss Eur F126_88_0044.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/88, ff 22-26</recordIdentifer></recordInfo><titleInfo><title>Minute by His Excellency the Viceroy</title></titleInfo><originInfo><dateIssued>1875/1875</dateIssued><dateCaptured>2014-10-24T00:19:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>5 folios</extent><extent>Binding: The minute has been held together using string ties.</extent></physicalDescription><abstract>Printed minute, produced by Thomas George Baring, Second Baron Northbrook, Viceroy of India summarising the transactions of the previous two years in Baroda which had resulted in the deposition of Mulhar Rao [Malharrao], Gaekwar of Baroda.The minute is based on the findings of two separate Commissions, the first which submitted its report to the Government of India on 25 February 1874 was in regard to concerns over the financial and administrative conditions of the state of Baroda, the second which concluded in April 1875 was responsible for enquiring as to whether the Gaekwar had orchestrated the attempted poisoning of Colonel Robert Phayre, formerly Resident at Baroda and whether he was to be held responsible for the mismanagement of the state.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024102680.0x00000b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
