<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000884.0x000299_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x000299_ar</identifier><location><shelfLocator>IOR/L/PS/20/E84/2</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x000299</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x000299/IOR_L_PS_20_E84_2_0007.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/E84/2</recordIdentifer></recordInfo><titleInfo><title>"&#1603;&#1578;&#1610;&#1617;&#1576; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1605;&#1580;&#1604;&#1583; II. &#1633;&#1641;&#1633;&#1639;"</title></titleInfo><originInfo><dateIssued>1917/1917</dateIssued><dateCaptured>2015-02-26T15:41:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1639;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576; &#1601;&#1610; &#1601;&#1589;&#1608;&#1604;. &#1578;&#1608;&#1580;&#1583; &#1589;&#1601;&#1581;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;&#1548; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591;&#1548; &#1608;&#1601;&#1607;&#1585;&#1587; &#1571;&#1576;&#1580;&#1583;&#1610;&#1548; &#1608;&#1571;&#1610;&#1590;&#1575; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1581;&#1575;&#1578;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1576;&#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1548; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1609; &#1576;&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1605;&#1583;&#1585;&#1580;&#1577; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1639;&#1633;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1576;&#1575;&#1585;&#1577; &#1607;&#1608;
                           &#1603;&#1578;&#1610;&#1617;&#1576; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; II&#1548; &#1575;&#1604;&#1591;&#1585;&#1602;(&#1571;&#1585;&#1603;&#1575;&#1606; &#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;&#1548; &#1602;&#1587;&#1605; &#1575;&#1604;&#1573;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;: &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1633;&#1639;)&#1548; &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1591;&#1585;&#1602; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1606;&#1602;&#1604; &#1608;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1605;&#1585;&#1578;&#1576;&#1577; &#1593;&#1604;&#1609; &#1571;&#1587;&#1575;&#1587; &#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;. &#1578;&#1605; &#1583;&#1605;&#1580; &#1601;&#1589;&#1608;&#1604; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1606;&#1592;&#1575;&#1601;&#1577; &#1608;&#1575;&#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1608;&#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1577;. &#1608;&#1604;&#1602;&#1583; &#1578;&#1605; &#1573;&#1593;&#1583;&#1575;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1604;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576;. &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1603;&#1604; &#1601;&#1589;&#1604; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1575;&#1604;&#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1578;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1591;&#1585;&#1602;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1607;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1575;&#1578;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1578;&#1605; &#1578;&#1580;&#1605;&#1610;&#1593; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1581;&#1604;&#1610;&#1577;. &#1578;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1593;&#1604;&#1609;: &#1580;&#1608;&#1585;&#1580; &#1571;&#1608;&#1580;&#1587;&#1578; &#1608;&#1575;&#1604;&#1610;&#1606;&#1548; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1580;&#1610;&#1601;&#1608;&#1585;&#1583; &#1576;&#1575;&#1604;&#1580;&#1585;&#1610;&#1601;&#1548; &#1603;&#1575;&#1585;&#1604;&#1608; &#1603;&#1604;&#1575;&#1608;&#1583;&#1610;&#1608; &#1603;&#1575;&#1605;&#1610;&#1604;&#1604;&#1608; &#1580;&#1608;&#1585;&#1605;&#1575;&#1606;&#1609;&#1548; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1570;&#1606; &#1576;&#1604;&#1606;&#1578;&#1548; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1607;&#1608;&#1576;&#1585;&#1548; &#1580;&#1608;&#1604;&#1610;&#1608;&#1587; &#1571;&#1608;&#1578;&#1610;&#1606;&#1580;&#1548; &#1580;&#1610;&#1585;&#1575;&#1585;&#1583; &#1604;&#1610;&#1578;&#1588;&#1605;&#1575;&#1606;&#1548; &#1580;&#1610;&#1585;&#1578;&#1585;&#1608;&#1583; &#1576;&#1610;&#1604;&#1548; &#1571;&#1606;&#1583;&#1585;&#1586; &#1603;&#1585;&#1610;&#1587;&#1578;&#1610;&#1575;&#1606; &#1576;&#1575;&#1585;&#1603;&#1604;&#1575;&#1609; &#1585;&#1608;&#1606;&#1603;&#1610;&#1575;&#1585;&#1548; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1606;&#1585;&#1609; &#1573;&#1585;&#1601;&#1610;&#1606; &#1588;&#1603;&#1587;&#1576;&#1610;&#1585;&#1548; &#1608;&#1580;&#1608;&#1606; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1585;&#1610;&#1605;&#1585;.&#1610;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577;&#1548; &#1589;&#1601;&#1581;&#1577; &#1593;&#1606;&#1608;&#1575;&#1606;&#1548; &#1608;"&#1605;&#1604;&#1581;&#1608;&#1592;&#1577;" &#1593;&#1606; &#1578;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;. &#1578;&#1608;&#1580;&#1583; &#1589;&#1601;&#1581;&#1577; "&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;" &#1608;&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604;: &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1606;&#1602;&#1604;&#1563;&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;: &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578;&#1548; (&#1571;) &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577;&#1548; (&#1576;) &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1548; (&#1580;) &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609;&#1548; (&#1583;) &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577;&#1548; (&#1607;&#1600;) &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577;&#1548; (&#1608;) &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577;&#1548; (&#1586;) &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1563;&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;: &#1575;&#1604;&#1591;&#1585;&#1602;&#1548; (&#1571;) &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577;&#1548; (&#1576;) &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1548; (&#1580;) &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609;&#1548; (&#1583;) &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577;&#1548; (&#1607;&#1600;) &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577;&#1548; (&#1608;) &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577;&#1548; (&#1586;) &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1563;&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;: &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;&#1563;&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;: &#1575;&#1604;&#1606;&#1592;&#1575;&#1601;&#1577; &#1608;&#1575;&#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590;&#1563;&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;: &#1605;&#1601;&#1585;&#1583;&#1575;&#1578;&#1563;&#1605;&#1604;&#1581;&#1602; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1593;&#1606; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1589;&#1608;&#1578;&#1610;&#1577; &#1608;&#1601;&#1607;&#1585;&#1587; &#1604;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; &#1575;&#1604;&#1591;&#1608;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; &#1575;&#1604;&#1588;&#1575;&#1574;&#1593;&#1577;&#1563;&#1601;&#1607;&#1585;&#1587;&#1563;&#1604;&#1608;&#1581;&#1575;&#1578;.&#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; "&#1602;&#1575;&#1574;&#1605;&#1577; &#1582;&#1585;&#1575;&#1574;&#1591;"&#1548; &#1608;"&#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1593;&#1606; &#1607;&#1580;&#1575;&#1569; &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1590;&#1576;&#1608;&#1591;&#1577;".&#1610;&#1581;&#1578;&#1608;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;: "&#1582;&#1585;&#1610;&#1591;&#1577; &#1637;. &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1591;&#1585;&#1602;". &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1593; &#1604;&#1608;&#1581;&#1575;&#1578; &#1571;&#1593;&#1583;&#1607;&#1575; &#1603;&#1604; &#1605;&#1606; &#1583;&#1608;&#1580;&#1604;&#1575;&#1587; &#1603;&#1575;&#1585;&#1608;&#1579;&#1585;&#1586;&#1548; &#1608;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1606;&#1585;&#1609; &#1573;&#1585;&#1601;&#1610;&#1606; &#1588;&#1603;&#1587;&#1576;&#1610;&#1585;&#1548; &#1608;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1610;&#1585;&#1575;&#1585;&#1583; &#1604;&#1610;&#1578;&#1588;&#1605;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1589;&#1605;&#1608;&#1610;&#1604; &#1576;&#1575;&#1585;&#1610;&#1578; &#1605;&#1575;&#1610;&#1604;&#1586;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x000299#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x000299_en</identifier><location><shelfLocator>IOR/L/PS/20/E84/2</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x000299</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x000299/IOR_L_PS_20_E84_2_0007.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/E84/2</recordIdentifer></recordInfo><titleInfo><title>'Handbook of Arabia. Vol II. 1917'</title></titleInfo><originInfo><dateIssued>1917/1917</dateIssued><dateCaptured>2015-02-26T15:41:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (271 folios)</extent><extent>The volume is arranged in chapters. There is a contents page, list of maps, alphabetical index, and list of plates.</extent><extent>Foliation: There is a foliation sequence, which is circled in pencil, in the top right corner of the recto of each folio. It begins on the front cover, on number 1, and ends on the map which is inserted at the back of the volume, on number 271.</extent></physicalDescription><abstract>This volume is
                           A Handbook of Arabia, Volume II, Routes(Admiralty War Staff, Intelligence Department: May, 1917) and contains details on routes in the Arabian Peninsula, as well as information on transport and lines of communication arranged on a geographical basis. Chapters concerning meteorological information, hygiene and disease, and vocabularies have also been incorporated. The volume was prepared on behalf of the Admiralty and the War Office. The sources from which the routes have been compiled, together with notes on directions and distance, appear at the head of each chapter, while some sections have been compiled on the basis of native information. Authorities cited include: George August Wallin, William Gifford Palgrave, Carlo Claudio Camillo Guarmani, Lady Anne Blunt, Charles Huber, Julius Euting, Gerard Leachman, Gertrude Bell, Anders Christian Barclay Raunki&#230;r, William Henry Irvine Shakespear, and John Gordon Lorimer.The volume includes a note on confidentiality, title page, and a 'Note' on the compilation of the volume. There is a page of 'Contents' that includes the following sections:Chapter 1: Methods of Transport;Chapter 2: Communications, A. Northern Routes, B. Eastern Routes, C. Central Routes, D. Western Routes, E. South-Western Routes, F. Southern Routes, G. Souther-Eastern Routes;Chapter 3: Routes, A. Northern Routes, B. Eastern Routes, C. Central Routes, D. Western Routes, E. South-Western Routes, F. Southern Routes, G. Souther-Eastern Routes;Chapter 4: Meteorological Observations;Chapter 5: Hygiene and Disease;Chapter 6: Vocabularies;Appendix: Note on the System of Transliteration and Glossary of Topographical and Common Terms;Index;Plates.There is also a 'List of Maps' and a 'Note on the Spelling of Proper Terms'.There is one map contained in this volume: 'Map 5. Key Map of Routes'. In addition, there are nine plates by Douglas Carruthers, Captain William Henry Irvine Shakespear, Captain Gerard Leachman, and Lieutenant-Colonel Samuel Barrett Miles.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Arabian Peninsula</geographic></subject><subject><topic>Military intelligence</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x000299#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
