<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x00033e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00033e_ar</identifier><location><shelfLocator>IOR/R/15/2/527</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00033e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00033e/IOR_R_15_2_527_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/527</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 13/22 &#1575;&#1604;&#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1580;&#1608;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1575;&#1604;&#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1580;&#1608;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;"</title></titleInfo><originInfo><dateIssued>1946/1948</dateIssued><dateCaptured>2015-04-14T00:02:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1638;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575;&#1548; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1608;&#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1638;&#1636;-&#1638;&#1640;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1576;&#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1634;-&#1638;&#1634;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1608;&#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1605;&#1579;&#1604;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1605;&#1605;&#1579;&#1604;&#1610; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1605;&#1575; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1578;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1578;&#1608;&#1589;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1610;&#1601;&#1585;&#1610; &#1576;&#1585;&#1610;&#1608;&#1585;) &#1601;&#1610; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1636;&#1638;&#1548; &#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; (&#1589;&#1589;. &#1634;-&#1636;)&#1548; &#1593;&#1585;&#1590; &#1605;&#1606; &#1588;&#1585;&#1603;&#1577; &#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1601;&#1610; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1636;&#1639;&#1548; &#1604;&#1578;&#1587;&#1610;&#1610;&#1585; &#1585;&#1581;&#1604;&#1577; &#1605;&#1585;&#1578;&#1610;&#1606; &#1571;&#1587;&#1576;&#1608;&#1593;&#1610;&#1611;&#1575; &#1576;&#1610;&#1606; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610; &#1608;&#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1578;&#1578;&#1608;&#1602;&#1601; &#1601;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1638;-&#1639;)&#1548; &#1605;&#1593; &#1593;&#1585;&#1608;&#1590; &#1605;&#1588;&#1575;&#1576;&#1607;&#1577; &#1602;&#1583;&#1605;&#1578;&#1607;&#1575; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577;&#1563; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1593;&#1606; &#1608;&#1580;&#1608;&#1583; &#1593;&#1580;&#1586; &#1601;&#1610; &#1575;&#1604;&#1587;&#1603;&#1606; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1593;&#1575;&#1601; &#1608;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1573;&#1591;&#1601;&#1575;&#1569;) &#1601;&#1610; &#1605;&#1591;&#1575;&#1585; &#1575;&#1604;&#1605;&#1581;&#1585;&#1602;&#1548; &#1601;&#1610; &#1590;&#1608;&#1569; &#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; (&#1589;&#1589;. &#1641;-&#1634;&#1639;)&#1563; &#1605;&#1606;&#1581; &#1578;&#1589;&#1585;&#1610;&#1581; &#1604;&#1591;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1576;&#1575;&#1604;&#1607;&#1576;&#1608;&#1591; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1585;&#1602;&#1548; &#1588;&#1585;&#1610;&#1591;&#1577; &#1573;&#1580;&#1585;&#1575;&#1569; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602; &#1576;&#1605;&#1575; &#1610;&#1578;&#1608;&#1575;&#1601;&#1602; &#1608;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; (&#1589;&#1589;. &#1635;&#1639;-&#1635;&#1640;)&#1563; &#1578;&#1571;&#1582;&#1610;&#1585;&#1575;&#1578; &#1601;&#1610; &#1605;&#1606;&#1581; &#1578;&#1589;&#1575;&#1585;&#1610;&#1581; &#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1587;&#1576;&#1576; "&#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1608;&#1588;&#1610;&#1603;&#1577;" &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1573;&#1593;&#1604;&#1575;&#1606; &#1601;&#1610; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1639; &#1593;&#1606; &#1585;&#1581;&#1604;&#1577; &#1580;&#1608;&#1610;&#1577; &#1571;&#1587;&#1576;&#1608;&#1593;&#1610;&#1577; &#1576;&#1610;&#1606; &#1576;&#1594;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; (&#1589;. &#1635;&#1641;)&#1548; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1604;&#1585;&#1581;&#1604;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1576;&#1587;&#1576;&#1576; &#1578;&#1601;&#1588;&#1610; &#1605;&#1585;&#1590; &#1575;&#1604;&#1603;&#1608;&#1604;&#1610;&#1585;&#1575;&#1548; &#1585;&#1576;&#1605;&#1575; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; (&#1589;. &#1637;&#1632;)&#1563; &#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1581;&#1575;&#1604;&#1577; &#1605;&#1591;&#1575;&#1585; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577; &#1604;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577;&#1548; &#1608;&#1578;&#1587;&#1605;&#1610;&#1578;&#1607; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1604;&#1605;&#1575;&#1583;&#1578;&#1610;&#1606; &#1633;&#1632; &#1608; &#1638;&#1640; &#1601;&#1610; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1588;&#1610;&#1603;&#1575;&#1594;&#1608; (&#1589;&#1589;. &#1636;&#1635;-&#1636;&#1636;)&#1563; &#1605;&#1584;&#1603;&#1585;&#1577; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1634; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1639;&#1548; &#1576;&#1588;&#1571;&#1606; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1581;&#1604;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1605;&#1593; &#1575;&#1604;&#1573;&#1602;&#1585;&#1575;&#1585; &#1576;&#1571;&#1606; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583;&#1577; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; "&#1581;&#1589;&#1577; &#1605;&#1606; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1602;&#1583; &#1610;&#1578;&#1605;&#1579;&#1604; &#1601;&#1610; &#1578;&#1571;&#1587;&#1610;&#1587; &#1588;&#1585;&#1603;&#1577; &#1605;&#1581;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1585;&#1581;&#1604;&#1575;&#1578; "&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577;" (&#1589;. &#1637;&#1635;)&#1563; &#1591;&#1604;&#1576; &#1605;&#1606; &#1588;&#1585;&#1603;&#1577; &#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1548; &#1601;&#1610; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1636;&#1640;&#1548; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1591;&#1575;&#1585; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1581;&#1585;&#1602; &#1603;&#1605;&#1606;&#1591;&#1602;&#1577; &#1607;&#1576;&#1608;&#1591; &#1601;&#1610; &#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1591;&#1608;&#1575;&#1585;&#1574; (&#1589;&#1589;. &#1638;&#1632;-&#1638;&#1635;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1605;&#1575; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577;</namePart></name></subject><subject><geographic>&#1605;&#1591;&#1575;&#1585; &#1575;&#1604;&#1605;&#1581;&#1585;&#1602;</geographic></subject><subject><topic>&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610; (&#1633;&#1641;&#1636;&#1636;)</topic></subject><subject><topic>&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1588;&#1610;&#1603;&#1575;&#1594;&#1608; (&#1633;&#1641;&#1636;&#1636;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00033e#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00033e#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00033e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00033e_en</identifier><location><shelfLocator>IOR/R/15/2/527</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00033e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00033e/IOR_R_15_2_527_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/527</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 13/22 India &#8211; Persian Gulf Air Route. India &#8211; U.K. Air Route&#8217;</title></titleInfo><originInfo><dateIssued>1946/1948</dateIssued><dateCaptured>2015-04-14T00:02:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (67 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The file notes at the end of the file (ff 64-68) mirror the chronological arrangement.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover and terminates at the back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between ff 2-62; these numbers are also written in pencil, but are not circled, and are located in the same position as the main sequence.</extent></physicalDescription><abstract>The file contains papers relating to the status of existing, and proposals for new, air routes running along the Arab coast of the Persian Gulf. Aside from the Political Resident in the Persian Gulf and the Political Agent at Bahrain, the principal correspondents in the file are representatives of the India Office, Foreign Office and Government of India, and representatives of the British Overseas Airways Corporation (BOAC) at Bahrain.Specific topics covered by the file include: a recommendation by the Political Resident (Sir Charles Geoffrey Prior), in April 1946, to consider the Arab coast in future air routes between India and the UK (ff 2-4); a proposal by an Indian company, in April 1947, to operate a twice-weekly service between Karachi and Baghdad, stopping en route at Bahrain and Sharjah (folios 6-7), with similar proposals made by Iraqi Airways; discussion between Government officials over the lack of accommodation and facilities (including ambulance and fire engine) at Muharraq airfield, in light of the withdrawal of Royal Air Force operations (ff 9-27); the granting of permission for Iraqi Airways aircraft to land at Muharraq, provided they make the necessary arrangements for facilities in agreement with BOAC (ff 37-38); delays in the granting of permission for aircraft operations at Bahrain, due to &#8216;impending constitutional changes&#8217; in India; an announcement in November 1947 of a weekly service between Baghdad and Bahrain by Iraqi Airways (f 39), and the consequent suspension of the service by the Iraqi Government due to an outbreak of cholera, presumably in Baghdad (f 50); queries over the status of the Manama flying-boat aerodrome, and its designation under articles 10 and 68 of the Chicago Convention (ff 43-44); a BOAC memorandum, dated 22 December 1947, on the state of air services in the Gulf, acknowledging that the only means of securing &#8216;a share of local traffic would be to establish a local Company in Bahrain to run essentially &#8220;dhow traffic&#8221; services&#8217; (f 53); a request from Air India International, in July 1948, to make use of the airfield at Muharraq as an emergency landing ground (ff 60-63).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>India Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Overseas Airways Corporation</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Indian Political Service, Secretary to the External Affairs Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Iraqi Airways</namePart></name></subject><subject><geographic>Muharraq Aerodrome</geographic></subject><subject><topic>Convention on International Civil Aviation (1944)</topic></subject><subject><topic>Chicago Convention (1944)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00033e#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00033e#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00033e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
