<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000466.0x0002ac_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000466.0x0002ac_ar</identifier><location><shelfLocator>IOR/L/PS/12/297</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000466.0x0002ac</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000466.0x0002ac/IOR_L_PS_12_297_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/297</recordIdentifer></recordInfo><titleInfo><title>&#1587;&#1610;&#1575;&#1587;&#1610; (&#1582;&#1575;&#1585;&#1580;&#1610;) &#1636;&#1637;&#1641;&#1634;\&#1635;&#1641; "&#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1585; &#1581;&#1610;&#1583;&#1585; &#1602;&#1604;&#1610; &#1582;&#1575;&#1606;: &#1591;&#1604;&#1576; &#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1588;"</title></titleInfo><originInfo><dateIssued>1939/1939</dateIssued><dateCaptured>2016-07-04T22:04:24</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1593;&#1603;&#1587;&#1610;&#1611;&#1575; &#1573;&#1604;&#1609; &#1581;&#1583; &#1603;&#1576;&#1610;&#1585; &#1581;&#1578;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1608;&#1607;&#1610; &#1585;&#1583; &#1605;&#1576;&#1575;&#1588;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1636;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1591;&#1604;&#1576; &#1604;&#1603;&#1610; &#1578;&#1615;&#1586;&#1610;&#1583; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1593;&#1575;&#1588; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1585; &#1581;&#1610;&#1583;&#1585; &#1602;&#1604;&#1610; &#1582;&#1575;&#1606;. &#1601;&#1610; &#1633;&#1641;&#1635;&#1641;&#1548; &#1571;&#1581;&#1575;&#1604; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1603;&#1585;&#1605;&#1575;&#1606;&#1588;&#1575;&#1607;&#1548; &#1580;&#1608;&#1606; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1585;&#1608;&#1576;&#1585;&#1578; &#1601;&#1608;&#1606; &#1585;&#1575;&#1587;&#1604;&#1548; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1582;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577; (&#1587;&#1610;&#1583;&#1606;&#1610; &#1578;&#1610;&#1585;&#1606;&#1585;)&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1601;&#1610;&#1583; &#1583;&#1593;&#1605;&#1607; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610; &#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1588;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1605;&#1615;&#1583;&#1585;&#1580;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641;&#1633;&#1641; &#1601;&#1610;&#1607;&#1575; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1601;&#1589;&#1617;&#1604;&#1577; &#1593;&#1606; &#1608;&#1590;&#1593; &#1582;&#1575;&#1606; &#1608;&#1575;&#1604;&#1605;&#1593;&#1608;&#1606;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1602;&#1578;&#1585;&#1581;&#1607;&#1575; &#1580;&#1610;&#1605;&#1587; &#1604;&#1610;&#1586;&#1604;&#1610; &#1585;&#1608;&#1586; &#1601;&#1610;&#1585; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1610;&#1588;&#1594;&#1604; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1603;&#1585;&#1605;&#1575;&#1606;&#1588;&#1575;&#1607; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1593;&#1585;&#1590; &#1582;&#1575;&#1606; &#1604;&#1582;&#1587;&#1575;&#1574;&#1585; &#1605;&#1575;&#1604;&#1610;&#1577; &#1604;&#1571;&#1608;&#1604; &#1605;&#1585;&#1577;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1633;&#1633;-&#1633;&#1634; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1580;&#1593; &#1603;&#1578;&#1576;&#1607;&#1575; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1633;&#1641;&#1633;&#1638; &#1578;&#1583;&#1593;&#1605; &#1578;&#1602;&#1583;&#1610;&#1605; &#1605;&#1593;&#1608;&#1606;&#1577; &#1605;&#1575;&#1604;&#1610;&#1577; &#1604;&#1582;&#1575;&#1606; &#1575;&#1593;&#1578;&#1585;&#1575;&#1601;&#1611;&#1575; &#1576;&#1582;&#1583;&#1605;&#1575;&#1578;&#1607; &#1604;&#1607;&#1605;. &#1610;&#1615;&#1582;&#1578;&#1578;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1607;&#1608; &#1610;&#1581;&#1610;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1573;&#1604;&#1609; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1604;&#1583;&#1585;&#1575;&#1587;&#1578;&#1607;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1585; &#1581;&#1610;&#1583;&#1585; &#1602;&#1604;&#1610; &#1582;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576; &#1575;&#1604;&#1578;&#1602;&#1575;&#1593;&#1583;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000466.0x0002ac#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000466.0x0002ac#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000466.0x0002ac_en</identifier><location><shelfLocator>IOR/L/PS/12/297</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000466.0x0002ac</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000466.0x0002ac/IOR_L_PS_12_297_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/297</recordIdentifer></recordInfo><titleInfo><title>PZ 4592/39 'Sardar Haider Quli Khan: application for increased pension'</title></titleInfo><originInfo><dateIssued>1939/1939</dateIssued><dateCaptured>2016-07-04T22:04:24</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (12 folios)</extent><extent>The correspondence in the file is largely arranged in reverse chronological order until the final folio which is a direct response to the first folio.</extent><extent>Foliation: the foliation sequence for this description commences at the front cover with 1, and terminates at the inside back cover with 14; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>This file contains correspondence relating to a request to increase the pension paid to Sardar Haider Quli Khan by the Government of India. In 1939, the HBM Consul in Kermanshah, John Francis Robert Vaughan Russell, forwarded a letter from Khan to the Accountant General, Central Revenues (Sidney Turner), along with a letter stating his personal support for the pension increase, and these items are included in the file. The file also includes a letter from 1919 with details of Khan's situation and proposed financial aid from James Leslie Rose Weir who was HBM Consul in Kermanshah when Khan first suffered financial losses. Folios 11-12 contain references written by British Government officials in 1916 supporting financial aid for Khan in recognition of his services to them. The file closes with the matter having been referred to the India Office by the Under Secretary to the Government of India for consideration.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>Sardar Haider Quli Khan</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><name type="corporate"><namePart>British Consul</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of India, Accountant-General, Central Revenues</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Indian Political Service, External Affairs Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Pensions</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000466.0x0002ac#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000466.0x0002ac#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
