<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100036405633.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100036405633.0x000002_ar</identifier><location><shelfLocator>IOR/L/PS/10/415/1</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100036405633.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000136/IOR_L_PS_10_415_0294.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/415/1</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1636;&#1632;&#1636;&#1636;\&#1633;&#1641;&#1633;&#1635; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633; "&#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1576;&#1594;&#1583;&#1575;&#1583;: &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1605;&#1593; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575;"</title></titleInfo><originInfo><dateIssued>1913/1914</dateIssued><dateCaptured>2016-06-30T22:07:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ger</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; (&#1633;&#1636;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1593;&#1604;&#1609; &#1605;&#1587;&#1608;&#1583;&#1575;&#1578; &#1608;&#1605;&#1587;&#1608;&#1583;&#1575;&#1578; &#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1604;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1576;&#1594;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1605;&#1588;&#1575;&#1576;&#1607;&#1577;&#1548; &#1608;&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1576;&#1610;&#1606; &#1588;&#1585;&#1603;&#1577; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1576;&#1594;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;. &#1608;&#1578;&#1608;&#1580;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1608;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1636;&#1641;&#1548; &#1633;&#1638;&#1632;&#1548; &#1633;&#1638;&#1639;&#1548; &#1633;&#1639;&#1640;-&#1633;&#1639;&#1641;&#1548; &#1634;&#1632;&#1633;-&#1634;&#1632;&#1635;&#1548; &#1634;&#1633;&#1639;-&#1634;&#1634;&#1635;&#1548; &#1634;&#1634;&#1637;-&#1634;&#1635;&#1632;&#1548; &#1634;&#1635;&#1637;-&#1634;&#1636;&#1632;&#1548; &#1634;&#1636;&#1639;&#1548; &#1634;&#1637;&#1639;-&#1634;&#1638;&#1641;&#1548; &#1634;&#1640;&#1633;-&#1634;&#1640;&#1636;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; (&#1603;&#1575;&#1585;&#1604; &#1605;&#1575;&#1603;&#1587; &#1601;&#1608;&#1606; &#1604;&#1610;&#1603;&#1606;&#1608;&#1601;&#1587;&#1603;&#1610;)&#1548; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; (&#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1601;&#1608;&#1606; &#1603;&#1608;&#1607;&#1604;&#1605;&#1575;&#1606;)&#1548; &#1608;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610; (&#1605;&#1581;&#1605;&#1583; &#1580;&#1575;&#1608;&#1610;&#1583; &#1576;&#1603;). &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1606;&#1602;&#1575;&#1591; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1573;&#1606;&#1588;&#1575;&#1569; &#1608;&#1578;&#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1582;&#1591;&#1563;&#1582;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1587;&#1578;&#1579;&#1605;&#1575;&#1585; &#1585;&#1571;&#1587; &#1575;&#1604;&#1605;&#1575;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1588;&#1585;&#1603;&#1577; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1576;&#1594;&#1583;&#1575;&#1583;&#1563;&#1582;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1605;&#1579;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;&#1563;&#1575;&#1604;&#1573;&#1588;&#1585;&#1575;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593;&#1548; &#1608;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577; &#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1581;&#1603;&#1610;&#1605;&#1563;&#1571;&#1587;&#1607;&#1605; &#1601;&#1610; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1606;&#1607;&#1585;&#1610;&#1577;&#1563;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1601;&#1610; &#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576;&#1563;&#1573;&#1606;&#1588;&#1575;&#1569; &#1604;&#1580;&#1606;&#1577; &#1589;&#1610;&#1575;&#1606;&#1577; &#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576;&#1563;&#1575;&#1604;&#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1593;&#1604;&#1609; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1571;&#1606;&#1575;&#1590;&#1608;&#1604;&#1548; &#1608;&#1578;&#1608;&#1602;&#1593;&#1575;&#1578; &#1588;&#1585;&#1603;&#1577; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1587;&#1605;&#1610;&#1585;&#1606;&#1575;-&#65153;&#65268;&#65193;&#65253;&#1563;&#1608;&#1575;&#1604;&#1585;&#1594;&#1576;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1571;&#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1605;&#1606;&#1575;&#1601;&#1587;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1605;&#1593; &#1582;&#1591; &#1576;&#1594;&#1583;&#1575;&#1583; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1602;&#1608;&#1606;&#1610;&#1577; &#1581;&#1578;&#1609; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100036405633.0x000002#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100036405633.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100036405633.0x000002_en</identifier><location><shelfLocator>IOR/L/PS/10/415/1</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100036405633.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000136/IOR_L_PS_10_415_0294.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/415/1</recordIdentifer></recordInfo><titleInfo><title>File 4044/1913 Pt 1 'Bagdad Railway: negotiations with Germany'</title></titleInfo><originInfo><dateIssued>1913/1914</dateIssued><dateCaptured>2016-06-30T22:07:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ger</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 item (142 folios)</extent></physicalDescription><abstract>This part contains drafts and counter-drafts of the Anglo-German Convention regarding the Bagdad Railway [Baghdad] and cognate matters, and of the proposed Agreement between the Bagdad Railway Company and the Ottoman Government. These are written in English, German and French, and found at folios 149, 160, 167, 178-179, 201-203, 217-223, 225-230, 235-240, 247, 257-269, and 281-284.The file also contains correspondence between the Foreign Office, the India Office Political Department, the German Ambassador to London (Karl Max F&#252;rst von Lichnowsky), the Councillor of the German Embassy (Richard von K&#252;hlmann), and the Ottoman Finance Minister (Mehmed Cavid Bey). The correspondence concerns negotiations over the following points:the construction and naming of the line;options for British capital investment in the Bagdad Railway Company;options for British representation on the Railway Board;oversight of the project, the safeguarding of commercial interests, and arrangements for arbitration proceedings;shares in the River Navigation Company;navigation of the Shatt el Arab [Shatt al Arab];the formation of a Shatt el Arab Conservancy Commission;the potential impact on the Anatolian Railway, and the prospects of the Smyrna-Aidin Railway Company;and German wishes that no railway should be in direct competition with the Bagdad line from the western terminus at Konia [Konya] to the eastern terminus at Basra.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100036405633.0x000002#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100036405633.0x000002#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
