<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x00014f_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00014f_ar</identifier><location><shelfLocator>IOR/L/PS/18/C153</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00014f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00014f/IOR_L_PS_18_C153_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C153</recordIdentifer></recordInfo><titleInfo><title>"&#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587; - &#1603;&#1585;&#1605;&#1575;&#1606;"</title></titleInfo><originInfo><dateIssued>1916/1916</dateIssued><dateCaptured>2015-11-02T21:00:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;)</extent><extent>&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1609; &#1589;. &#1633;&#1636;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1589;. &#1633;&#1636;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.</extent></physicalDescription><abstract>&#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1603;&#1585;&#1586;&#1608;&#1606; [&#1580;&#1608;&#1585;&#1580; &#1606;&#1575;&#1579;&#1575;&#1606;&#1610;&#1575;&#1604; &#1603;&#1585;&#1586;&#1608;&#1606;&#1548; &#1605;&#1585;&#1603;&#1610;&#1586; &#1603;&#1583;&#1604;&#1587;&#1578;&#1608;&#1606;] &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1582;&#1591; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;-&#1603;&#1585;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;. &#1608;&#1610;&#1583;&#1585;&#1587; &#1603;&#1585;&#1586;&#1608;&#1606; &#1575;&#1604;&#1583;&#1608;&#1575;&#1601;&#1593; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1582;&#1591; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;.&#1603;&#1605;&#1575; &#1610;&#1584;&#1603;&#1585; &#1603;&#1585;&#1586;&#1608;&#1606; &#1571;&#1606;&#1607; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1582;&#1591; &#1602;&#1583; &#1578;&#1605; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1607; &#1601;&#1602;&#1591; &#1604;&#1610;&#1603;&#1608;&#1606; &#1585;&#1583;&#1617;&#1611;&#1575; &#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1611;&#1575; &#1587;&#1585;&#1610;&#1593;&#1611;&#1575; - &#1571;&#1610; &#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610; &#1605;&#1606; &#1576;&#1575;&#1603;&#1608; &#1573;&#1604;&#1609; &#1591;&#1607;&#1585;&#1575;&#1606; - &#1601;&#1573;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1605;&#1610;&#1586;&#1575;&#1578;&#1607; &#1602;&#1604;&#1610;&#1604;&#1577;.&#1608;&#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1582;&#1591; &#1602;&#1605; &#1578;&#1605; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1607; &#1604;&#1602;&#1610;&#1605;&#1578;&#1607; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577;&#1548; &#1601;&#1573;&#1606;&#1607; &#1578;&#1608;&#1590;&#1610;&#1581; &#1584;&#1604;&#1603; &#1576;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605;. &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1610;&#1584;&#1603;&#1585; &#1603;&#1585;&#1586;&#1608;&#1606; &#1571;&#1606;&#1607; &#1610;&#1580;&#1576; &#1575;&#1604;&#1571;&#1582;&#1584; &#1601;&#1610; &#1575;&#1604;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1575;&#1604;&#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610; &#1604;&#1604;&#1582;&#1591; &#1593;&#1604;&#1609; &#1571;&#1610; &#1578;&#1605;&#1583;&#1610;&#1583; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610; &#1604;&#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1606;&#1608;&#1588;&#1603;&#1610; &#1604;&#1605;&#1575; &#1571;&#1576;&#1593;&#1583; &#1605;&#1606; &#1583;&#1575;&#1604;&#1576;&#1606;&#1583;&#1610;&#1606;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606; &#1575;&#1604;&#1582;&#1591;&#1610;&#1606; &#1587;&#1610;&#1578;&#1606;&#1575;&#1601;&#1587;&#1575;&#1606; &#1593;&#1604;&#1609; &#1578;&#1580;&#1575;&#1585;&#1577; &#1588;&#1585;&#1602; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1582;&#1585;&#1575;&#1587;&#1575;&#1606;.&#1608;&#1610;&#1588;&#1610;&#1585; &#1603;&#1585;&#1586;&#1608;&#1606; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1610;&#1586;&#1577; &#1575;&#1604;&#1573;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1577; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583;&#1577; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1582;&#1591; &#1605;&#1606; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587; &#1573;&#1604;&#1609; &#1603;&#1585;&#1605;&#1575;&#1606; &#1607;&#1610; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1578;&#1581;&#1608;&#1610;&#1604; &#1582;&#1591; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1591;&#1607;&#1585;&#1575;&#1606;-&#1610;&#1586;&#1583;-&#1603;&#1585;&#1605;&#1575;&#1606; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610; &#1576;&#1593;&#1610;&#1583;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1575;&#1611;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1580;&#1608;&#1585;&#1580; &#1606;&#1575;&#1579;&#1575;&#1606;&#1610;&#1575;&#1604; &#1603;&#1585;&#1586;&#1608;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1603;&#1585;&#1605;&#1575;&#1606;</geographic></subject><subject><geographic>&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;</geographic></subject><subject><geographic>&#1582;&#1585;&#1575;&#1587;&#1575;&#1606;</geographic></subject><subject><geographic>&#1591;&#1607;&#1585;&#1575;&#1606;</geographic></subject><subject><topic>&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00014f#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00014f_en</identifier><location><shelfLocator>IOR/L/PS/18/C153</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00014f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00014f/IOR_L_PS_18_C153_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C153</recordIdentifer></recordInfo><titleInfo><title>'Bunder Abbas &#8211; Kerman Railway'</title></titleInfo><originInfo><dateIssued>1916/1916</dateIssued><dateCaptured>2015-11-02T21:00:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (1 folio)</extent><extent>This file is arranged chronologically.</extent><extent>Foliation: the foliation sequence for this description commences at f 14, and terminates at f 14, as it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>This memorandum, written by Lord Curzon [George Nathaniel Curzon, Marquess Curzon of Kedleston], discusses a proposed Bunder Abbas&#8211;Kerman railway line. Curzon considers the possible diplomatic, commercial and strategic motives for constructing the railway line.Curzon argues that if the line has been suggested merely as a diplomatic rejoinder &#8211; that is to say, as a response to a Russian concession from Baku to Teheran [Tehran] &#8211; then the proposal is of little merit.He suggests that if the line is being proposed for its commercial value then this should be demonstrated by the figures of trade. Moreover, Curzon argues that the line's commercial effect on any future extension of the Nushki railway beyond Dalbandin should also be considered, since both lines would then be competing for the trade of East Persia and Khorasan.Curzon suggests that one strategic advantage of constructing a line from Bunder Abbas to Kerman would be the prospect of diverting a future Teheran&#8211;Yezd&#8211;Kerman Russian railway line away from the direction of India.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>1st Marquess Curzon of Kedleston George Nathaniel Curzon</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Kerman</geographic></subject><subject><geographic>Bunder Abbas </geographic></subject><subject><geographic>Khorasan</geographic></subject><subject><geographic>Teheran</geographic></subject><subject><topic>Railway lines</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00014f#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
