<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x000147_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000147_ar</identifier><location><shelfLocator>IOR/R/15/2/1592</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000147</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000147/IOR_R_15_2_1592_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1592</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; &#1633;&#1638;\&#1640;&#1636; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1608;&#1592;&#1601;&#1610; &#1602;&#1587;&#1605; &#1575;&#1604;&#1578;&#1606;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;&#1548; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;."</title></titleInfo><originInfo><dateIssued>1949/1950</dateIssued><dateCaptured>2016-07-14T22:12:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607; (&#1589;. &#1633;&#1641;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1633;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1602;&#1608;&#1575;&#1574;&#1605; &#1571;&#1593;&#1590;&#1575;&#1569; &#1602;&#1587;&#1605; &#1575;&#1604;&#1578;&#1606;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;. &#1578;&#1615;&#1602;&#1583;&#1617;&#1605; &#1575;&#1604;&#1602;&#1608;&#1575;&#1574;&#1605; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1582;&#1578;&#1589;&#1585;&#1577; &#1576;&#1575;&#1604;&#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1584;&#1575;&#1578;&#1610;&#1577; &#1604;&#1603;&#1604; &#1593;&#1590;&#1608;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1585;&#1581;&#1610;&#1604; &#1571;&#1593;&#1590;&#1575;&#1569; &#1593;&#1606; &#1575;&#1604;&#1602;&#1587;&#1605; &#1571;&#1608; &#1608;&#1589;&#1608;&#1604; &#1571;&#1593;&#1590;&#1575;&#1569; &#1580;&#1615;&#1583;&#1615;&#1583; &#1573;&#1604;&#1610;&#1607;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;</topic></subject><subject><topic>&#1605;&#1608;&#1592;&#1601;&#1608;&#1606;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000147#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000147_en</identifier><location><shelfLocator>IOR/R/15/2/1592</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000147</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000147/IOR_R_15_2_1592_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1592</recordIdentifer></recordInfo><titleInfo><title>&#8216;File No. 16/84 List of staff of the Development Division, British Middle East Office, Cairo.&#8217;</title></titleInfo><originInfo><dateIssued>1949/1950</dateIssued><dateCaptured>2016-07-14T22:12:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (19 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The file notes at the end of the file (f 19) mirror the chronological arrangement.</extent><extent>Foliation: the foliation sequence for this description commences at the front cover with 1, and terminates at the inside back cover with 21; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>Lists of members of the Development Division of the British Middle East Office (BMEO). The lists provide members&#8217; names, and short biographical backgrounds for each member. Correspondence from the BMEO detailing the departure from or arrival of new members to the Division is included in the file&#8217;s papers.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>British Middle East Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Colonial administration</topic></subject><subject><topic>Personnel</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000147#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
