<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x0001e7_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0001e7_ar</identifier><location><shelfLocator>IOR/L/PS/18/B181</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0001e7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0001e7/IOR_L_PS_18_B181_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B181</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1593; &#1578;&#1585;&#1603;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1577; &#1604;&#1604;&#1605;&#1602;&#1583;&#1605; &#1603;&#1608;&#1603;&#1587; &#1601;&#1610; &#1576;&#1585;&#1602;&#1610;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1632;."</title></titleInfo><originInfo><dateIssued>1910/1910</dateIssued><dateCaptured>2014-10-30T10:58:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1637; &#1571;&#1608;&#1585;&#1575;&#1602;</extent><extent>&#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1585;&#1578;&#1576;&#1577; &#1601;&#1610; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1602;&#1587;&#1575;&#1605; &#1608;&#1604;&#1607;&#1575; &#1605;&#1602;&#1583;&#1605;&#1577; &#1608;&#1582;&#1575;&#1578;&#1605;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1575;&#1611; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent></physicalDescription><abstract>&#1578;&#1582;&#1578;&#1589; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1593; &#1578;&#1585;&#1603;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1603;&#1578;&#1576;&#1607;&#1575; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1570;&#1585;&#1579;&#1585; &#1607;&#1610;&#1585;&#1578;&#1586;&#1604; &#1601;&#1610; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1632;. &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1593;&#1575;&#1580;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1575; &#1607;&#1610; "&#1575;&#1604;&#1585;&#1594;&#1576;&#1577; &#1601;&#1610; &#1573;&#1578;&#1605;&#1575;&#1605; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1605;&#1593; &#1588;&#1610;&#1582; &#1571;&#1608; &#1588;&#1610;&#1608;&#1582; &#1588;&#1576;&#1607; &#1580;&#1586;&#1610;&#1585;&#1577; &#1602;&#1591;&#1585; &#1603;&#1581;&#1605;&#1575;&#1610;&#1577; &#1590;&#1583; &#1593;&#1583;&#1608;&#1575;&#1606; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603;" &#1608;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1593;&#1604;&#1609; &#1576;&#1585;&#1602;&#1610;&#1577; &#1605;&#1606; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;. &#1608;&#1607;&#1610; &#1605;&#1602;&#1587;&#1605;&#1577; &#1573;&#1604;&#1610; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1580;&#1586;&#1575;&#1569;&#1563; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1610;&#1615;&#1602;&#1610;&#1617;&#1605; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1578;&#1585;&#1603;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605;  &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1608;&#1610;&#1601;&#1581;&#1589; &#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1605;&#1593;&#1575;&#1583;&#1575;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1578;&#1591;&#1608;&#1585; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1605;&#1579;&#1604; &#1575;&#1604;&#1602;&#1587;&#1591;&#1606;&#1591;&#1610;&#1606;&#1610;&#1577;.&#1610;&#1608;&#1575;&#1601;&#1602; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1604;&#1609; &#1571;&#1606; &#1606;&#1588;&#1585; &#1575;&#1604;&#1571;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1617;&#1577; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1576;&#1575;&#1585;&#1603; &#1576;&#1606; &#1589;&#1576;&#1575;&#1581; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1590;&#1585;&#1608;&#1585;&#1610; &#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1608;&#1610;&#1587;&#1585;&#1583; &#1575;&#1604;&#1578;&#1587;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1583;&#1593;&#1610;&#1607;&#1575; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;. &#1610;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1590;&#1585;&#1608;&#1585;&#1577; &#1578;&#1608;&#1602;&#1610;&#1593; &#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1605;&#1605;&#1575;&#1579;&#1604;&#1577; &#1604;&#1573;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1587;&#1605; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1570;&#1604; &#1579;&#1575;&#1606;&#1610;. &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1571;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1587;&#1578;&#1603;&#1608;&#1606; &#1605;&#1576;&#1585;&#1585;&#1577; &#1604;&#1571;&#1606; &#1573;&#1587;&#1578;&#1576;&#1593;&#1575;&#1583; &#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1587;&#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1585;&#1575;&#1607;&#1606;.&#1608;&#1578;&#1587;&#1578;&#1606;&#1578;&#1580; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1571;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1594;&#1608;&#1576; &#1601;&#1610;&#1607; &#1573;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1605;&#1593; &#1602;&#1576;&#1575;&#1574;&#1604; &#1602;&#1591;&#1585; &#1608;&#1571;&#1606; &#1584;&#1604;&#1603; &#1587;&#1610;&#1578;&#1591;&#1604;&#1576; &#1573;&#1593;&#1591;&#1575;&#1574;&#1607;&#1605; &#1590;&#1605;&#1575;&#1606;&#1577; &#1590;&#1583; &#1575;&#1604;&#1593;&#1583;&#1608;&#1575;&#1606; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1585;&#1610;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1602;&#1591;&#1585;</namePart></name></subject><subject><geographic>&#1602;&#1591;&#1585;</geographic></subject><subject><geographic>&#1578;&#1585;&#1603;&#1610;&#1575;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0001e7#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0001e7_en</identifier><location><shelfLocator>IOR/L/PS/18/B181</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0001e7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0001e7/IOR_L_PS_18_B181_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B181</recordIdentifer></recordInfo><titleInfo><title>'British relations with Turkey in the Persian Gulf. Memorandum on Lieutenant-Colonel Cox's telegram reports in Government of India's telegram of 1 December 1910.'</title></titleInfo><originInfo><dateIssued>1910/1910</dateIssued><dateCaptured>2014-10-30T10:58:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>5 folios</extent><extent>The memorandum is arranged in three sections with an introduction and conclusion.</extent><extent>Foliation: The foliation sequence commences at the first folio, and terminates at the last folio; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Pagination: An original printed pagination sequence is also present in the booklet.</extent></physicalDescription><abstract>This memorandum concerns British relations with Turkey in the Persian Gulf and was written by Frederic Arthur Hirtzel in December 1910. The immediate question it addresses is 'the desirability of concluding a treaty with a Sheikh or Sheikhs of the El Katr [Qatar] peninsula as a bulwark against Turkish aggression' and comments on a telegram by Percy Zachariah Cox. It is divided into three parts; the first part assesses the general Anglo-Turkish situation in the Gulf and examines anti-British and pro-German developments as Constantinople.The second part concurs that the publication of the secret agreement with Shaikh Mubarak bin Sabah of Koweit [Kuwait] is necessary to clarify matters and lists settlements claimed by the Shaikh of Koweit. The third part argues that having achieved that they should make treaties on the lines of Trucial Coast agreements with 'Bin Thani' [Shaikh J&#257;sim bin Mu&#7717;ammad &#256;l Th&#257;n&#299;]. The memorandum discusses how such an agreement would be justifiable because by excluding foreign powers it would maintain the status quo.The memorandum concludes that it was desirable to conclude treaties with the Qatar tribes and that this would require giving them a guarantee against Turkish aggression.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>India Office, Secretary to the Political and Secret Department</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>Emir of Qatar</namePart></name></subject><subject><geographic>El Katr</geographic></subject><subject><geographic>Turkey</geographic></subject><subject><topic>Foreign relations</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0001e7#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
