<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100069662611.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100069662611.0x000001_ar</identifier><location><shelfLocator>Or 5620, ff 75v-308r</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100069662611.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100055600694.0x000001/Or 5620_0159.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 5620, ff 75v-308r</recordIdentifer></recordInfo><titleInfo><title>&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1605;&#1583;&#1575;&#1608;&#1575;&#1577;</title></titleInfo><originInfo><dateIssued>1700/1799</dateIssued><dateCaptured>2018-03-12T22:22:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1639;&#1637;&#1592;-&#1635;&#1632;&#1640;&#1608;</extent></physicalDescription><abstract>&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1605;&#1583;&#1575;&#1608;&#1575;&#1577; &#1610;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576; &#1605;&#1606; &#1604;&#1575; &#1610;&#1581;&#1590;&#1585;&#1607; &#1575;&#1604;&#1591;&#1576;&#1610;&#1576; (&#1589;&#1589;. &#1639;&#1638;&#1592;-&#1633;&#1633;&#1639;&#1592;) &#1576;&#1602;&#1604;&#1605; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1586;&#1603;&#1585;&#1610;&#1575; &#1575;&#1604;&#1585;&#1575;&#1586;&#1610; (&#1578;&#1615;&#1608;&#1601;&#1610; &#1581;&#1608;&#1575;&#1604;&#1610; &#1641;&#1634;&#1637;) &#1608;&#1605;&#1580;&#1605;&#1608;&#1593; (&#1589;&#1589;. &#1633;&#1633;&#1639;&#1592;-&#1635;&#1632;&#1639;&#1592;) &#1605;&#1606;&#1587;&#1608;&#1576; &#1573;&#1604;&#1609; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; (&#1575;&#1606;&#1592;&#1585; &#1589;. &#1633;&#1633;&#1639;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1637;).
                           &#1578;&#1608;&#1580;&#1583; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1571;&#1602;&#1587;&#1575;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1589; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1610;&#1583; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1589;&#1589;. &#1639;&#1637;&#1592;-&#1639;&#1638;&#1608;&#1548; &#1635;&#1632;&#1640;&#1608;.&#1610;&#1615;&#1602;&#1575;&#1604; &#1573;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1575;&#1604;&#1578;&#1610; &#1606;&#1615;&#1587;&#1582; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1606;&#1589; &#1602;&#1583; &#1578;&#1605; &#1575;&#1604;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1605;&#1606; &#1578;&#1571;&#1604;&#1610;&#1601;&#1607;&#1575; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1575;&#1569; &#1634;&#1633; &#1589;&#1601;&#1585; &#1633;&#1633;&#1633;&#1636;/ &#1633;&#1640; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1639;&#1632;&#1634; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1635;&#1632;&#1639;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1641;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1639;&#1638;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1640;-&#1633;&#1632;):&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1589;&#1583;&#1575;&#1593; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606; &#1581;&#1585;&#1575;&#1585;&#1577; &#1610;&#1606;&#1601;&#1593; &#1605;&#1606;&#1607; &#1578;&#1576;&#1585;&#1610;&#1583;&#1575;&#1604;&#1583;&#1605;&#1575;&#1594; &#1576;&#1583;&#1607;&#1606; &#1575;&#1604;&#1604;&#1608;&#1586; &#1608;&#1605;&#1575;&#1572;&#1607; &#1608;&#1593;&#1589;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1602;&#1604;&#1577; &#1608;&#1607;&#1610; &#1575;&#1604;&#1576;&#1602;&#1604;&#1577;&#1575;&#1604;&#1581;&#1605;&#1602;&#1575;&#1569; &#1608;&#1575;&#1604;&#1581;&#1589;&#1585;&#1605; &#1608;&#1581;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1608;&#1582;&#1587; &#1608;&#1576;&#1586;&#1585; &#1602;&#1591;&#1608;&#1606;&#1575; &#1608;&#1575;&#1604;&#1602;&#1585;&#1593;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;&#1589;. &#1635;&#1632;&#1639;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1637;-&#1635;&#1632;&#1639;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1634;):&#1608;&#1602;&#1583; &#1610;&#1602;&#1608;&#1609; &#1576;&#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1583;&#1577; ...&#1608;&#1575;&#1604;&#1578;&#1585;&#1576;&#1583; &#1608;&#1575;&#1604;&#1594;&#1575;&#1583;&#1610;&#1602;&#1608;&#1606; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1602;&#1578;&#1590;&#1610; &#1575;&#1604;&#1581;&#1575;&#1604; &#1608;&#1575;&#1604;&#1604;&#1607;&#1571;&#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1589;&#1608;&#1575;&#1576; ...&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1635;&#1632;&#1639;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1633;&#1634;):&#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1608;&#1580;&#1583;&#1606;&#1575;&#1607; &#1601;&#1610; &#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; ...&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1602;&#1583; &#1608;&#1602;&#1593; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576;&#1577; &#1607;&#1584;&#1575;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1610;&#1608;&#1605; &#1575;&#1604;&#1579;&#1604;&#1579;&#1575;&#1569; &#1608;&#1575;&#1581;&#1583; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606;&#1608;&#1588;&#1607;&#1585; &#1589;&#1601;&#1585; &#1575;&#1604;&#1605;&#1590;&#1601;&#1585; (!) &#1576;&#1575;&#1604;&#1582;&#1610;&#1585;&#1604;&#1587;&#1606;&#1577; &#1571;&#1604;&#1601; &#1608;&#1605;&#1575;&#1574;&#1577;&#1608;&#1571;&#1585;&#1576;&#1575;&#1578;&#1593;&#1588;&#1585; (!)&#1605;&#1606; &#1576;&#1593;&#1583; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577;&#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577;&#1608;&#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607;&#1608;&#1581;&#1583;&#1607;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1586;&#1603;&#1585;&#1610;&#1575; &#1585;&#1575;&#1586;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100069662611.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100069662611.0x000001_en</identifier><location><shelfLocator>Or 5620, ff 75v-308r</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100069662611.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100055600694.0x000001/Or 5620_0159.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 5620, ff 75v-308r</recordIdentifer></recordInfo><titleInfo><title>Manual of therapeutics</title></titleInfo><originInfo><dateIssued>1700/1799</dateIssued><dateCaptured>2018-03-12T22:22:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Ff. 75v-308r</extent></physicalDescription><abstract>Manual of therapeutics based on the
                           Book of Those Who are Not Attended By a Physician(&#1603;&#1578;&#1575;&#1576; &#1605;&#1606; &#1604;&#1575; &#1610;&#1581;&#1590;&#1585;&#1607; &#1575;&#1604;&#1591;&#1576;&#1610;&#1576;, ff. 76v-117v) by Ab&#363; Bakr Mu&#7717;ammad ibn Zakar&#299;y&#257; al-R&#257;z&#299; (&#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1586;&#1603;&#1585;&#1610;&#1575; &#1575;&#1604;&#1585;&#1571;&#1586;&#1610;; d. ca 925) and a
                           Collection(&#1605;&#1580;&#1605;&#1608;&#1593;, ff. 117v-307v) attributed to &#703;Abd All&#257;h ibn &#703;Abd al-Ra&#7717;m&#257;n (&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606;, see f. 117v, line 5).A list of the sections of this text written by a later hand is found on ff. 75v-76r and 308r.The manuscript from which the text was copied is said to have been completed on Tuesday 21 &#7778;afar 1114/18 July 1702 (see colophon, f. 307v, lines 2-9, transcribed below).Begins (f. 76v, lines 8-10):&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1589;&#1583;&#1575;&#1593; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606; &#1581;&#1585;&#1575;&#1585;&#1577; &#1610;&#1606;&#1601;&#1593; &#1605;&#1606;&#1607; &#1578;&#1576;&#1585;&#1610;&#1583;&#1575;&#1604;&#1583;&#1605;&#1575;&#1594; &#1576;&#1583;&#1607;&#1606; &#1575;&#1604;&#1604;&#1608;&#1586; &#1608;&#1605;&#1575;&#1572;&#1607; &#1608;&#1593;&#1589;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1602;&#1604;&#1577; &#1608;&#1607;&#1610; &#1575;&#1604;&#1576;&#1602;&#1604;&#1577;&#1575;&#1604;&#1581;&#1605;&#1602;&#1575;&#1569; &#1608;&#1575;&#1604;&#1581;&#1589;&#1585;&#1605; &#1608;&#1581;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1608;&#1582;&#1587; &#1608;&#1576;&#1586;&#1585; &#1602;&#1591;&#1608;&#1606;&#1575; &#1608;&#1575;&#1604;&#1602;&#1585;&#1593;Ends (ff. 307r, line 15-307v, line 2):... &#1608;&#1602;&#1583; &#1610;&#1602;&#1608;&#1609; &#1576;&#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1583;&#1577;&#1608;&#1575;&#1604;&#1578;&#1585;&#1576;&#1583; &#1608;&#1575;&#1604;&#1594;&#1575;&#1583;&#1610;&#1602;&#1608;&#1606; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1602;&#1578;&#1590;&#1610; &#1575;&#1604;&#1581;&#1575;&#1604; &#1608;&#1575;&#1604;&#1604;&#1607;&#1571;&#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1589;&#1608;&#1575;&#1576; ...Colophon (f. 307v, lines 2-12):... &#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1608;&#1580;&#1583;&#1606;&#1575;&#1607; &#1601;&#1610; &#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1602;&#1583; &#1608;&#1602;&#1593; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576;&#1577; &#1607;&#1584;&#1575;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1610;&#1608;&#1605; &#1575;&#1604;&#1579;&#1604;&#1579;&#1575;&#1569; &#1608;&#1575;&#1581;&#1583; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606;&#1608;&#1588;&#1607;&#1585; &#1589;&#1601;&#1585; &#1575;&#1604;&#1605;&#1590;&#1601;&#1585; (!) &#1576;&#1575;&#1604;&#1582;&#1610;&#1585;&#1604;&#1587;&#1606;&#1577; &#1571;&#1604;&#1601; &#1608;&#1605;&#1575;&#1574;&#1577;&#1608;&#1571;&#1585;&#1576;&#1575;&#1578;&#1593;&#1588;&#1585; (!)&#1605;&#1606; &#1576;&#1593;&#1583; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577;&#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577;&#1608;&#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607;&#1608;&#1581;&#1583;&#1607;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><name type="personal"><namePart>Ab&#363; Bakr Mu&#7717;ammad ibn Zakar&#299;y&#257; R&#257;z&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100069662611.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
