<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000602.0x0001f3_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x0001f3_ar</identifier><location><shelfLocator>IOR/L/PS/12/2956</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0001f3</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x0001f3/IOR_L_PS_12_2956_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2956</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1634;&#1632;/&#1636; "&#1605;&#1587;&#1602;&#1591;: &#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1606;&#1583;&#1577;: &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1589;: &#1575;&#1604;&#1608;&#1592;&#1575;&#1574;&#1601; &#1573;&#1604;&#1582;."</title></titleInfo><originInfo><dateIssued>1930/1935</dateIssued><dateCaptured>2017-07-05T22:25:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1637;&#1638;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1606;&#1583;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;. &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1578;&#1585;&#1577;&#1611; &#1588;&#1607;&#1583;&#1578; &#1589;&#1593;&#1608;&#1576;&#1575;&#1578; &#1605;&#1575;&#1604;&#1610;&#1577; &#1604;&#1583;&#1608;&#1604;&#1577; &#1605;&#1587;&#1602;&#1591; &#1576;&#1615;&#1584;&#1604;&#1578; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1608;&#1580;&#1585;&#1609; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1578;&#1583;&#1602;&#1610;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1585;&#1590; &#1605;&#1606; &#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1606;&#1583;&#1577;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1575;&#1602;&#1588;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1580;&#1608;&#1585; &#1608;&#1575;&#1604;&#1608;&#1592;&#1575;&#1574;&#1601; &#1608;&#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1576; &#1608;&#1575;&#1604;&#1602;&#1608;&#1577; &#1608;&#1575;&#1604;&#1578;&#1587;&#1604;&#1610;&#1581;. &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1607;&#1605; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1603;&#1585;&#1575;&#1601;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1601;&#1575;&#1608;&#1604; (&#1608;&#1604;&#1575;&#1581;&#1602;&#1611;&#1575; &#1603;&#1604;&#1608;&#1583; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1571;&#1608;&#1585;&#1603;&#1607;&#1575;&#1585;&#1578; &#1576;&#1585;&#1610;&#1605;&#1606;&#1585;)&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1607;&#1610;&#1608; &#1601;&#1606;&#1587;&#1606;&#1578; &#1576;&#1610;&#1587;&#1603;&#1608; (&#1608;&#1604;&#1575;&#1581;&#1602;&#1611;&#1575; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1601;&#1575;&#1608;&#1604;)&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;. &#1585;. &#1608;&#1608;&#1603;&#1585;&#1548; &#1602;&#1575;&#1574;&#1583; &#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1606;&#1583;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1576;&#1610;&#1587;&#1603;&#1608; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1634;&#1634; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1635;&#1633; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591; &#1576;&#1575;&#1587;&#1578;&#1602;&#1575;&#1604;&#1577; &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578; &#1573;&#1583;&#1608;&#1610;&#1606; &#1607;&#1610;&#1583;&#1580;&#1603;&#1608;&#1603;&#1548; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1585;&#1576;&#1591;&#1607;&#1575; &#1576;&#1605;&#1593;&#1583;&#1604;&#1575;&#1578; &#1571;&#1580;&#1608;&#1585; &#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1606;&#1583;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1639;-&#1635;&#1637;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;</topic></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610; &#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1601;&#1608;&#1580; &#1605;&#1587;&#1602;&#1591;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0001f3#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x0001f3_en</identifier><location><shelfLocator>IOR/L/PS/12/2956</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0001f3</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x0001f3/IOR_L_PS_12_2956_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2956</recordIdentifer></recordInfo><titleInfo><title>Coll 20/4 'Muscat: Levy Corps: Policy in regard to: Functions etc.'</title></titleInfo><originInfo><dateIssued>1930/1935</dateIssued><dateCaptured>2017-07-05T22:25:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (55 folios)</extent><extent>The file is arranged in chronological order, from the back to the front.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the last folio with 56; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file contains correspondence and notes relating to the Muscat Levy Corps. The papers cover a period of financial difficulty for the state of Muscat during which efforts were made to save money and the purpose of the Levy Corps was scrutinized. Matters discussed in the correspondence include those of pay, functions, composition, strength, and armament. The principal correspondents are Major Trenchard Craven William Fowle (later, Claude Edward Urquhart Bremner), Political Agent in Muscat, Lieutenant-Colonel Hugh Vincent Biscoe (later, Major Trenchard Fowle), Political Resident in the Persian Gulf, Captain A R Walker, Commandant of the Muscat Levy Corps, and the Foreign and Political Department, Government of India.Included in the file is a letter from Lieutenant-Colonel Biscoe to the Government of India, 22 April 1931, regarding the dispute surrounding the resignation of Stuart Edwin Hedgcock, Financial Adviser, Muscat, which was connected to the rates of pay of the Levy Corps (folios 27-35).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>National defence</topic></subject><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of India, Foreign and Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Financial Advisor to the Sultan of Muscat</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Muscat Regiment</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0001f3#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
