<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024055009.0x000089_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024055009.0x000089_ar</identifier><location><shelfLocator>IOR/R/15/1/36, ff 82v-83</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024055009.0x000089</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000009/IOR_R_15_1_36_0175.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/36, ff 82v-83</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1585;&#1602;&#1605; &#1634;&#1641; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1601;&#1585;&#1575;&#1610;&#1605; &#1580;&#1585;&#1610;&#1588; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1573;&#1604;&#1609; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1606;&#1610;&#1608;&#1606;&#1607;&#1575;&#1605;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</title></titleInfo><originInfo><dateIssued>1826/1826</dateIssued><dateCaptured>2015-02-20T05:53:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1610;&#1584;&#1603;&#1585; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1608;&#1601;&#1575;&#1577; &#1588;&#1575;&#1607;&#1610; &#1580;&#1575;&#1606;&#1548; &#1573;&#1581;&#1583;&#1609; &#1571;&#1585;&#1575;&#1605;&#1604; &#1605;&#1581;&#1605;&#1583; &#1581;&#1587;&#1610;&#1606; &#1582;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1605;&#1615;&#1578;&#1602;&#1575;&#1593;&#1583;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;. &#1608;&#1603;&#1575;&#1606; &#1586;&#1608;&#1580; &#1575;&#1604;&#1605;&#1585;&#1581;&#1608;&#1605;&#1577; &#1607;&#1608; &#1575;&#1604;&#1575;&#1576;&#1606; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1604;&#1605;&#1607;&#1583;&#1610; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1603;&#1575;&#1606; &#1610;&#1589;&#1585;&#1601; &#1605;&#1593;&#1575;&#1588;&#1611;&#1575; &#1606;&#1592;&#1610;&#1585; &#1582;&#1583;&#1605;&#1575;&#1578; &#1571;&#1576;&#1610;&#1607; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;. &#1608;&#1571;&#1583;&#1578; &#1608;&#1601;&#1575;&#1577; &#1571;&#1585;&#1605;&#1604;&#1578;&#1607;&#1548; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1578;&#1604;&#1602;&#1609; &#1580;&#1586;&#1569;&#1611;&#1575; &#1605;&#1582;&#1601;&#1590;&#1611;&#1575; &#1605;&#1606; &#1605;&#1593;&#1575;&#1588; &#1586;&#1608;&#1580;&#1607;&#1575; &#1575;&#1604;&#1585;&#1575;&#1581;&#1604;&#1548; &#1573;&#1604;&#1609; &#1578;&#1585;&#1603; &#1608;&#1575;&#1604;&#1583;&#1578;&#1607;&#1575; &#1608;&#1571;&#1608;&#1604;&#1575;&#1583;&#1607;&#1575; &#1601;&#1610; &#1590;&#1575;&#1574;&#1602;&#1577; &#1588;&#1583;&#1610;&#1583;&#1577;. &#1610;&#1591;&#1604;&#1576; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1584;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1604;&#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1604;&#1607;&#1605;.&#1605;&#1585;&#1601;&#1602; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1575;&#1606;&#1578; &#1578;&#1593;&#1608;&#1604;&#1607;&#1605; &#1575;&#1604;&#1585;&#1575;&#1581;&#1604;&#1577; &#1588;&#1575;&#1607;&#1610; &#1580;&#1575;&#1606;&#1548; &#1571;&#1585;&#1605;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1581;&#1604; &#1605;&#1581;&#1605;&#1583; &#1581;&#1587;&#1610;&#1606; &#1582;&#1575;&#1606;&#1548; &#1576;&#1578;&#1608;&#1602;&#1610;&#1593; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1637; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1634;&#1638;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024055009.0x000089#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024055009.0x000089_en</identifier><location><shelfLocator>IOR/R/15/1/36, ff 82v-83</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024055009.0x000089</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000009/IOR_R_15_1_36_0175.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/36, ff 82v-83</recordIdentifer></recordInfo><titleInfo><title>Political Department letter no. 29 from Lieutenant-Colonel Sir Ephraim Gerrish Stannus, Resident in the Persian Gulf to William Newnham, Chief Secretary to Government, Bombay</title></titleInfo><originInfo><dateIssued>1826/1826</dateIssued><dateCaptured>2015-02-20T05:53:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>Stannus reports the death of Shahee Jan, one of the widows of Mahomed Houssein Khan, who was a pensioner of the Residency. The husband of the deceased was the only legitimate son of Mehdy Ali Khan, formerly Resident at Bushire, and received a pension in respect of his father's services to the Residency. The death of his widow, who received a reduced share of her late husband's pension had left her mother and children in the deepest distress. Stannus asks for permission from Government to grant them assistance.The letter encloses a list of the persons who depended for subsistence on the late Shahee Jan, widow of the late Mahomed Hussein Khan, signed by Stannus and dated 15 May 1826.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024055009.0x000089#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
