<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100022598739.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100022598739.0x000001_ar</identifier><location><shelfLocator>IOR/Z/R/15/1/8</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100022598739.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022598739.0x000001/IOR_Z_R_15_1_8_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/Z/R/15/1/8</recordIdentifer></recordInfo><titleInfo><title>&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#8211; &#1575;&#1604;&#1587;&#1604;&#1587;&#1604;&#1577; "&#1571;"</title></titleInfo><originInfo><dateIssued>1954/1954</dateIssued><dateCaptured>2014-05-14T00:10:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1604;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1585;&#1602;&#1605; &#1633; &#1610;&#1583;&#1585;&#1580; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1581;&#1587;&#1576; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1578;&#1589;&#1575;&#1593;&#1583;&#1610; &#1604;&#1571;&#1585;&#1602;&#1575;&#1605;&#1607;&#1575;. &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1605;&#1585;&#1578;&#1614;&#1576; &#1581;&#1587;&#1576; &#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1585;&#1578;&#1616;&#1576; &#1590;&#1605;&#1606; &#1603;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593; &#1581;&#1587;&#1576; &#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605; &#1576;&#1583;&#1569;&#1611; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1581;&#1578;&#1609; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1604;&#1604;&#1601;&#1607;&#1585;&#1587; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1589;&#1604;&#1610; &#1582;&#1575;&#1589; &#1576;&#1607; &#1610;&#1605;&#1578;&#1583; &#1605;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;-&#1633;&#1639;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1604;&#1601; &#1607;&#1608; &#1601;&#1607;&#1585;&#1587; &#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1587;&#1604;&#1587;&#1604;&#1577; &#1571; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605; &#1576;&#1573;&#1606;&#1588;&#1575;&#1574;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1605;&#1608;&#1592;&#1601;&#1608;&#1606; &#1601;&#1610; &#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1582;&#1590;&#1593;&#1578; &#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1576;&#1593;&#1590;&#1607;&#1575; &#1571;&#1579;&#1606;&#1575;&#1569; &#1593;&#1605;&#1604;&#1610;&#1577; &#1606;&#1602;&#1604; &#1605;&#1604;&#1601;&#1575;&#1578; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;. &#1607;&#1606;&#1575;&#1603; &#1601;&#1607;&#1585;&#1587; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610; &#1604;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1548; &#1608;&#1610;&#1587;&#1585;&#1583; &#1593;&#1606;&#1608;&#1575;&#1606; &#1603;&#1604; &#1605;&#1604;&#1601;&#1548; &#1580;&#1606;&#1576;&#1575;&#1611; &#1573;&#1604;&#1609; &#1580;&#1606;&#1576; &#1605;&#1593; &#1606;&#1591;&#1575;&#1602; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607; &#1608;&#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1607;.&#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;&#1548; &#1604;&#1603;&#1606; &#1607;&#1606;&#1575;&#1603; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1581;&#1575;&#1574;&#1607;&#1548; &#1608;&#1593;&#1575;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588; &#1575;&#1604;&#1571;&#1610;&#1587;&#1585;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1582;&#1584;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1589; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1588;&#1585;&#1581; &#1604;&#1605;&#1593;&#1606;&#1575;&#1607;&#1575; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;. &#1608;&#1578;&#1583;&#1604; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1593;&#1604;&#1609; &#1581;&#1583;&#1608;&#1579; &#1605;&#1585;&#1575;&#1580;&#1593;&#1578;&#1575;&#1606; &#1605;&#1606;&#1601;&#1589;&#1604;&#1578;&#1575;&#1606; &#1604;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578;. &#1607;&#1606;&#1575;&#1603; &#1573;&#1588;&#1575;&#1585;&#1577; &#1589;&#1581; &#1571;&#1608; &#1582;&#1591;&#1571; &#1571;&#1608; &#1593;&#1604;&#1575;&#1605;&#1577; &#1588;&#1585;&#1591;&#1577; &#1593;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1603;&#1604; &#1605;&#1604;&#1601;&#1548; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1602;&#1585;&#1575;&#1585; &#1573;&#1605;&#1575; &#1576;&#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1607; &#1571;&#1608; &#1573;&#1578;&#1604;&#1575;&#1601;&#1607; &#1571;&#1608; &#1585;&#1576;&#1605;&#1575; &#1578;&#1571;&#1580;&#1610;&#1604;&#1607;. &#1608;&#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1580;&#1604;&#1577; &#1602;&#1583; &#1578;&#1593;&#1585;&#1590;&#1578; &#1604;&#1605;&#1585;&#1575;&#1580;&#1593;&#1577; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577;&#1548; &#1578;&#1592;&#1607;&#1585; &#1606;&#1578;&#1575;&#1574;&#1580;&#1607;&#1575; &#1601;&#1610; &#1601;&#1607;&#1585;&#1587; &#1575;&#1604;&#1587;&#1604;&#1587;&#1604;&#1577; &#1571; &#1575;&#1604;&#1605;&#1603;&#1585;&#1585;&#1577; (IOR/Z/R/15/1/9). &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1607;&#1606;&#1575;&#1603; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1605;&#1577; &#1576;&#1575;&#1604;&#1581;&#1585;&#1608;&#1601; "F.O." [&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;]&#1548; &#1601;&#1610; &#1581;&#1610;&#1606; &#1571;&#1606; &#1576;&#1593;&#1590;&#1607;&#1575; &#1575;&#1604;&#1570;&#1582;&#1585; &#1605;&#1608;&#1587;&#1608;&#1605; &#1576;&#1581;&#1585;&#1601; "AJ".&#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1605;&#1577; &#1576;&#1573;&#1588;&#1575;&#1585;&#1577; &#1589;&#1581; &#1578;&#1591;&#1575;&#1576;&#1602; &#1576;&#1588;&#1603;&#1604; &#1603;&#1576;&#1610;&#1585;&#1548; &#1608;&#1604;&#1603;&#1606; &#1604;&#1610;&#1587; &#1576;&#1583;&#1602;&#1577;&#1548; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1603;&#1604; &#1580;&#1586;&#1569;&#1611;&#1575; &#1605;&#1606; &#1587;&#1604;&#1587;&#1604;&#1577; IOR/R/15/1 &#1608;&#1610;&#1587;&#1578;&#1606;&#1583; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1570;&#1582;&#1585; &#1593;&#1605;&#1604;&#1610;&#1577; &#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1604;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1603;&#1605;&#1575; &#1610;&#1578;&#1576;&#1610;&#1606; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1601;&#1607;&#1575;&#1585;&#1587; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1578; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1593;&#1575;&#1605; &#1633;&#1641;&#1637;&#1636;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100022598739.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100022598739.0x000001_en</identifier><location><shelfLocator>IOR/Z/R/15/1/8</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100022598739.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022598739.0x000001/IOR_Z_R_15_1_8_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/Z/R/15/1/8</recordIdentifer></recordInfo><titleInfo><title>&#8216;Government of India &#8211; &#8220;A&#8221; Series&#8217;</title></titleInfo><originInfo><dateIssued>1954/1954</dateIssued><dateCaptured>2014-05-14T00:10:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (16 folios)</extent><extent>There is an index to the file on folio 1, with subjects listed in numerically ascending order. The index is arranged by subject number, and within each subject number, by file number.</extent><extent>Foliation: The file is foliated from the front cover to the inside back cover, using circled numbers found in the top-right corner of each recto. The index has its own, original foliation system, which runs from folios 4 to 17.</extent></physicalDescription><abstract>The file is an index of those A series files, originally created by staff at the Persian Gulf Residency, that underwent weeding during the process of the transfer of the Bushire files to the Foreign Office in London. There is a top-level index of the subjects included in the main index on folio 2. The main index starts on folio 3, and lists the title of each file, alongside its date range and file number.The original index was typewritten, but there are numerous handwritten annotations throughout, usually in the left-hand margin, which denote certain actions taken against files, the original meaning of which is not explained. The annotations suggest two separate reviews of files. There is a tick, cross or dash alongside each file, suggesting a decision to either retain, destroy or possibly defer a file. Deferred files appear to have been subjected to a further review, the results of which are indicated in the duplicate A series index (IOR/Z/R/15/1/9). Additionally, some files are marked &#8216;F.O.&#8217; [Foreign Office], while others are marked with &#8216;AJ&#8217;.The files marked with a tick closely but not precisely match the contents of the surviving Bushire Residency subject files that constitute part of the IOR/R/15/1 series. The file&#8217;s date is based on the last known weeding of the Bushire files, as marked in some of the other indexes, which took place at the Foreign Office in 1954.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100022598739.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
