<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x000259_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000259_ar</identifier><location><shelfLocator>IOR/R/15/2/1866</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000259</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000259/IOR_R_15_2_1866_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1866</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1576;/&#1633;&#1632; I (&#1633;&#1634;/&#1635;&#1632;) &#1588;&#1603;&#1575;&#1608;&#1609; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1608;&#1583;&#1593;&#1575;&#1608;&#1609; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;"</title></titleInfo><originInfo><dateIssued>1933/1941</dateIssued><dateCaptured>2017-09-19T22:41:37</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><language><languageTerm authority="iso639-2b">guj</languageTerm></language><language><languageTerm authority="iso639-2b">snd</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1636;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1636;&#1634;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1578; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1634;-&#1635;&#1632;&#1636; &#1608;&#1589;&#1589;. &#1635;&#1633;&#1634;-&#1635;&#1635;&#1633;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1615;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1583;&#1593;&#1575;&#1608;&#1609; &#1575;&#1587;&#1578;&#1585;&#1583;&#1575;&#1583; &#1575;&#1604;&#1583;&#1610;&#1608;&#1606; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1583;&#1605; &#1576;&#1607;&#1575; &#1578;&#1580;&#1575;&#1585; &#1607;&#1606;&#1608;&#1583; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1605;&#1606; &#1583;&#1576;&#1610; &#1608;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1590;&#1583; &#1585;&#1593;&#1575;&#1610;&#1575; &#1593;&#1585;&#1576; &#1601;&#1610; &#1605;&#1588;&#1610;&#1582;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1608;&#1578;&#1587;&#1608;&#1610;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1610;&#1608;&#1606;. &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1607;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1605;&#1575;&#1587;&#1575;&#1578; &#1608;&#1573;&#1601;&#1575;&#1583;&#1575;&#1578; &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1583;&#1593;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1610;&#1606; &#1608;&#1575;&#1604;&#1588;&#1607;&#1608;&#1583;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1593;&#1583;&#1610;&#1583;&#1577; &#1605;&#1606; &#1581;&#1575;&#1603;&#1605; &#1583;&#1576;&#1610; [&#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1605;&#1603;&#1578;&#1608;&#1605; &#1576;&#1606; &#1581;&#1588;&#1585; &#1570;&#1604; &#1605;&#1603;&#1578;&#1608;&#1605;] &#1608;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; [&#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1576;&#1606; &#1589;&#1602;&#1585; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610;]. &#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1583;&#1577; &#1608;&#1579;&#1575;&#1574;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1587;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1583;&#1610;&#1608;&#1606; &#1576;&#1608;&#1587;&#1575;&#1591;&#1577; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1571;&#1608; &#1604;&#1580;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606;&#1548; &#1571;&#1608; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;.&#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1593;&#1583;&#1583; &#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1577; &#1576;&#1575;&#1604;&#1603;&#1608;&#1580;&#1608;&#1585;&#1575;&#1578;&#1610;&#1617;&#1577; &#1608;&#1603;&#1584;&#1604;&#1603; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1576;&#1575;&#1604;&#1587;&#1606;&#1583;&#1610;&#1577;. &#1571;&#1602;&#1583;&#1605; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1607;&#1610; &#1587;&#1606;&#1583; &#1583;&#1610;&#1606; &#1589;&#1583;&#1585; &#1593;&#1575;&#1605; &#1633;&#1641;&#1633;&#1633; &#1608;&#1573;&#1602;&#1585;&#1575;&#1585; &#1576;&#1575;&#1604;&#1583;&#1610;&#1608;&#1606; &#1593;&#1575;&#1605; &#1633;&#1641;&#1634;&#1638;.&#1608;&#1602;&#1583; &#1578;&#1605;&#1578; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1583;&#1610;&#1608;&#1606; &#1575;&#1604;&#1582;&#1605;&#1587; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1576;&#1575;&#1587;&#1578;&#1591;&#1585;&#1575;&#1583;: &#1583;&#1593;&#1575;&#1608;&#1609; &#1582;&#1575;&#1580;&#1577; &#1581;&#1576;&#1610;&#1576; &#1576;&#1606; &#1581;&#1587;&#1606; &#1580;&#1575;&#1587;&#1576;&#1575;&#1606;&#1610; &#1608;&#1582;&#1608;&#1580;&#1577; &#1593;&#1604;&#1610; &#1581;&#1587;&#1606; &#1580;&#1608;&#1587;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1593;&#1608;&#1583; &#1571;&#1589;&#1608;&#1604;&#1607;&#1605; &#1573;&#1604;&#1609; &#1581;&#1610;&#1583;&#1585; &#1571;&#1576;&#1575;&#1583;&#1548; &#1590;&#1583;: &#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1608;&#1578;&#1575;&#1580;&#1585; &#1604;&#1572;&#1604;&#1572; &#1576;&#1581;&#1585;&#1610;&#1606;&#1610; &#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1583;&#1576;&#1610;&#1548; &#1608;&#1588;&#1602;&#1610;&#1602;&#1610;&#1618;&#1606; &#1604;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;. &#1583;&#1593;&#1608;&#1609; &#1603;&#1610;&#1588;&#1575;&#1606;&#1583;&#1575;&#1587; &#1606;&#1575;&#1579;&#1575;&#1606;&#1605;&#1575;&#1604;&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1608;&#1583; &#1571;&#1589;&#1604;&#1607; &#1573;&#1604;&#1609; &#1578;&#1575;&#1578;&#1575; &#1601;&#1610; &#1573;&#1602;&#1604;&#1610;&#1605; &#1575;&#1604;&#1587;&#1606;&#1583;&#1548; &#1590;&#1583; &#1589;&#1607;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1605;&#1603;&#1578;&#1608;&#1605; &#1581;&#1575;&#1603;&#1605; &#1583;&#1576;&#1610;. &#1583;&#1593;&#1608;&#1609; &#1601;&#1585;&#1593; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1583;&#1575;&#1585;&#1575;&#1605;&#1583;&#1575;&#1587; &#1579;&#1575;&#1608;&#1610;&#1585;&#1583;&#1575;&#1587; &#1601;&#1610; &#1583;&#1576;&#1610; &#1590;&#1583; &#1603;&#1604;&#1613; &#1605;&#1606; &#1581;&#1575;&#1603;&#1605; &#1583;&#1576;&#1610; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1583;&#1604;&#1605;&#1608;&#1603; &#1603;&#1603;&#1601;&#1604;&#1575;&#1569; &#1604;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1579;&#1575;&#1606;&#1610;&#1548; &#1608;&#1607;&#1608; &#1578;&#1575;&#1580;&#1585; &#1605;&#1606; &#1583;&#1576;&#1610;. &#1583;&#1593;&#1575;&#1608;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1601;&#1610; &#1583;&#1576;&#1610; &#1608;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1590;&#1583; &#1583;&#1575;&#1605;&#1575;&#1606;&#1605;&#1575;&#1604; &#1580;&#1575;&#1580;&#1608;&#1605;&#1575;&#1604;&#1548; &#1608;&#1575;&#1604;&#1583;&#1593;&#1575;&#1608;&#1609; &#1575;&#1604;&#1605;&#1590;&#1575;&#1583;&#1577; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1588;&#1603;&#1575;&#1608;&#1609; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1583;&#1605; &#1576;&#1607;&#1575; &#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606;&#1607; &#1575;&#1576;&#1606;&#1607; &#1605;&#1607;&#1606;&#1583;&#1587; &#1583;&#1575;&#1605;&#1575;&#1606;&#1605;&#1575;&#1604; &#1580;&#1575;&#1580;&#1608;&#1605;&#1575;&#1604; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1606;&#1607;&#1576; &#1605;&#1578;&#1580;&#1585; &#1608;&#1575;&#1604;&#1583;&#1607; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606;. &#1591;&#1604;&#1576; &#1581;&#1575;&#1603;&#1605; &#1583;&#1576;&#1610; &#1604;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1589; &#1583;&#1593;&#1608;&#1578;&#1610;&#1606; &#1604;&#1575;&#1587;&#1578;&#1585;&#1583;&#1575;&#1583; &#1575;&#1604;&#1583;&#1610;&#1608;&#1606; &#1590;&#1583; &#1601;&#1585;&#1593; &#1588;&#1585;&#1603;&#1577; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1601;&#1610; &#1583;&#1576;&#1610;&#1548; &#1608;&#1590;&#1583; &#1608;&#1575;&#1604;&#1610; &#1582;&#1589;&#1576; &#1601;&#1610; &#1593;&#1615;&#1605;&#1575;&#1606;&#1548; &#1608;&#1607;&#1608; &#1605;&#1606; &#1585;&#1593;&#1575;&#1610;&#1575; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1588;&#1603;&#1575;&#1608;&#1609; &#1605;&#1606; &#1587;&#1608;&#1569; &#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1591;&#1576;&#1610;&#1576; &#1605;&#1589;&#1585;&#1610; &#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1583;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1583;&#1593;&#1575;&#1608;&#1609; &#1575;&#1604;&#1605;&#1590;&#1575;&#1583;&#1577; &#1590;&#1583;&#1607; &#1605;&#1606; &#1602;&#1576;&#1604; &#1571;&#1606;&#1587;&#1576;&#1575;&#1574;&#1607; &#1576;&#1575;&#1604;&#1605;&#1589;&#1575;&#1607;&#1585;&#1577; &#1601;&#1610; &#1571;&#1576;&#1608; &#1592;&#1576;&#1610; &#1608;&#1583;&#1576;&#1610;. &#1610;&#1606;&#1578;&#1607;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1587;&#1585;&#1602;&#1607;&#1575; &#1605;&#1606; &#1588;&#1582;&#1589;&#1613; &#1576;&#1581;&#1585;&#1610;&#1606;&#1610; &#1605;&#1587;&#1575;&#1601;&#1585;&#1612; &#1603;&#1608;&#1610;&#1578;&#1610; &#1610;&#1588;&#1578;&#1576;&#1607; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1578;&#1608;&#1585;&#1591;&#1607; &#1601;&#1610; &#1578;&#1607;&#1585;&#1610;&#1576; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1573;&#1604;&#1609; &#1583;&#1576;&#1610; &#1604;&#1589;&#1575;&#1604;&#1581; &#1578;&#1575;&#1580;&#1585; &#1601;&#1575;&#1585;&#1587;&#1610; &#1605;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1575;&#1587;&#1578;&#1585;&#1583;&#1575;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1578;&#1581;&#1589;&#1610;&#1604; &#1575;&#1604;&#1583;&#1610;&#1608;&#1606;</topic></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1583;&#1576;&#1610;</geographic></subject><subject><geographic>&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;</geographic></subject><subject><topic>&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000259#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000259#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000259#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000259#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000259_en</identifier><location><shelfLocator>IOR/R/15/2/1866</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000259</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000259/IOR_R_15_2_1866_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1866</recordIdentifer></recordInfo><titleInfo><title>&#8216;File B/10 I (30/12) Miscellaneous Complaints and claims at Sharjah'</title></titleInfo><originInfo><dateIssued>1933/1941</dateIssued><dateCaptured>2017-09-19T22:41:37</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><language><languageTerm authority="iso639-2b">guj</languageTerm></language><language><languageTerm authority="iso639-2b">snd</languageTerm></language><physicalDescription><extent>1 file (340 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the file.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 342; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Additional foliation sequences are present in parallel between ff 2-304, and ff 312-331; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>The file contains correspondence relating to the investigation and settlement of several debt recovery claims made against mainly Arab subjects of the Trucial Coast shaikhdoms, by merchants of Dubai and Sharjah who are British Indian subjects. The main correspondents are the Political Agent at Bahrain and the Residency Agent at Sharjah. The correspondence includes petitions and statements made by claimants, debtors and witnesses, as well as several letters from the Ruler of Dubai [&#256;l Makt&#363;m, Shaikh Sa&#699;i&#772;d bin Makt&#363;m bin Hasher] and the Ruler of Sharjah [Al Qasimi, Shaikh Sultan II bin Saqr]. There are also several documents relating to debt settlements mediated either by the Residency Agent, a committee of local merchants or the Ruler.The majority of the correspondence is in both English and Arabic. The file contains one letter written in Persian. A few items of Indian merchant correspondence are signed in Gujarati as well as in English or Arabic, and in one instance in Sindhi. The earliest documents in the file are a debt bond made in 1911 and an Acknowledgement of Debt made in 1926.The following five debt cases are discussed extensively. The claims made by Khaja Habib bin Hasan Jasbani and Khojah Alli Hasan Joosbani (and other variations of their names) who are originally from Hyderabad, against: the estate of the former British Residency Agent at Sharjah, a Bahraini pearl merchant resident at Dubai, and two brothers of Shaikh Sultan bin Saqr the Ruler of Sharjah. The claim of Kishandas Nathanmal, originally from Tatta [Thatta] in Sindh Province, against a brother-in-law of Shaikh Said bin Maktum the Ruler of Dibai [Dubai]. The claim of the Dubai branch of the merchant firm Dharamdas Thawerdas against both the Ruler of Dubai and Shaikh Mohamad bin Ahmed Al Dalmook (spelt variously) as guarantors for the indebted estate of Dubai merchant Essa (also spelt Isa) bin Thani. The claims of several traders in Dubai and Sharjah against Dhamanmal Jagoomal (spelt variously) and the counter claims of the latter, including representations made on his behalf by his son Mohandas Dhamanmal Jagoomal of Bombay, about the looting of his father&#8217;s shop in Sharjah by local residents. The request of the Ruler of Dubai, for British assistance with his two debt recovery claims against the Dubai branch of the Mesopotamia Corporation Limited, and the Wali of Khasab in Oman, a subject of the Sultan of Muscat.The file also contains correspondence relating to complaints of ill-treatment made by a medical practitioner from Egypt who is resident at Dubai, and the counter-claims made against him by his in-laws in Abu Dhabi and Dubai. The file ends with the investigation and recovery of possessions stolen from a Bahraini subject by a traveller from Kuwait, who is also suspected of complicity in the smuggling of goods into Dubai on behalf of a Persian merchant from Bushire.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Debt recovery</topic></subject><name type="corporate"><namePart>Native Agent, Trucial Coast, Sharjah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Dubai</geographic></subject><subject><geographic>Sharjah</geographic></subject><subject><topic>Claims</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000259#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000259#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000259#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000259#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
