<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x000113_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000113_ar</identifier><location><shelfLocator>IOR/R/15/2/1540</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000113</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000113/IOR_R_15_2_1540_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1540</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1635;&#1637;/&#1633;&#1638; &#1605;&#1587;&#1575;&#1574;&#1604; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577;. &#1606;&#1602;&#1604; &#1575;&#1604;&#1580;&#1579;&#1579; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1573;&#1593;&#1575;&#1583;&#1577; &#1583;&#1601;&#1606;&#1607;&#1575; &#1601;&#1610; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1608;&#1571;&#1605;&#1575;&#1603;&#1606; &#1571;&#1582;&#1585;&#1609;."</title></titleInfo><originInfo><dateIssued>1930/1950</dateIssued><dateCaptured>2016-07-15T22:07:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1634;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1634;&#1632;&#1638;-&#1634;&#1634;&#1636;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1634;&#1637;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1608;&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1633;&#1639;&#1640;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609;&#1548; &#1578;&#1578;&#1590;&#1605;&#1606; &#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1608;&#1601;&#1575;&#1577; &#1608;&#1573;&#1616;&#1581;&#1618;&#1585;&#1575;&#1602;&#1615; &#1580;&#1615;&#1579;&#1614;&#1579;&#1616; &#1575;&#1604;&#1605;&#1614;&#1608;&#1618;&#1578;&#1614;&#1609;&#1548; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1606;&#1602;&#1604; &#1576;&#1602;&#1575;&#1610;&#1575; &#1575;&#1604;&#1580;&#1579;&#1579; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1581;&#1585;&#1602;&#1607;&#1575; &#1608;&#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1578;&#1615;&#1581;&#1585;&#1602; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1573;&#1604;&#1609; &#1571;&#1605;&#1575;&#1603;&#1606; &#1571;&#1582;&#1585;&#1609;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1604;&#1617;&#1611;&#1575; &#1605;&#1606;: &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1605;&#1605;&#1579;&#1604;&#1608; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;&#1548; &#1576;&#1589;&#1601;&#1578;&#1607; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585;&#1575;&#1611; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1608;&#1602;&#1575;&#1574;&#1583; &#1601;&#1610; &#1588;&#1585;&#1591;&#1577; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1571;&#1591;&#1576;&#1575;&#1569;&#1548; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1591;&#1576;&#1610;&#1608;&#1606; &#1608;&#1605;&#1605;&#1579;&#1604;&#1608;&#1606; &#1570;&#1582;&#1585;&#1608;&#1606; &#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1605;&#1575;&#1587;&#1608;&#1606; &#1575;&#1604;&#1578;&#1584;&#1603;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1575;&#1604;&#1573;&#1585;&#1587;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;&#1548; &#1608;&#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1601;&#1610;&#1603;&#1578;&#1608;&#1585;&#1610;&#1575; &#1575;&#1604;&#1578;&#1584;&#1603;&#1575;&#1585;&#1610;)&#1563; &#1608;&#1605;&#1605;&#1579;&#1604;&#1608; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1575;&#1576;&#1603;&#1608;).&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1576;&#1602;&#1575;&#1610;&#1575; &#1575;&#1604;&#1580;&#1579;&#1579; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583; &#1593;&#1576;&#1585; &#1605;&#1610;&#1606;&#1575;&#1569; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610;&#1548; &#1571;&#1589;&#1583;&#1585;&#1607;&#1575; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1589;&#1581;&#1610; &#1601;&#1610; &#1605;&#1610;&#1606;&#1575;&#1569; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610; &#1608;&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1589;&#1581;&#1610; &#1601;&#1610; &#1576;&#1604;&#1583;&#1610;&#1577; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610; (&#1589;. &#1635;)&#1563;&#1606;&#1587;&#1582; &#1605;&#1606; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1588;&#1581;&#1606; &#1575;&#1604;&#1580;&#1579;&#1579; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1581;&#1585;&#1602;&#1607;&#1575; &#1608;&#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1578;&#1615;&#1581;&#1585;&#1602;&#1548; &#1571;&#1589;&#1583;&#1585;&#1578;&#1607;&#1575; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1640; (&#1589;&#1589;. &#1633;&#1632;-&#1633;&#1633;&#1548; &#1589;. &#1633;&#1636;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1602;&#1590;&#1575;&#1610;&#1575; &#1601;&#1585;&#1583;&#1610;&#1577; &#1582;&#1575;&#1589;&#1577; &#1576;&#1606;&#1602;&#1604; &#1576;&#1602;&#1575;&#1610;&#1575; &#1575;&#1604;&#1580;&#1579;&#1579; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1571;&#1579;&#1575;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1576;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1585;&#1575;&#1594;&#1576;&#1610;&#1606; &#1601;&#1610; &#1573;&#1586;&#1575;&#1604;&#1577; &#1576;&#1602;&#1575;&#1610;&#1575; &#1582;&#1575;&#1589;&#1577; &#1576;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1593;&#1575;&#1574;&#1604;&#1577; &#1571;&#1608; &#1575;&#1604;&#1586;&#1605;&#1604;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;)&#1548; &#1608;&#1605;&#1605;&#1579;&#1604;&#1608; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; (&#1608;&#1576;&#1583;&#1585;&#1580;&#1577; &#1571;&#1602;&#1604; &#1588;&#1585;&#1603;&#1577; &#1603;&#1575;&#1604;&#1610;&#1601;&#1608;&#1585;&#1606;&#1610;&#1575; &#1604;&#1604;&#1586;&#1610;&#1578; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1610;) &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1585;&#1594;&#1576;&#1608;&#1606; &#1601;&#1610; &#1573;&#1593;&#1575;&#1583;&#1577; &#1576;&#1602;&#1575;&#1610;&#1575; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1610;&#1606; &#1573;&#1604;&#1609; &#1576;&#1604;&#1583;&#1607;&#1605; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; (&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;). &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1610;&#1578;&#1605; &#1578;&#1590;&#1605;&#1610;&#1606; &#1606;&#1587;&#1582; &#1605;&#1606; &#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1608;&#1601;&#1575;&#1577; &#1608;/&#1571;&#1608; &#1573;&#1616;&#1581;&#1618;&#1585;&#1575;&#1602;&#1615; &#1580;&#1615;&#1579;&#1614;&#1579;&#1616; &#1575;&#1604;&#1605;&#1614;&#1608;&#1618;&#1578;&#1614;&#1609; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1606;&#1587;&#1582; &#1605;&#1606; &#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1578;&#1572;&#1603;&#1583; &#1601;&#1610;&#1607;&#1575; &#1571;&#1606;&#1607; &#1604;&#1575; &#1605;&#1575;&#1606;&#1593; &#1604;&#1583;&#1609; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1605;&#1606; &#1606;&#1602;&#1604; &#1576;&#1602;&#1575;&#1610;&#1575; &#1575;&#1604;&#1580;&#1579;&#1579; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1588;&#1607;&#1575;&#1583;&#1577; &#1583;&#1601;&#1606; &#1571;&#1608; &#1573;&#1616;&#1581;&#1618;&#1585;&#1575;&#1602;&#1615; &#1580;&#1615;&#1579;&#1614;&#1579;&#1616; &#1575;&#1604;&#1605;&#1614;&#1608;&#1618;&#1578;&#1614;&#1609;</topic></subject><subject><topic>&#1573;&#1616;&#1581;&#1618;&#1585;&#1575;&#1602;&#1615; &#1580;&#1615;&#1579;&#1614;&#1579;&#1616; &#1575;&#1604;&#1605;&#1614;&#1608;&#1618;&#1578;&#1614;&#1609;</topic></subject><name type="corporate"><namePart>&#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1601;&#1610;&#1603;&#1578;&#1608;&#1585;&#1610;&#1575; &#1575;&#1604;&#1578;&#1584;&#1603;&#1575;&#1585;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1588;&#1585;&#1591;&#1577; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1575;&#1604;&#1573;&#1585;&#1587;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1583;&#1601;&#1606;</topic></subject><subject><topic>&#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1608;&#1601;&#1610;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1591;&#1606;</topic></subject><subject><topic>&#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000113#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000113#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000113#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000113_en</identifier><location><shelfLocator>IOR/R/15/2/1540</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000113</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000113/IOR_R_15_2_1540_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1540</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 16/35 Miscellaneous. Removal of corpses from Bahrain for re-burial at Karbala and other places.&#8217;</title></titleInfo><originInfo><dateIssued>1930/1950</dateIssued><dateCaptured>2016-07-15T22:07:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (223 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The file notes at the end of the file (ff 206-224) mirror the chronological arrangement.</extent><extent>Foliation: The foliation sequence commences at the front cover with 1 and terminates at the inside back cover with 225; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.An additional foliation sequence is also present in parallel between ff 2-178; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>Correspondence and other papers, including death and cremation certifications, relating to the removal of cremated and uncremated human remains at Bahrain, to other places. The principal correspondents in the file include: the Political Agent at Bahrain; representatives of the Government of Bahrain, chiefly Charles Dalrymple Belgrave, acting in the capacity both as Adviser to the Government, and as Commandant, Bahrain State Police; doctors, medical officers, and other representatives of Bahrain&#8217;s hospitals (including the Mason Memorial Hospital, American Mission Hospital, and Victoria Memorial Hospital); and representatives of the Bahrain Petroleum Company (BAPCO).The file includes:a copy of rules for importing human remains into India through the port of Karachi, issued by the Health Officer for the Port of Karachi and Health Officer for the Karachi Municipality (f 3);copies of the procedure regarding the shipment of cremated and uncremated corpses, issued by the Government of Bombay in 1928 (ff 10-11, f 14);correspondence and certificates relating to individual cases of the removal of human remains from Bahrain. Cases are raised both from native inhabitants of the region who wish to remove the remains of family members or associates from Bahrain (with some correspondence in Arabic), and from representatives of BAPCO (and to a lesser extent the California Standard Oil Company) who wish to return the remains of deceased employees to their country of origin (usually the USA). In these cases, copies of death and/or cremation certificates are included in the file, as are copies of the certificates issued by the Government of Bahrain, confirming that there is no Police objection to the removal from Bahrain of the human remains.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Certificate for burial or cremation</topic></subject><subject><topic>Cremations</topic></subject><name type="corporate"><namePart>Victoria Memorial Hospital, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Bahrain State Police</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Bahrain Petroleum Company</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Adviser to the Government of Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>American Mission Hospital, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Burials</topic></subject><subject><topic>Registration of death</topic></subject><subject><topic>Repatriation</topic></subject><subject><topic>Certificates</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000113#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000113#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000113#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
