<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000002_ar</identifier><location><shelfLocator>IOR/L/PS/18/B440</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000002/IOR_L_PS_18_B440_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B440</recordIdentifer></recordInfo><titleInfo><title>"&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1604;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1604;&#1573;&#1602;&#1604;&#1610;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1588;&#1585;&#1608;&#1591; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1591;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1585;&#1602; &#1575;&#1604;&#1578;&#1610; &#1608;&#1575;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1575;&#1604;&#1581;&#1575;&#1589;&#1604; &#1593;&#1604;&#1609;  &#1585;&#1578;&#1576;&#1577; &#1589;&#1575;&#1581;&#1576; &#1606;&#1580;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;".</title></titleInfo><originInfo><dateIssued>1929/1939</dateIssued><dateCaptured>2014-07-08T08:49:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1636; &#1571;&#1608;&#1585;&#1575;&#1602;</extent><extent>&#1578;&#1608;&#1580;&#1583; &#1605;&#1580;&#1605;&#1608;&#1593;&#1578;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1602;&#1605;&#1578;&#1575;&#1606; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1578;&#1575;&#1606; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;&#1548; &#1608;&#1605;&#1605;&#1610;&#1586;&#1578;&#1575;&#1606; &#1576;&#1581;&#1585;&#1601; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577;. &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; ( &#1589;&#1589;. &#1633;-&#1634;) &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1571;&#1548; &#1608;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; ( &#1589;&#1589;. &#1635;-&#1636;) &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1576;.</extent></physicalDescription><abstract>&#1606;&#1587;&#1582;&#1578;&#1575;&#1606; &#1605;&#1606; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1604;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1605;&#1593; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1603;&#1605; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1591;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1585;&#1602;&#1548; &#1603;&#1605;&#1575; &#1608;&#1575;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;.&#1578;&#1594;&#1591;&#1610; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1571;&#1584;&#1608;&#1606;&#1575;&#1578; &#1578;&#1581;&#1604;&#1610;&#1602; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1601;&#1608;&#1602; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1571;&#1608; &#1575;&#1604;&#1607;&#1576;&#1608;&#1591; &#1601;&#1610;&#1607;&#1575;&#1563; &#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578; &#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578;&#1548; &#1573;&#1589;&#1583;&#1575;&#1585; &#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1575;&#1578;&#1548; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1608;&#1575;&#1604;&#1578;&#1608;&#1579;&#1610;&#1602;&#1563; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1578;&#1585;&#1575;&#1582;&#1610;&#1589; &#1605;&#1606; &#1602;&#1576;&#1604; &#1591;&#1608;&#1575;&#1602;&#1605; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1591;&#1604;&#1576; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1577;&#1563; &#1575;&#1605;&#1578;&#1579;&#1575;&#1604; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1604;&#1571;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1571;&#1590;&#1608;&#1575;&#1569; &#1608;&#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1589; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; (&#1633;&#1635; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1633;&#1641;)&#1563; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1575;&#1604;&#1605;&#1585;&#1582;&#1589;&#1610;&#1606; &#1604;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578;&#1563; &#1573;&#1582;&#1590;&#1575;&#1593; &#1575;&#1604;&#1586;&#1608;&#1575;&#1585; &#1604;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1589; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1608;&#1575;&#1604;&#1605;&#1594;&#1575;&#1583;&#1585;&#1577;&#1563; &#1573;&#1582;&#1591;&#1575;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1576;&#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1608;&#1575;&#1604;&#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1605;&#1587;&#1576;&#1602;&#1575;&#1611;&#1548; &#1575;&#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1608;&#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577;&#1563; &#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578; &#1580;&#1608;&#1575;&#1586; &#1575;&#1604;&#1587;&#1601;&#1585; &#1608;&#1575;&#1604;&#1578;&#1571;&#1588;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1585;&#1603;&#1575;&#1576;&#1563; &#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1605;&#1591;&#1576;&#1602;&#1577; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1608;&#1578;&#1589;&#1583;&#1610;&#1585; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1576;&#1585; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585; &#1603;&#1608;&#1606;&#1607;&#1575; &#1578;&#1606;&#1591;&#1576;&#1602; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1587;&#1604;&#1593; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1580;&#1608;&#1563; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1601;&#1610; &#1581;&#1575;&#1604;&#1575;&#1578; &#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1575;&#1604;&#1604;&#1608;&#1575;&#1574;&#1581;.&#1578;&#1594;&#1591;&#1610; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1603;&#1605; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1605;&#1591;&#1575;&#1585; &#1575;&#1604;&#1605;&#1581;&#1585;&#1602;: &#1593;&#1583;&#1605; &#1602;&#1576;&#1608;&#1604; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1571;&#1590;&#1585;&#1575;&#1585; &#1571;&#1608; &#1575;&#1604;&#1582;&#1587;&#1575;&#1574;&#1585; &#1601;&#1610; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1571;&#1608; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1571;&#1608; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1548; &#1571;&#1608; &#1573;&#1589;&#1575;&#1576;&#1577; &#1575;&#1604;&#1585;&#1603;&#1575;&#1576; &#1608;&#1591;&#1608;&#1575;&#1602;&#1605; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578;&#1563; &#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1607;&#1576;&#1608;&#1591; &#1608;&#1575;&#1604;&#1573;&#1610;&#1608;&#1575;&#1569;&#1563; &#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1608;&#1602;&#1608;&#1583; &#1608;&#1586;&#1610;&#1608;&#1578; &#1575;&#1604;&#1578;&#1588;&#1581;&#1610;&#1605; &#1608;&#1571;&#1587;&#1593;&#1575;&#1585;&#1607;&#1575;. &#1607;&#1606;&#1575;&#1603; &#1579;&#1604;&#1575;&#1579;&#1577; &#1580;&#1583;&#1575;&#1608;&#1604; &#1590;&#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591;: &#1633;) &#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1607;&#1576;&#1608;&#1591; &#1608;&#1601;&#1602;&#1575;&#1611; &#1604;&#1578;&#1602;&#1610;&#1610;&#1605; &#1575;&#1604;&#1581;&#1583; &#1575;&#1604;&#1571;&#1602;&#1589;&#1609; &#1604;&#1604;&#1608;&#1586;&#1606; &#1575;&#1604;&#1605;&#1587;&#1605;&#1608;&#1581; &#1576;&#1607; &#1581;&#1587;&#1576; &#1588;&#1607;&#1575;&#1583;&#1577; &#1589;&#1604;&#1575;&#1581;&#1610;&#1577; &#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1577;&#1563; 2) &#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1573;&#1610;&#1608;&#1575;&#1569; &#1605;&#1602;&#1610;&#1617;&#1605;&#1577; &#1608;&#1601;&#1602;&#1575;&#1611; &#1604;&#1575;&#1578;&#1587;&#1575;&#1593; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1577; &#1608;&#1571;&#1602;&#1589;&#1609; &#1591;&#1608;&#1604; &#1604;&#1607;&#1575;&#1563; &#1608; 3) &#1571;&#1580;&#1608;&#1585; &#1575;&#1604;&#1593;&#1605;&#1575;&#1604; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602;&#1548; &#1594;&#1610;&#1585; &#1605;&#1581;&#1583;&#1583;&#1577; &#1606;&#1592;&#1585;&#1575;&#1611; &#1604;&#1593;&#1583;&#1605; &#1608;&#1590;&#1593;&#1607;&#1575; &#1581;&#1578;&#1609; &#1608;&#1602;&#1578; &#1591;&#1576;&#1575;&#1593;&#1577; &#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1606;&#1589;&#1575;&#1611; &#1604;&#1604;&#1606;&#1605;&#1608;&#1584;&#1580; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1573;&#1584;&#1606; &#1604;&#1607;&#1576;&#1608;&#1591; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1585;&#1602; &#1608;&#1578;&#1581;&#1604;&#1610;&#1602;&#1607;&#1575; &#1601;&#1608;&#1602; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1607;&#1606;&#1575;&#1603; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1575;&#1578; &#1576;&#1587;&#1610;&#1591;&#1577; &#1576;&#1610;&#1606; &#1606;&#1587;&#1582;&#1578;&#1614;&#1610; &#1575;&#1604;&#1604;&#1608;&#1575;&#1574;&#1581;. &#1601;&#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1571; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;-&#1634;) &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1593;&#1604;&#1610;&#1607;&#1575; "&#1576;" &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1608;&#1585;&#1602;&#1605;&#1610;&#1606; &#1605;&#1582;&#1578;&#1608;&#1605;&#1610;&#1606; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; (&#1636;&#1636;&#1632; &#1608; &#1634;&#1640;&#1640;&#1548; &#1608;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1640;&#1640; &#1605;&#1588;&#1591;&#1608;&#1576;) &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1548; &#1608;&#1607;&#1610; &#1604;&#1575; &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1580;&#1583;&#1608;&#1604; &#1635; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1588;&#1585;&#1608;&#1591; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1605;&#1591;&#1575;&#1585; &#1575;&#1604;&#1605;&#1581;&#1585;&#1602;. &#1576;&#1610;&#1606;&#1605;&#1575; &#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1576; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;-&#1636;) &#1571;&#1610; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; "&#1605;&#1584;&#1603;&#1585;&#1577; &#1585;&#1602;&#1605; &#1576;. &#1636;&#1636;&#1632;" &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610; &#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1548; &#1608;&#1607;&#1610; &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1580;&#1583;&#1608;&#1604; &#1635; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1588;&#1585;&#1608;&#1591; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1605;&#1591;&#1575;&#1585; &#1575;&#1604;&#1605;&#1581;&#1585;&#1602;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1605;&#1591;&#1575;&#1585; &#1575;&#1604;&#1605;&#1581;&#1585;&#1602;</geographic></subject><subject><topic>&#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000002_en</identifier><location><shelfLocator>IOR/L/PS/18/B440</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000002/IOR_L_PS_18_B440_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B440</recordIdentifer></recordInfo><titleInfo><title>&#8216;Air Navigation Regulations for Civil Aircraft for the Territory of Bahrein, and Conditions governing the use of the Aerodrome at Muharraq approved by His Excellency Sheikh Hamad bin &#8217;Isa Al Khalifah, C.S.I., Ruler of Bahrein.&#8217;</title></titleInfo><originInfo><dateIssued>1929/1939</dateIssued><dateCaptured>2014-07-08T08:49:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>4 folios</extent><extent>The two sets of papers are foliated with circled pencil numbers in the top-right corner of each recto, and marked with a version letter. The first paper (ff.1-2) is marked version A, the second (ff.3-4) version B.</extent></physicalDescription><abstract>Two copies of air navigation regulations for civil aircraft for Bahrain [spelt Bahrein throughout], with conditions governing the use of the aerodrome at Muharraq, as approved by the ruler of Bahrain, Shaikh &#7716;amad bin &#8216;&#298;s&#225; &#256;l Khal&#299;fah.The air navigation regulations cover: authorisation for aircraft flying over or landing in Bahrain; requirements for aircraft registration, certification, personnel and documentation; submission of licences by aircraft personnel on the demand of the Bahrain authorities; compliance of aircraft with lights and signal regulations, as prescribed in the Convention for Regulation of Aerial Navigation (13 October 1919); access to aircraft by authorised personnel; submission of visitors to procedure prescribed by the Public Health Administration on arrival and departure; notification of intended arrival and departure to the Customs, Public Health and Police Administrations; passport and visa requirements for passengers; declaration of laws applying to the import and export of goods by land and sea being equally applicable to those goods arriving and departing by air; use of law in the contravention of regulations.Conditions governing the use of the Muharraq aerodrome cover: no acceptance of liability for damage or loss of aircraft, goods or mail, or injury to passengers and aircraft personnel; landing and accommodation fees; fuel and lubricant supplies and their charges. Under the conditions are three schedules: 1) landing fees, assessed according to the maximum weight authorised by the aircraft&#8217;s airworthiness certificate; 2) housing fees, assessed according to the span and maximum length of the aircraft; and 3) charges for attendances and facilities, which are not given, having not been set at the time of the printing of the regulations.An appendix includes text for the form used for the authorisation of aircraft to land in Muharraq and fly over Bahrain.The two copies of the regulations vary slightly. Version A (folios 1-2) has a handwritten &#8216;B&#8217; and two red stamped numbers (440 and 288, with the 288 being crossed out) at the top of the first sheet, and does not include schedule 3 of the conditions for use of the aerodrome at Muharraq. Version B (folios 3-4) does not have any additional markings on the front sheet, but does have the additional text &#8216;Memo No. B. 440&#8217; at the top of the first page, and does include schedule 3 of the conditions for use of the aerodrome at Muharraq.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Muharraq Aerodrome</geographic></subject><subject><topic>Civil aviation</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000002#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
