<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023483503.0x000003_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023483503.0x000003_ar</identifier><location><shelfLocator>Or 8293, f 170v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023483503.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000006825.0x000001/Or 8293_0349.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 8293, f 170v</recordIdentifer></recordInfo><titleInfo><title>&#1579;&#1604;&#1575;&#1579; &#1608;&#1589;&#1601;&#1575;&#1578; &#1591;&#1576;&#1610;&#1577;</title></titleInfo><originInfo><dateIssued>1227/1228</dateIssued><dateCaptured>2013-12-02T16:54:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;. &#1633;&#1639;&#1632;&#1592;</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602;&#1610;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1632;&#1632; &#215; &#1633;&#1636;&#1638; &#1605;&#1605; / [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1636;&#1633; &#215; &#1641;&#1633; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1633;&#1633; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1585;&#1571;&#1587;&#1610;&#1577; &#1640; &#1587;&#1591;&#1608;&#1585; &#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;: &#1608;&#1575;&#1590;&#1581; &#1580;&#1583;&#1611;&#1575;&#1548; &#1576;&#1575;&#1585;&#1586; &#1580;&#1610;&#1583;&#1611;&#1575; &#1608;&#1578;&#1588;&#1603;&#1610;&#1604;&#1607; &#1576;&#1575;&#1604;&#1606;&#1587;&#1582;&#1563; &#1603;&#1575;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1607;&#1608; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1581;&#1604;&#1576;&#1610;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1571;&#1587;&#1608;&#1583; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; (&#1589;. &#1634;&#1571; )&#1548; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1601;&#1610; &#1593;&#1583;&#1583; &#1608;&#1575;&#1601;&#1585; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1575;&#1574;&#1591; &#1601;&#1610; &#1605;&#1585;&#1576;&#1593; &#1576;&#1581;&#1608;&#1575;&#1601; &#1584;&#1607;&#1576;&#1610;&#1577;&#1548; &#1593;&#1604;&#1609; &#1582;&#1604;&#1601;&#1610;&#1577; &#1586;&#1585;&#1602;&#1575;&#1569; &#1576;&#1578;&#1589;&#1605;&#1610;&#1605; &#1586;&#1582;&#1585;&#1601;&#1577; &#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1585;&#1602;&#1610;&#1577; &#1605;&#1592;&#1604;&#1604;&#1577; &#1580;&#1586;&#1574;&#1610;&#1611;&#1575; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1563; &#1576;&#1575;&#1604;&#1571;&#1587;&#1601;&#1604; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1605;&#1605;&#1575;&#1579;&#1604; &#1604;&#1584;&#1604;&#1603;&#1548; &#1604;&#1603;&#1606; &#1571;&#1602;&#1604; &#1586;&#1582;&#1585;&#1601;&#1577;&#1548; &#1605;&#1585;&#1576;&#1593; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1606;&#1575;&#1587;&#1582;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1593;&#1579;&#1605;&#1575;&#1606;&#1610; (&#1567;) &#1601;&#1610; &#1580;&#1604;&#1583; &#1571;&#1581;&#1605;&#1585; &#1576;&#1581;&#1608;&#1575;&#1601; &#1593;&#1605;&#1610;&#1602;&#1577;&#1548; &#1608;&#1605;&#1610;&#1583;&#1575;&#1604;&#1610;&#1577; &#1608;&#1602;&#1604;&#1575;&#1583;&#1575;&#1578; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1586;&#1607;&#1608;&#1585;&#1563; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1594;&#1604;&#1575;&#1601; &#1602;&#1575;&#1576;&#1604; &#1604;&#1604;&#1591;&#1610;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1576;&#1602;&#1593; &#1605;&#1575;&#1574;&#1610;&#1577; &#1582;&#1601;&#1610;&#1601;&#1577;&#1548; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1576;&#1602;&#1610;&#1593;&#1548; &#1608;&#1603;&#1605;&#1610;&#1577; &#1586;&#1575;&#1574;&#1583;&#1577; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1575;&#1604;&#1581;&#1608;&#1575;&#1588;&#1610;: &#1581;&#1608;&#1575;&#1588;&#1610; &#1605;&#1578;&#1603;&#1585;&#1585;&#1577; &#1576;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1610;&#1583; &#1608;&#1575;&#1581;&#1583;&#1577;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1575;&#1606;&#1592;&#1585; &#1589;&#1589; &#1633;&#1608;&#1548; &#1634;&#1608;&#1548; &#1635;&#1608;&#1548; &#1633;&#1639;&#1632;&#1608;</extent></physicalDescription><abstract>&#1601;&#1610; &#1589; &#1633;&#1639;&#1632;&#1592; &#1610;&#1583; &#1571;&#1582;&#1585;&#1609; &#1594;&#1610;&#1585; &#1578;&#1604;&#1603; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1548; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1581;&#1604;&#1576;&#1610;&#1548; &#1610;&#1581;&#1578;&#1605;&#1604; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1610;&#1583; &#1571;&#1581;&#1583; &#1605;&#1604;&#1575;&#1603; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1548; &#1602;&#1575;&#1605; &#1576;&#1606;&#1587;&#1582; &#1579;&#1604;&#1575;&#1579; &#1608;&#1589;&#1601;&#1575;&#1578; &#1591;&#1576;&#1610;&#1577;: (&#1633;)&#1593;&#1604;&#1575;&#1580; &#1605;&#1580;&#1585;&#1576; &#1604;&#1604;&#1576;&#1608;&#1575;&#1587;&#1610;&#1585; &#1605;&#1571;&#1582;&#1608;&#1584; &#1605;&#1606; &#1575;&#1576;&#1606; &#1575;&#1604;&#1581;&#1584;&#1575;&#1569;&#1563; (&#1634;) &#1601;&#1575;&#1603;&#1607;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1575;&#1604;&#1605;&#1580;&#1601;&#1601;&#1577; (&#1575;&#1604;&#1606;&#1602;&#1593; &#1575;&#1604;&#1605;&#1575;&#1585;&#1587;&#1578;&#1575;&#1606;&#1610;)&#1563; &#1608; (&#1635;)&#1605;&#1593;&#1580;&#1608;&#1606; &#1605;&#1606;&#1588;&#1591; &#1580;&#1606;&#1587;&#1610; &#1576;&#1579;&#1604;&#1575;&#1579; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1575;&#1578;.&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1633;&#1639;&#1632;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1633;-&#1635;):&#1604;&#1604;&#1576;&#1608;&#1575;&#1587;&#1610;&#1585; &#1605;&#1580;&#1585;&#1576; &#1593;&#1606; &#1575;&#1576;&#1606; &#1575;&#1604;&#1581;&#1584;&#1575;&#1569;&#1579;&#1604;&#1579;&#1575; &#1583;&#1585;&#1607;&#1605; &#1571;&#1601;&#1610;&#1608;&#1606; &#1608;&#1606;&#1589;&#1601; &#1583;&#1585;&#1607;&#1605; &#1586;&#1585;&#1606;&#1610;&#1582; &#1571;&#1581;&#1605;&#1585; &#1608;&#1606;&#1589;&#1601; &#1583;&#1585;&#1607;&#1605; &#1586;&#1585;&#1606;&#1610;&#1582; &#1571;&#1589;&#1601;&#1585; &#1608;&#1583;&#1585;&#1607;&#1605; &#1607;&#1575;&#1604;&#1603; &#1610;&#1583;&#1602; &#1606;&#1575;&#1593;&#1605;&#1611;&#1575; &#1608;&#1578;&#1572;&#1582;&#1584; &#1579;&#1604;&#1579;&#1577; &#1583;&#1585;&#1607;&#1605;&#1581;&#1585;&#1602;&#1577; &#1602;&#1591;&#1606; &#1608;&#1578;&#1581;&#1585;&#1602; &#1608;&#1604;&#1575; &#1610;&#1578;&#1585;&#1603; &#1610;&#1582;&#1585;&#1580; &#1604;&#1607;&#1575; &#1583;&#1582;&#1575;&#1606;...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1639;&#1632;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1633;&#1640;-&#1634;&#1635;):&#1605;&#1593;&#1580;&#1608;&#1606; &#1575;&#1604;&#1587;&#1604;&#1610;&#1581;&#1577; &#1608;&#1604;&#1607; &#1579;&#1604;&#1579;&#1577; &#1601;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1604;&#1575; &#1578;&#1581;&#1576;&#1604; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1610;&#1580;&#1576; &#1575;&#1604;&#1585;&#1580;&#1604; &#1573;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1604;&#1575; &#1610;&#1590;&#1593;&#1601; &#1575;&#1604;&#1576;&#1583;&#1606; &#1576;&#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1582;&#1588;&#1582;&#1575;&#1588; &#1571;&#1576;&#1610;&#1590; &#1573;&#1587;&#1602;&#1606;&#1602;&#1608;&#1585; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1583;&#1585;&#1581;&#1605;&#1575;&#1606; &#1606;&#1589;&#1601; &#1605;&#1585;&#1575;&#1585;&#1577; &#1588;&#1576;&#1608;&#1591; &#1608;&#1576;&#1586;&#1585; &#1587;&#1584;&#1575;&#1576; &#1608;&#1604;&#1572;&#1604;&#1572; &#1608;&#1589;&#1575;&#1605;&#1585;&#1646;&#1608; (&#1567;) &#1605;&#1575; &#1610;&#1578;&#1587;&#1608;&#1605; &#1608;&#1578;&#1646;&#1575; (&#1567;) &#1575;&#1604;&#1581;&#1605;&#1575;&#1585; &#1603;&#1604;&#1608;&#1575;&#1581;&#1583; &#1583;&#1585;&#1607;&#1605;&#1575;&#1606; &#1587;&#1604;&#1610;&#1581;&#1577; &#1608;&#1605;&#1606; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1606;&#1589;&#1601; &#1583;&#1585;&#1607;&#1605; &#1576;&#1586;&#1585; &#1582;&#1610;&#1575;&#1585; &#1608;&#1602;&#1579;&#1575;&#1585; &#1606;&#1593;&#1606;&#1593; &#1608;&#1576;&#1586;&#1585; &#1576;&#1591;&#1610;&#1582; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1606;&#1589;&#1601; &#1583;&#1585;&#1607;&#1605; &#1589;&#1593;&#1578;&#1585; &#1601;&#1575;&#1585;&#1587;&#1610; &#1608;&#1603;&#1575;&#1601;&#1608;&#1585;&#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1587;&#1583;&#1587; &#1583;&#1585;&#1607;&#1605; &#1610;&#1580;&#1605;&#1593; &#1608;&#1610;&#1587;&#1581;&#1602; &#1608;&#1610;&#1606;&#1581;&#1604;&#1617; &#1608;&#1610;&#1593;&#1580;&#1606; &#1576;&#1593;&#1587;&#1604; &#1605;&#1606;&#1586;&#1608;&#1593; &#1575;&#1604;&#1585;&#1594;&#1608;&#1577; &#1608;&#1610;&#1585;&#1601;&#1593; &#1608;&#1610;&#1587;&#1578;&#1593;&#1605;&#1604;&#1607; &#1604;&#1610;&#1604;&#1611;&#1575; &#1573;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593; &#1606;&#1607;&#1575;&#1585;&#1611;&#1575; &#1571;&#1608; &#1606;&#1607;&#1575;&#1585;&#1611;&#1575; &#1573;&#1606;&#1603;&#1575;&#1606; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593; &#1604;&#1610;&#1604;&#1611;&#1575;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><subject><topic>&#1575;&#1604;&#1591;&#1576; &#1593;&#1606;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576;</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1576; &#1601;&#1610; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609;</topic></subject><subject><topic>&#1593;&#1604;&#1605; &#1575;&#1604;&#1593;&#1602;&#1575;&#1602;&#1610;&#1585;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023483503.0x000003#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023483503.0x000003_en</identifier><location><shelfLocator>Or 8293, f 170v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023483503.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000006825.0x000001/Or 8293_0349.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 8293, f 170v</recordIdentifer></recordInfo><titleInfo><title>Three medical prescriptions</title></titleInfo><originInfo><dateIssued>1227/1228</dateIssued><dateCaptured>2013-12-02T16:54:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>f. 170v</extent><extent>Material: PaperDimensions: 200 x 146 mm leaf [141 x 91 mm written]Foliation: British Museum foliation in pencilRuling: Mis&#7789;arah; 11 lines per page; vertical spacing 8 lines per 10 cmScript: Very clear, well pointed and vocalised naskh; the scribe was &#8216;Al&#299; ibn Ab&#299; &#7788;&#257;lib ibn &#8216;Al&#299; ibn &#8216;Al&#299; ibn &#8216;Al&#299; ibn al-Husayn al-&#7716;alab&#299;Ink: Black ink, with rubricated headingsDecoration: Title page (f. 2a), title and author information in cloud bands in box with gold borders, on background of blue with foliate arabesque design partially shaded in red; below and to the left of this is a similar, but less ornate, box containing information relating to the scribeBinding: Ottoman (?) binding in red leather with blind-tolled borders, medallion and pendants; no envelope flapCondition: light waterstains, some foxing, and a notable amount bleed-through of black inkMarginalia: Frequent marginalia by more than one handSeals: See ff. 1r, 2r, 3r, 170r</extent></physicalDescription><abstract>On f. 170v a hand other than that of the main scribe, &#8216;Al&#299; ibn Ab&#299; &#7788;&#257;lib al-&#7716;alab&#299;, probably that of one of the manuscript&#8217;s owners, has copied out three prescriptions: (1) a tested remedy for haemorrhoids taken from Ibn al-&#7716;adhdh&#257;; (2) &#8216;hospital dried fruit (al-nuq&#363;&#8216; al-m&#257;rist&#257;n&#299;)&#8217;; and (3) an aphrodisiac paste with three uses.Begins (170v, lines 1-3):&#1604;&#1604;&#1576;&#1608;&#1575;&#1587;&#1610;&#1585; &#1605;&#1580;&#1585;&#1576; &#1593;&#1606; &#1575;&#1576;&#1606; &#1575;&#1604;&#1581;&#1584;&#1575;&#1569;&#1579;&#1604;&#1579;&#1575; &#1583;&#1585;&#1607;&#1605; &#1571;&#1601;&#1610;&#1608;&#1606; &#1608;&#1606;&#1589;&#1601; &#1583;&#1585;&#1607;&#1605; &#1586;&#1585;&#1606;&#1610;&#1582; &#1571;&#1581;&#1605;&#1585; &#1608;&#1606;&#1589;&#1601; &#1583;&#1585;&#1607;&#1605; &#1586;&#1585;&#1606;&#1610;&#1582; &#1571;&#1589;&#1601;&#1585; &#1608;&#1583;&#1585;&#1607;&#1605; &#1607;&#1575;&#1604;&#1603; &#1610;&#1583;&#1602; &#1606;&#1575;&#1593;&#1605;&#1611;&#1575; &#1608;&#1578;&#1572;&#1582;&#1584; &#1579;&#1604;&#1579;&#1577; &#1583;&#1585;&#1607;&#1605;&#1581;&#1585;&#1602;&#1577; &#1602;&#1591;&#1606; &#1608;&#1578;&#1581;&#1585;&#1602; &#1608;&#1604;&#1575; &#1610;&#1578;&#1585;&#1603; &#1610;&#1582;&#1585;&#1580; &#1604;&#1607;&#1575; &#1583;&#1582;&#1575;&#1606;...Ends (f. 170v, lines 18-23):&#1605;&#1593;&#1580;&#1608;&#1606; &#1575;&#1604;&#1587;&#1604;&#1610;&#1581;&#1577; &#1608;&#1604;&#1607; &#1579;&#1604;&#1579;&#1577; &#1601;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1604;&#1575; &#1578;&#1581;&#1576;&#1604; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1610;&#1580;&#1576; &#1575;&#1604;&#1585;&#1580;&#1604; &#1573;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1604;&#1575; &#1610;&#1590;&#1593;&#1601; &#1575;&#1604;&#1576;&#1583;&#1606; &#1576;&#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1582;&#1588;&#1582;&#1575;&#1588; &#1571;&#1576;&#1610;&#1590; &#1573;&#1587;&#1602;&#1606;&#1602;&#1608;&#1585; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1583;&#1585;&#1581;&#1605;&#1575;&#1606; &#1606;&#1589;&#1601; &#1605;&#1585;&#1575;&#1585;&#1577; &#1588;&#1576;&#1608;&#1591; &#1608;&#1576;&#1586;&#1585; &#1587;&#1584;&#1575;&#1576; &#1608;&#1604;&#1572;&#1604;&#1572; &#1608;&#1589;&#1575;&#1605;&#1585;&#1646;&#1608; (&#1567;) &#1605;&#1575; &#1610;&#1578;&#1587;&#1608;&#1605; &#1608;&#1578;&#1646;&#1575; (&#1567;) &#1575;&#1604;&#1581;&#1605;&#1575;&#1585; &#1603;&#1604;&#1608;&#1575;&#1581;&#1583; &#1583;&#1585;&#1607;&#1605;&#1575;&#1606; &#1587;&#1604;&#1610;&#1581;&#1577; &#1608;&#1605;&#1606; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1606;&#1589;&#1601; &#1583;&#1585;&#1607;&#1605; &#1576;&#1586;&#1585; &#1582;&#1610;&#1575;&#1585; &#1608;&#1602;&#1579;&#1575;&#1585; &#1606;&#1593;&#1606;&#1593; &#1608;&#1576;&#1586;&#1585; &#1576;&#1591;&#1610;&#1582; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1606;&#1589;&#1601; &#1583;&#1585;&#1607;&#1605; &#1589;&#1593;&#1578;&#1585; &#1601;&#1575;&#1585;&#1587;&#1610; &#1608;&#1603;&#1575;&#1601;&#1608;&#1585;&#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1587;&#1583;&#1587; &#1583;&#1585;&#1607;&#1605; &#1610;&#1580;&#1605;&#1593; &#1608;&#1610;&#1587;&#1581;&#1602; &#1608;&#1610;&#1606;&#1581;&#1604;&#1617; &#1608;&#1610;&#1593;&#1580;&#1606; &#1576;&#1593;&#1587;&#1604; &#1605;&#1606;&#1586;&#1608;&#1593; &#1575;&#1604;&#1585;&#1594;&#1608;&#1577; &#1608;&#1610;&#1585;&#1601;&#1593; &#1608;&#1610;&#1587;&#1578;&#1593;&#1605;&#1604;&#1607; &#1604;&#1610;&#1604;&#1611;&#1575; &#1573;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593; &#1606;&#1607;&#1575;&#1585;&#1611;&#1575; &#1571;&#1608; &#1606;&#1607;&#1575;&#1585;&#1611;&#1575; &#1573;&#1606;&#1603;&#1575;&#1606; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593; &#1604;&#1610;&#1604;&#1611;&#1575;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><subject><topic>Medicine, Arab</topic></subject><subject><topic>Medicine, Medieval</topic></subject><subject><topic>Pharmacology</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023483503.0x000003#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
