<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000273_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000273_ar</identifier><location><shelfLocator>IOR/R/15/1/653</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000273</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000273/IOR_R_15_1_653_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/653</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 86/&#1634; V (C44) &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1928/1933</dateIssued><dateCaptured>2014-10-03T11:43:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1637;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1575;&#1604;&#1578;&#1610; (&#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1606;&#1587;&#1582;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;) &#1578;&#1594;&#1591;&#1610; &#1601;&#1578;&#1585;&#1577; &#1578;&#1602;&#1604; &#1593;&#1606; &#1588;&#1607;&#1585;&#1610;&#1606;&#1548; &#1604;&#1610;&#1587;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1576;&#1571;&#1610; &#1578;&#1585;&#1578;&#1610;&#1576; &#1605;&#1581;&#1583;&#1583;. &#1578;&#1608;&#1580;&#1583; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1610;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1634;&#1632;-&#1635;&#1635;&#1634;).</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1593;&#1583; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1571; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1636;&#1633; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;.&#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589; &#1633; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589;&#1589; &#1633;&#1571;-&#1608;&#1563; &#1589; &#1638;&#1635; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589;&#1638;&#1635;&#1571;&#1563; &#1589; &#1639;&#1634; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589; &#1639;&#1634;&#1571;&#1563; &#1589;&#1634;&#1634;&#1635; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589; &#1634;&#1634;&#1635;&#1571;&#1563; &#1589; &#1634;&#1635;&#1637; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589;&#1634;&#1635;&#1637;&#1571;&#1563; &#1589; &#1634;&#1639;&#1639; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589; &#1634;&#1639;&#1639;&#1571;&#1563; &#1589; &#1634;&#1641;&#1636; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589; &#1634;&#1641;&#1636;&#1571;-&#1576;&#1563; &#1589; &#1635;&#1635;&#1634; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589; &#1635;&#1635;&#1634;&#1571;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1581;&#1601;&#1585;&#1610;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1603;&#1588;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1605;&#1585;&#1577; &#1604;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1608;&#1605; &#1576;&#1607;&#1575; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1608;&#1587;&#1610;&#1591;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1575;&#1576;&#1603;&#1608; &#1575;&#1582;&#1578;&#1589;&#1575;&#1585;&#1575;&#1611; &#1601;&#1610;&#1605;&#1575; &#1610;&#1604;&#1610;). &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1608; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1605;&#1576;&#1575;&#1588;&#1585; "&#1604;&#1604;&#1605;&#1604;&#1601; 86/2 IV (C 43) &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1575;&#1604;&#1606;&#1602;&#1575;&#1576;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1617;&#1577; &#1608;&#1575;&#1604;&#1593;&#1575;&#1605;&#1617;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; (IOR/R/15/1/652) &#1578;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1601;&#1575;&#1608;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1576;&#1610;&#1585;&#1587;&#1610; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1603;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1573;&#1610;&#1601;&#1610;&#1585;&#1575;&#1604;&#1583; &#1580;&#1575;&#1587;&#1578;&#1585;&#1610;&#1604;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1601;&#1578;&#1585;&#1577; &#1594;&#1610;&#1575;&#1576; &#1604;&#1608;&#1603;&#1548; &#1608;&#1593;&#1583;&#1583; &#1605;&#1606; &#1571;&#1593;&#1590;&#1575;&#1569; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;&#1548; &#1608;&#1608;&#1586;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1608;&#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1606; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;.&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;:&#1591;&#1604;&#1576; &#1576;&#1575;&#1576;&#1603;&#1608; &#1604;&#1578;&#1605;&#1583;&#1610;&#1583; &#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1607;&#1575; &#1573;&#1604;&#1609; &#1634; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1636;.&#1578;&#1587;&#1575;&#1572;&#1604;&#1575;&#1578; &#1581;&#1608;&#1604; &#1605;&#1606;&#1581; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1579;&#1575;&#1606; &#1610;&#1594;&#1591;&#1610; &#1605;&#1575; &#1578;&#1576;&#1602;&#1609; &#1605;&#1606; &#1580;&#1586;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1578;&#1583;&#1585;&#1580; &#1601;&#1610; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1576;&#1575;&#1576;&#1603;&#1608; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1604;&#1600; &#1633;&#1632;&#1632;,&#1632;&#1632;&#1632; &#1601;&#1583;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1594;&#1610;&#1585; &#1605;&#1581;&#1583;&#1583;&#1577; &#1576;&#1593;&#1583;&#1563; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1605;&#1605;&#1579;&#1604;&#1610; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608; &#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;.&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1604;&#1573;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1601;&#1585;&#1575;&#1606;&#1603; &#1607;&#1608;&#1604;&#1605;&#1586; &#1605;&#1606; &#1605;&#1606;&#1589;&#1576;&#1607; &#1603;&#1603;&#1576;&#1610;&#1585; &#1604;&#1604;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1601;&#1610; &#1576;&#1575;&#1576;&#1603;&#1608; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1584;&#1604;&#1603; &#1576;&#1587;&#1576;&#1576; &#1601;&#1588;&#1604;&#1607; &#1575;&#1604;&#1605;&#1604;&#1581;&#1608;&#1592; &#1601;&#1610; &#1575;&#1604;&#1608;&#1601;&#1575;&#1569; &#1576;&#1575;&#1604;&#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1593;&#1575;&#1602;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1589; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577;.&#1575;&#1604;&#1578;&#1608;&#1589;&#1610;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1606;&#1589;&#1576; &#1607;&#1608;&#1604;&#1605;&#1586;&#1548; &#1575;&#1604;&#1578;&#1610; &#1608;&#1590;&#1593;&#1607;&#1575; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1582;&#1586;&#1575;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1575;&#1604;&#1587;&#1610;&#1585; &#1605;&#1608;&#1585;&#1610;&#1587; &#1594;&#1608;&#1610;&#1610;&#1585; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1636;&#1634;-&#1634;&#1636;&#1636;)&#1563;&#1571;&#1606;&#1576;&#1575;&#1569; &#1593;&#1606; &#1573;&#1602;&#1575;&#1604;&#1577; &#1607;&#1608;&#1604;&#1605;&#1586; &#1605;&#1606; &#1605;&#1606;&#1589;&#1576;&#1607; &#1603;&#1603;&#1576;&#1610;&#1585; &#1604;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1601;&#1610; &#1576;&#1575;&#1576;&#1603;&#1608;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1638; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1635;&#1635; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1641;&#1635;).&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1584;&#1604;&#1603; &#1579;&#1604;&#1575;&#1579; &#1582;&#1585;&#1575;&#1574;&#1591;&#1548; &#1603;&#1575;&#1606;&#1578; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1605;&#1585;&#1601;&#1602;&#1577; &#1605;&#1593; &#1578;&#1602;&#1585;&#1610;&#1585; &#1608;&#1585;&#1583; &#1584;&#1603;&#1585;&#1607; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; &#1590;&#1605;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1632;&#1635;)&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1606;&#1601;&#1587;&#1607; &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;. &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1633; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1635;&#1635;) &#1578;&#1615;&#1592;&#1607;&#1585; &#1580;&#1586;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1593; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1575;&#1604;&#1605;&#1606;&#1588;&#1570;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1606;&#1609; &#1575;&#1604;&#1578;&#1581;&#1578;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1576;&#1575;&#1576;&#1603;&#1608; &#1608;&#1605;&#1608;&#1575;&#1602;&#1593;&#1607;&#1575;. &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1634; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1635;&#1636;) &#1578;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1591;&#1585;&#1602; &#1608;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1607;&#1575;&#1578;&#1601; &#1608; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608;&#1548; &#1580;&#1606;&#1576;&#1575;&#1611; &#1573;&#1604;&#1609; &#1580;&#1606;&#1576; &#1605;&#1593; &#1605;&#1608;&#1575;&#1602;&#1593; &#1570;&#1576;&#1575;&#1585; &#1575;&#1604;&#1606;&#1601;&#1591; &#1608;&#1575;&#1604;&#1605;&#1610;&#1575;&#1607;. &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1635; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1635;&#1637;) &#1607;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1608;&#1602;&#1593; &#1604;&#1605;&#1582;&#1610;&#1605; &#1576;&#1575;&#1576;&#1603;&#1608; &#1601;&#1610; &#1580;&#1576;&#1604; &#1583;&#1582;&#1575;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1587;&#1616;&#1578;&#1618;&#1585;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;&#1548; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1606;&#1578;&#1580;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000273#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000273#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000273#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000273_en</identifier><location><shelfLocator>IOR/R/15/1/653</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000273</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000273/IOR_R_15_1_653_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/653</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 86/2 V (C 44) Bahrain Oil&#8217;</title></titleInfo><originInfo><dateIssued>1928/1933</dateIssued><dateCaptured>2014-10-03T11:43:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (355 folios)</extent><extent>The volume&#8217;s contents, which (with the exception of a single copy of correspondence) cover a period of less than two months, are not arranged in any particular order. There is a set of office notes at the end of the volume (folios 320-32).</extent><extent>Foliation: Foliation is circled in pencil, in the top right corner of the recto of each folio. It begins on the first folio after the front cover, on number 1A, and ends on inside of the back cover, on number 341.Foliation anomalies: f 1 is followed by ff 1A-F; f 63 is followed by f 63A; f 72 is followed by f 72A; f 223 is followed by f 223A; f 235 is followed by f 235A; f 277 is followed by f 277A; f 294 is followed by f 294A-B; f 332 is followed by f 332A.</extent></physicalDescription><abstract>The volume contains letters, telegrams and memoranda relating to ongoing exploratory oil drilling being undertaken in Bahrain by the Bahrain Petroleum Company (hereafter BAPCO). The volume is a direct continuation of &#8216;File 86/2 IV (C 43) Bahrain Oil; Eastern and General Syndicate Limited&#8217; (IOR/R/15/1/652). The principal correspondents in the volume are Lieutenant-Colonel Trenchard Fowle, Political Resident in the Persian Gulf, Lieutenant-Colonel Percy Gordon Loch, Political Agent in Bahrain, Captain Everald Gastrell, officiating Political Agent in Bahrain during Loch&#8217;s absence, and various members of the India Office, Colonial Office, and Petroleum and Mining Departments in London.Key subjects discussed in the volume include:BAPCO&#8217;s request for an extension of their prospecting license to 2 December 1934;Questions over the award of a second concession covering the remainder of the Bahrain islands not included in BAPCO&#8217;s existing concession of 100,000 as-yet unspecified acres of territory; correspondence with representatives of the Anglo-Persian Oil Company with regard to this second concession;British officials&#8217; attempts to oust Major Frank Holmes from his position as Chief Local Representative for BAPCO in Bahrain, because of his perceived failure to fulfil contractual requirements as set out in the original concession agreement;Recommendations with regard to Holmes&#8217;s position, provided by the British Government&#8217;s Treasury Solicitor, Sir Maurice Gwyer (folios 242-44);News of Holmes&#8217;s dismissal as BAPCO&#8217;s Chief Local Representative, dated 26 August 1933 (folio 293).Three maps are also included in the file, which were originally enclosed with a report that is mentioned in a letter contained in the volume (folio 203), although the report itself is not included. Map 1 (folio 333) shows the Bahrain islands with elevation data and the locations of BAPCO&#8217;s oil installations and infrastructures. Map 2 (folio 334) shows BAPCO&#8217;s roads, telephone and water lines, along with oil and water well locations. Map 3 (folio 335) is a site plan of BAPCO&#8217;s camp at Jebel Dukhan.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Bahrain Petroleum Company</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Bahrain Petroleum Company, Chief Local Representative</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Bahrain</geographic></subject><subject><geographic>Sitrah</geographic></subject><subject><topic>Concessions, Oil, Bahrain</topic></subject><subject><topic>Petroleum products</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000273#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000273#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000273#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
