<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100057219404.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100057219404.0x000002_ar</identifier><location><shelfLocator>IOR/L/PS/12/3747, f 31</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100057219404.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x000138/IOR_L_PS_12_3747_0061.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3747, f 31</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606;&#1548; &#1605;&#1606; &#1590;&#1606;&#1603;&#1548; &#1575;&#1604;&#1606;&#1593;&#1610;&#1605;. &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1583;&#1605;&#1575;&#1603;&#1610; &#1605;&#1606; &#1580;&#1578;&#1575;&#1585;&#1577; [&#1567;]&#1548; &#1575;&#1604;&#1592;&#1608;&#1575;&#1607;&#1585;. &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1610; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;"</title></titleInfo><originInfo><dateIssued>1938/1940</dateIssued><dateCaptured>2017-12-12T22:04:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1589;&#1608;&#1585;&#1578;&#1575;&#1606; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1578;&#1575;&#1606; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606;&#1610;&#1606; &#1575;&#1604;&#1571;&#1576;&#1610;&#1590; &#1608;&#1575;&#1604;&#1571;&#1587;&#1608;&#1583;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583; (&#1603;&#1604; &#1589;&#1608;&#1585;&#1577;):&#1639;&#1641; &#215; &#1633;&#1635;&#1632; &#1605;&#1605;</extent></physicalDescription><abstract>&#1578;&#1608;&#1580;&#1583; &#1589;&#1608;&#1585;&#1578;&#1575;&#1606; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1578;&#1575;&#1606; &#1576;&#1575;&#1604;&#1571;&#1576;&#1610;&#1590; &#1608;&#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1605;&#1593; &#1607;&#1608;&#1610;&#1577; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1578;&#1581;&#1578; &#1603;&#1604; &#1589;&#1608;&#1585;&#1577;. &#1578;&#1615;&#1576;&#1610;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1606; &#1590;&#1606;&#1603; (&#1605;&#1606; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1606;&#1593;&#1610;&#1605;) &#1610;&#1602;&#1601; &#1576;&#1605;&#1601;&#1585;&#1583;&#1607; &#1571;&#1605;&#1575;&#1605; &#1605;&#1576;&#1606;&#1609; &#1581;&#1580;&#1585;&#1610; &#1608;&#1587;&#1610;&#1575;&#1580; &#1605;&#1589;&#1606;&#1608;&#1593; &#1605;&#1606; &#1587;&#1593;&#1601; &#1575;&#1604;&#1606;&#1582;&#1610;&#1604;
                           . &#1578;&#1615;&#1576;&#1610;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1583;&#1605;&#1575;&#1603;&#1610; &#1605;&#1606; &#1580;&#1578;&#1575;&#1585;&#1577; [&#1567;] (&#1605;&#1606; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1592;&#1608;&#1575;&#1607;&#1585;) &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1610; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1610;&#1602;&#1601;&#1575;&#1606; &#1605;&#1593;&#1611;&#1575; &#1571;&#1605;&#1575;&#1605; &#1588;&#1580;&#1585;&#1577;. &#1603;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1588;&#1582;&#1589;&#1575;&#1606; &#1605;&#1580;&#1607;&#1608;&#1604;&#1575;&#1606;&#1548; &#1589;&#1576;&#1610; &#1589;&#1594;&#1610;&#1585; &#1608;&#1585;&#1580;&#1604; &#1593;&#1580;&#1608;&#1586;&#1548; &#1610;&#1602;&#1601;&#1575;&#1606; &#1576;&#1580;&#1608;&#1575;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606;.</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100057219404.0x000002#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100057219404.0x000002_en</identifier><location><shelfLocator>IOR/L/PS/12/3747, f 31</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100057219404.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x000138/IOR_L_PS_12_3747_0061.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3747, f 31</recordIdentifer></recordInfo><titleInfo><title>'Shaikh Mohammed bin Sultan, of Dhank, Na'im. L. Sultan ad-Damaki of Gatarah [?], Dhuwahir. R. Shaikh Ibrahim bin Uthman, Abu Dhabi Wali'</title></titleInfo><originInfo><dateIssued>1938/1940</dateIssued><dateCaptured>2017-12-12T22:04:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 b&amp;w photos</extent><extent>Dimensions (each photo):79mm x 130mm</extent></physicalDescription><abstract>Two black and white photographs with their subjects identified in writing below each one. The first shows Shaikh Mohammed bin Sultan of Dhank (of the Na'im tribe) standing alone in front of a stone building and some
                           barastifencing. The second shows Sultan ad-Damaki of Gatarah [?] (of the Dhuwahir tribe) and Shaikh Ibrahim bin Uthman, the Wali of Abu Dhabi standing together in front of a tree. Two unidentified figures, a young boy and an old man, are shown standing next to Shaikh Ibrahim bin Uthman.</abstract><typeOfResource>still image</typeOfResource><genre type="class">Photograph</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100057219404.0x000002#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
