<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000881.0x00002f_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000881.0x00002f_ar</identifier><location><shelfLocator>IOR/R/15/6/272</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000881.0x00002f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000881.0x00002f/IOR_R_15_6_272_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/272</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1639;&#1640;/&#1640; &#1588;&#1572;&#1608;&#1606; &#1583;&#1608;&#1604;&#1577; &#1605;&#1587;&#1602;&#1591;: &#1578;&#1587;&#1604;&#1610;&#1605; &#1580;&#1608;&#1575;&#1583;&#1585; &#1573;&#1604;&#1609; &#1602;&#1604;&#1575;&#1578;".</title></titleInfo><originInfo><dateIssued>1913/1948</dateIssued><dateCaptured>2018-04-26T22:16:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1641;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1608;&#1575;&#1574;&#1585; (&#1571;&#1581;&#1605;&#1585; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1604;&#1605;&#1577;&#1563; &#1571;&#1586;&#1585;&#1602;/&#1571;&#1587;&#1608;&#1583; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577;) &#1573;&#1604;&#1609; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1641;&#1638;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1571;&#1585;&#1575;&#1590;&#1610; &#1580;&#1608;&#1575;&#1583;&#1585; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1605;&#1587;&#1602;&#1591; [&#1580;&#1608;&#1575;&#1583;&#1585;&#1548; &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606;&#1563; ]. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1641;&#1633;&#1635;-&#1633;&#1641;&#1633;&#1636; &#1576;&#1588;&#1571;&#1606; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610; &#1578;&#1606;&#1575;&#1586;&#1604; &#1605;&#1587;&#1602;&#1591; &#1593;&#1606; &#1580;&#1608;&#1575;&#1583;&#1585; &#1573;&#1604;&#1609; &#1602;&#1604;&#1575;&#1578; (&#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1589;&#1591;&#1604;&#1581; "&#1575;&#1604;&#1578;&#1587;&#1604;&#1610;&#1605;" &#1576;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1604;&#1604;&#1603;&#1604;&#1605;&#1577;)&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1601;&#1610; &#1580;&#1608;&#1575;&#1583;&#1585;&#1548; &#1608;&#1575;&#1604;&#1602;&#1610;&#1605;&#1577; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1581;&#1602;&#1602;&#1607;&#1575; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605; &#1604;&#1605;&#1587;&#1602;&#1591; (&#1589;&#1589;. &#1635;-&#1634;&#1633;)&#1608;&#1610;&#1604;&#1610; &#1584;&#1604;&#1603; &#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1641;&#1634;&#1632;-&#1633;&#1641;&#1634;&#1633; &#1576;&#1582;&#1589;&#1608;&#1589; &#1602;&#1590;&#1610;&#1577; &#1578;&#1571;&#1580;&#1610;&#1585; &#1580;&#1608;&#1575;&#1583;&#1585; &#1571;&#1608; &#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604; &#1593;&#1606;&#1607;&#1575; &#1573;&#1604;&#1609; &#1602;&#1604;&#1575;&#1578; (&#1589;&#1589;. &#1634;&#1634;-&#1634;&#1641;)&#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1571;&#1608;&#1590;&#1575;&#1593; &#1601;&#1610; &#1580;&#1608;&#1575;&#1583;&#1585; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582; &#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1602;&#1604;&#1575;&#1578; &#1576;&#1607;&#1575; &#1601;&#1610; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641;&#1634;&#1638;-&#1633;&#1641;&#1634;&#1639; (&#1589;&#1589;. &#1635;&#1632;-&#1636;&#1633;)&#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1640;&#1639;&#1633;-&#1633;&#1640;&#1639;&#1634; &#1576;&#1588;&#1571;&#1606; &#1608;&#1590;&#1593; &#1608;&#1587;&#1610;&#1575;&#1583;&#1577; &#1578;&#1588;&#1575;&#1576;&#1607;&#1575;&#1585; [&#1578;&#1588;&#1575;&#1576;&#1607;&#1575;&#1585;&#1548; &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606;] &#1608;&#1580;&#1608;&#1575;&#1583;&#1585; (&#1589;&#1589;. &#1636;&#1634;-&#1637;&#1640;)&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1578;&#1602;&#1583;&#1605; &#1576;&#1607; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606; [&#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585; &#1570;&#1604; &#1576;&#1608;&#1587;&#1593;&#1610;&#1583;] &#1593;&#1575;&#1605; &#1633;&#1641;&#1635;&#1641; &#1604;&#1578;&#1571;&#1580;&#1610;&#1585; &#1580;&#1608;&#1575;&#1583;&#1585; &#1571;&#1608; &#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604; &#1593;&#1606;&#1607;&#1575; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1601;&#1610; &#1605;&#1602;&#1575;&#1576;&#1604; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; (&#1589;&#1589;. &#1637;&#1641;-&#1639;&#1635;)&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1593;&#1575;&#1605; &#1633;&#1641;&#1635;&#1641; &#1576;&#1582;&#1589;&#1608;&#1589; &#1581;&#1583;&#1608;&#1583; &#1602;&#1604;&#1575;&#1578;-&#1580;&#1608;&#1575;&#1583;&#1585; (&#1589;&#1589;. &#1639;&#1636;-&#1640;&#1638;)&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1593;&#1575;&#1605; &#1633;&#1641;&#1636;&#1640; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606;&#1610;&#1577; &#1576;&#1580;&#1608;&#1575;&#1583;&#1585;&#1548; &#1593;&#1602;&#1576; &#1575;&#1606;&#1590;&#1605;&#1575;&#1605; &#1602;&#1604;&#1575;&#1578; &#1573;&#1604;&#1609; &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606; &#1605;&#1572;&#1582;&#1585;&#1611;&#1575; (&#1589;&#1589;. &#1640;&#1641;-&#1641;&#1635;).&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1610;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1610;&#1606; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1606;: &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;&#1563; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1575;&#1581;&#1602;&#1611;&#1575;).&#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1605;&#1575;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1633;&#1641;&#1633;&#1637;-&#1633;&#1641;&#1633;&#1641;&#1548; &#1633;&#1641;&#1634;&#1634;-&#1633;&#1641;&#1634;&#1637;&#1548; &#1633;&#1641;&#1634;&#1640;-&#1633;&#1641;&#1635;&#1639;&#1548; &#1633;&#1641;&#1636;&#1633;-&#1633;&#1641;&#1636;&#1639;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1548; &#1608;&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;</namePart></name></subject><subject><geographic>&#1580;&#1608;&#1575;&#1583;&#1585;</geographic></subject><subject><topic>&#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000881.0x00002f#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000881.0x00002f#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000881.0x00002f_en</identifier><location><shelfLocator>IOR/R/15/6/272</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000881.0x00002f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000881.0x00002f/IOR_R_15_6_272_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/272</recordIdentifer></recordInfo><titleInfo><title>'File 8/78 MUSCAT STATE AFFAIRS: RENDITION OF GWADUR TO KALAT.'</title></titleInfo><originInfo><dateIssued>1913/1948</dateIssued><dateCaptured>2018-04-26T22:16:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (94 folios)</extent><extent>The papers are arranged in chronological order from the front to the rear of the file. Circled serial numbers (red for received correspondence; blue/black for issued correspondence) refer to entries in the notes at the rear of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 96; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>This file concerns British policy regarding the Muscat territory of Gwadur [Gwadar, Pakistan; it is written as Gwadar in some of the correspondence]. The correspondence includes the following:Discussion in 1913-1914 as to whether the Government of India should consider the cession (the correspondence uses the term 'rendition' in the old sense of the word) of Gwadur by Muscat (spelled here as Maskat) to Kalat, including details of trade and customs in Gwadur, and the territory's annual value to Muscat (ff 3-21)Further discussion in 1920-1921 regarding the case for the lease or cession of Gwadur to Kalat (ff 22-29)Notes on the status of Gwadur and the history of Kalat's claim to it, included with correspondence dated 1926-1927 (ff 30-41)Copies of Government of Bombay and Government of India correspondence from 1871-1872 regarding the status and sovereignty of Charbar [Chabar, Pakistan] and Gwadur (ff 42-58)Details of a proposal in 1939 from the Sultan of Muscat and Oman [Sa&#8216;&#299;d bin Taym&#363;r &#256;l B&#363; Sa&#8216;&#299;d] to lease or cede Gwadur to His Majesty's Government, in return for financial assistance (ff 59-73)Discussion in 1939 regarding the Kalat-Gwadur boundary (ff 74-86)Discussion in 1948 regarding possible interest in Gwadur from the Pakistan Government, following the recent accession of Kalat to Pakistan (ff 89-93).The file features the following principal correspondents: the Political Agent and Consul, Muscat; the Political Resident in the Persian Gulf; the Agent to the Governor General in Baluchistan; officials of the Government of India's Foreign and Political Department (later the External Affairs Department).There is no material covering the following periods: 1915-1919, 1922-1925, 1928-1937, and 1941-1947.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Agent to the Governor-General, Resident and Chief Commissioner, Baluchistan</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of India, Foreign and Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Indian Political Service, External Affairs Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Sultan of Muscat and Oman, &#256;l B&#363; Sa'&#299;d Dynasty</namePart></name></subject><subject><geographic>Gwadur</geographic></subject><subject><topic>Sovereignty</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000881.0x00002f#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000881.0x00002f#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
