<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000067_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000067_ar</identifier><location><shelfLocator>IOR/R/15/1/130</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000067</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000067/IOR_R_15_1_130_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/130</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1633;&#1639;&#1640; &#1633;&#1640;&#1637;&#1634;/ &#1633;&#1640;&#1637;&#1635; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1587;&#1575;&#1581;&#1604; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1563; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1563; &#1605;&#1587;&#1602;&#1591;"</title></titleInfo><originInfo><dateIssued>1852/1852</dateIssued><dateCaptured>2014-11-05T00:14:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; &#1601;&#1610; &#1605;&#1580;&#1604;&#1583;&#1610;&#1606; (&#1633;&#1634;&#1634; &#1605;&#1575;&#1583;&#1577;&#1548; &#1635;&#1635;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1607;&#1606;&#1575;&#1603; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1587;&#1578;&#1608;&#1610;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1571;&#1608;&#1604;&#1548; &#1610;&#1608;&#1580;&#1583; &#1578;&#1585;&#1578;&#1610;&#1576; &#1581;&#1587;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1608;&#1607;&#1608; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; "&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"&#1548; "&#1587;&#1575;&#1581;&#1604; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;"&#1548; "&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;"&#1548; "&#1605;&#1587;&#1602;&#1591;." &#1578;&#1608;&#1580;&#1583; &#1589;&#1601;&#1581;&#1577; &#1594;&#1604;&#1575;&#1601; &#1593;&#1606;&#1608;&#1575;&#1606; &#1604;&#1603;&#1604; &#1602;&#1587;&#1605; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1610;&#1577;. &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1583;&#1575;&#1582;&#1604; &#1603;&#1604; &#1602;&#1587;&#1605; &#1605;&#1608;&#1590;&#1608;&#1593;&#1610; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575;&#1548; &#1575;&#1576;&#1578;&#1583;&#1575;&#1569;&#1611; &#1576;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1608;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1576;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579;. &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610; &#1608;&#1604;&#1610;&#1587; &#1583;&#1602;&#1610;&#1602;&#1575;&#1611;&#1548; &#1606;&#1578;&#1610;&#1580;&#1577; &#1578;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1608;&#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1589;&#1575;&#1581;&#1576;&#1577; &#1604;&#1607;&#1575;&#1548; &#1605;&#1593; &#1575;&#1604;&#1585;&#1608;&#1583;&#1608;&#1583; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1593;&#1575;&#1611;.&#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1605;&#1580;&#1604;&#1583;&#1611;&#1575; &#1608;&#1575;&#1581;&#1583;&#1611;&#1575; &#1601;&#1610; &#1608;&#1602;&#1578; &#1605;&#1575; &#1608;&#1604;&#1603;&#1606;&#1607; &#1602;&#1615;&#1587;&#1617;&#1605; &#1573;&#1604;&#1609; &#1580;&#1586;&#1571;&#1610;&#1606;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1608;&#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585;&#1548; &#1610;&#1605;&#1578;&#1583; &#1593;&#1576;&#1585; &#1603;&#1604;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1610;&#1606;. &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1594;&#1610;&#1585; &#1605;&#1578;&#1587;&#1602;&#1548; &#1585;&#1576;&#1605;&#1575; &#1610;&#1585;&#1580;&#1593; &#1607;&#1584;&#1575; &#1573;&#1604;&#1609; &#1581;&#1602;&#1610;&#1602;&#1577; &#1571;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1580;&#1615;&#1605;&#1593;&#1578; &#1605;&#1606; &#1605;&#1589;&#1575;&#1583;&#1585; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577;. &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1603;&#1604;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1610;&#1606; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;. &#1608;&#1610;&#1605;&#1578;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1602;&#1605; &#1633; (&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606;) &#1573;&#1604;&#1609; &#1633;&#1638;&#1636; (&#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;) &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1633;&#1548; &#1608;&#1605;&#1606; &#1585;&#1602;&#1605; &#1633;&#1638;&#1634; (&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;) &#1573;&#1604;&#1609; &#1635;&#1634;&#1640; (&#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;) &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1634;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1585;&#1587;&#1575;&#1574;&#1604; &#1589;&#1575;&#1583;&#1585;&#1577; &#1605;&#1606; &#1608;&#1608;&#1575;&#1585;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604; &#1581;&#1578;&#1609; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1637;&#1634;. &#1576;&#1593;&#1583; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1637;&#1634; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1607;&#1608; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1603;&#1605;&#1576;&#1575;&#1604;&#1548; &#1608;&#1602;&#1583; &#1593;&#1605;&#1604; &#1576;&#1589;&#1601;&#1577; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1605;&#1606; &#1571;&#1576;&#1585;&#1610;&#1604; &#1573;&#1604;&#1609; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1637;&#1634;. &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1605;&#1589;&#1606;&#1617;&#1601;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1608;&#1575;&#1585;&#1583;&#1577; &#1605;&#1606; "&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;." &#1605;&#1593;&#1592;&#1605; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1605;&#1585;&#1587;&#1604;&#1577; &#1573;&#1604;&#1609; &#1570;&#1585;&#1579;&#1585; &#1605;&#1575;&#1604;&#1610;&#1578;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1610; &#1605;&#1606; &#1605;&#1575;&#1604;&#1610;&#1578;.&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1608; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1589;&#1589; &#1634;-&#1639;&#1633;)&#1563; &#1588;&#1572;&#1608;&#1606; &#1587;&#1575;&#1581;&#1604; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (&#1589;&#1589; &#1639;&#1635;-&#1633;&#1634;&#1640;)&#1563; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; (&#1589;&#1589; &#1634;&#1634;&#1632;-&#1641;&#1638;)&#1563; &#1588;&#1572;&#1608;&#1606; &#1605;&#1587;&#1602;&#1591; (&#1589;&#1589; &#1634;&#1641;&#1640;-&#1635;&#1634;&#1638;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><subject><geographic>&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000067#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000067_en</identifier><location><shelfLocator>IOR/R/15/1/130</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000067</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000067/IOR_R_15_1_130_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/130</recordIdentifer></recordInfo><titleInfo><title>'Vol 178 1852/53 Bahrain; Arabian Coast; Slave Trade; Muscat'</title></titleInfo><originInfo><dateIssued>1852/1852</dateIssued><dateCaptured>2014-11-05T00:14:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file in two volumes (122 items, 338 folios)</extent><extent>There are three levels of arrangement within the file. At the top level, there is a thematic arrangement, divided into 'Bahrain', 'Arabian Coast', 'Slave Trade' and 'Muscat.' Each of these thematic sections has a title cover page. Within each thematic section, the correspondence has been arranged in rough chronological order, beginning with the earliest items and finishing with the latest. The chronological sequences are approximate rather than precise, as a result of the Resident's outward letters and accompanying enclosures, along with inward replies to them, being grouped together.This was once a single volume that has since been split into two parts.</extent><extent>Foliation: Through both volumes of the file there is an original pagination sequence, written in ink in the top-right corner of each recto and the top-left corner of each verso. The pagination sequence is inconsistent, perhaps due to the fact that the items in the volume have been compiled from various sources. the foliation system used in both volumes is written in pencil in the top-right corner of each recto page. It runs from 1 (title page) to 164 (inside back cover) in volume 1, and from 162 (first item) to 328 (inside back cover) in the volume 2.</extent></physicalDescription><abstract>The volume contains letters sent outwards and letters received from the Residency in the Persian Gulf. Outgoing correspondence was sent by the Resident of the Persian Gulf, who was Lieutenant-Colonel Samuel Hennell until April 1852. After April 1852, the Resident was Captain Arnold Kemball, who worked in the capacity of Acting Resident from April to June 1852. Outcoming correspondence is marked as coming from the 'Political Department.' Most of the Resident's correspondence was sent to Arthur Malet, Chief Secretary to the Government of Bombay. Much of the volume's inward correspondence is from Malet.The subject matter of the volume is as follows: Bahrain affairs (ff 2-71); Arabian coast affairs (ff 73-128); the slave trade (ff 220-96); Muscat affairs (ff 298-326).</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><subject><geographic>Trucial Coast</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000067#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
