<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000142_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000142_ar</identifier><location><shelfLocator>IOR/R/15/2/879</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000142</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000142/IOR_R_15_2_879_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/879</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 39/8&#1548; &#1578;&#1591;&#1608;&#1610;&#1585; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;: &#1582;&#1591; &#1575;&#1604;&#1571;&#1606;&#1575;&#1576;&#1610;&#1576; &#1575;&#1604;&#1593;&#1575;&#1576;&#1585; &#1604;&#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1943/1948</dateIssued><dateCaptured>2015-06-22T20:58:01</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1639;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1576;&#1593;&#1590; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1585;&#1587;&#1575;&#1604;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1548; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;&#1632;-&#1639;&#1640;. &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1608;&#1578;&#1615;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1640;&#1633;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602;/&#1589;&#1601;&#1581;&#1575;&#1578; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1582;&#1578;&#1604;&#1591; &#1605;&#1608;&#1580;&#1608;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1634; &#1608;&#1636;&#1636;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1605;&#1586;&#1610;&#1580;&#1613; &#1605;&#1606; &#1602;&#1604;&#1605; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1608;&#1602;&#1608;&#1583; &#1608;&#1575;&#1604;&#1591;&#1575;&#1602;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1576;&#1606;&#1601;&#1591; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;. &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1606;&#1575;&#1569; &#1582;&#1591; &#1571;&#1606;&#1575;&#1576;&#1610;&#1576; &#1606;&#1601;&#1591;&#1610; &#1593;&#1576;&#1585; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591; &#1610;&#1605;&#1578;&#1583; &#1605;&#1606; &#1576;&#1602;&#1610;&#1602; [&#1601;&#1610; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;] &#1573;&#1604;&#1609; &#1580;&#1606;&#1608;&#1576; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1548; &#1603;&#1605;&#1575; &#1578;&#1606;&#1575;&#1602;&#1588; &#1586;&#1610;&#1575;&#1585;&#1577; &#1605;&#1605;&#1579;&#1604;&#1610; &#1607;&#1610;&#1574;&#1577; &#1575;&#1581;&#1578;&#1610;&#1575;&#1591;&#1610;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1605;&#1606; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609;:&#1605;&#1585;&#1601;&#1602; &#1576;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1606;&#1587;&#1582;&#1577; u&#1606; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1606;&#1601;&#1591;&#1610; &#1576;&#1610;&#1606; &#1588;&#1585;&#1603;&#1577; &#1603;&#1575;&#1604;&#1610;&#1601;&#1608;&#1585;&#1606;&#1610;&#1575; &#1604;&#1604;&#1586;&#1610;&#1578; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1610; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641;&#1635;&#1635; (&#1589;&#1589;. &#1633;&#1638;-&#1634;&#1632;)&#1563;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604; &#1576;&#1610;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609; &#1608;&#1571;&#1610;&#1585;&#1604;&#1606;&#1583;&#1575; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641;&#1636;&#1636; (&#1589;&#1589;. &#1639;&#1636;-&#1639;&#1639;)&#1563;&#1602;&#1589;&#1575;&#1589;&#1575;&#1578; &#1608;&#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1589;&#1581;&#1601;&#1610;&#1577;&#1563;&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1608;&#1590;&#1581; &#1582;&#1591; &#1575;&#1604;&#1571;&#1606;&#1575;&#1576;&#1610;&#1576; &#1575;&#1604;&#1593;&#1575;&#1576;&#1585; &#1604;&#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; "&#1606;&#1601;&#1591; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;" (&#1589;. &#1637;&#1637;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1586;&#1610;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1607;&#1610;&#1574;&#1577; &#1575;&#1581;&#1578;&#1610;&#1575;&#1591;&#1610;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1602;&#1610;&#1602;</geographic></subject><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><topic>&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;&#1548; &#1606;&#1601;&#1591;&#1548; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1610;&#1583;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1606;&#1580;&#1583;</topic></subject><subject><topic>&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1606;&#1575;&#1576;&#1610;&#1576;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000142#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000142#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000142#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000142#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000142_en</identifier><location><shelfLocator>IOR/R/15/2/879</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000142</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000142/IOR_R_15_2_879_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/879</recordIdentifer></recordInfo><titleInfo><title>'File 39/8 Oil Development, Middle East: Trans-Arabian pipe line'</title></titleInfo><originInfo><dateIssued>1943/1948</dateIssued><dateCaptured>2015-06-22T20:58:01</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (79 folios)</extent><extent>The papers in the file are arranged chronologically, excluding some earlier documents enclosed to a letter. There are file notes at the end, on folios 70-78. The notes are arranged chronologically and refer to documents within the file.</extent><extent>Foliation: the main foliation sequence commences at the front cover with 1 and terminates at the back cover with 81; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional mixed foliation/pagination sequence is also present in parallel between ff 2-44; these numbers are written in a combination of red crayon and pencil.</extent></physicalDescription><abstract>The file contains correspondence between the Government of India, the India Office, the Foreign Office, the Ministry of Fuel and Power and the Political Resident at Bahrain about American interest in Middle East oil. The correspondence discusses a Trans-Arabian oil pipeline to the Mediterranean Sea, to be built from AbQaid [Abqaiq, Saudi Arabia] to the South of Palestine, and the visit of representatives of Petroleum Reserves Corporation from USA to the Persian Gulf.The file also contains:enclosed in the correspondence, copy of oil concession between Standard Oil Company of California and the Government of Saudi Arabia, 1933 (ff 16-20);agreement on Petroleum between the Government of the United States of America and the Government of the United Kingdom of Great Britain and Northern Ireland, 1944 (ff 74-77);newspaper cuttings and extracts;map showing the Trans-Arabian Pipeline 'Middle East Oil' (f 55).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Arabian American Oil Company</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Petroleum Reserves Corporation</namePart></name></subject><name type="corporate"><namePart>Indian Political Service, Secretary to the External Affairs Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>AbQaid</geographic></subject><subject><geographic>Persian Gulf</geographic></subject><subject><topic>Concessions, Oil, Kuwait-Nejd Neutral Zone</topic></subject><subject><topic>Pipelines</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000142#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000142#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000142#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000142#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
