<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100045288178.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100045288178.0x000001_ar</identifier><location><shelfLocator>IO Islamic 1490</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100045288178.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100045288178.0x000001/IO Islamic 1490_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>IO Islamic 1490</recordIdentifer></recordInfo><titleInfo><title>&#1588;&#1585;&#1581; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1580;&#1608;&#1586;&#1577; &#1575;&#1604;&#1610;&#1575;&#1587;&#1605;&#1610;&#1606;&#1610;&#1577; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1580;&#1576;&#1585;</title></titleInfo><originInfo><dateIssued>1670/1670</dateIssued><dateCaptured>2017-06-20T22:01:07</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. ii+&#1635;&#1636;+iv</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1641;&#1632;&#215;&#1633;&#1633;&#1637; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1634;&#1632;&#215;&#1638;&#1637; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1633;&#1637; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1634; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1585;&#1571;&#1587;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1606; &#1602;&#1605;&#1575;&#1588; &#1575;&#1604;&#1576;&#1602;&#1585;&#1605; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1605;&#1593; &#1603;&#1593;&#1576; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1563; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1605;&#1580;&#1604;&#1583;&#1577; &#1605;&#1593; &#1585;&#1575;&#1574;&#1583;&#1577; &#1605;&#1592;&#1585;&#1608;&#1601;&#1548; &#1608;&#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1575;&#1604;&#1571;&#1579;&#1585; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1576;&#1602;&#1593; &#1605;&#1575;&#1574;&#1610;&#1577; &#1591;&#1601;&#1610;&#1601;&#1577; &#1601;&#1610; &#1607;&#1575;&#1605;&#1588; &#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583; &#1602;&#1585;&#1576; &#1575;&#1604;&#1584;&#1610;&#1604;&#1548; &#1608;&#1578;&#1604;&#1601; &#1591;&#1601;&#1610;&#1601; &#1580;&#1583;&#1611;&#1575; &#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1602;&#1604;&#1610;&#1604;&#1577;&#1548; &#1608;&#1578;&#1586;&#1583;&#1575;&#1583; &#1602;&#1585;&#1576; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1633;&#1608;&#1548; &#1635;&#1636;&#1592;</extent></physicalDescription><abstract>&#1588;&#1585;&#1581; &#1605;&#1606;&#1587;&#1608;&#1576; &#1604;&#1605;&#1580;&#1607;&#1608;&#1604; &#1593;&#1606; &#1571;&#1585;&#1580;&#1608;&#1586;&#1577; &#1575;&#1604;&#1580;&#1576;&#1585;
                           &#1575;&#1604;&#1605;&#1606;&#1592;&#1608;&#1605;&#1577; &#1575;&#1604;&#1610;&#1575;&#1587;&#1605;&#1610;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1576;&#1585; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577;&#1604;&#1605;&#1572;&#1604;&#1601;&#1607;&#1575; &#1571;&#1576;&#1608; &#1605;&#1581;&#1605;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1580;&#1575;&#1580; &#1576;&#1606; &#1575;&#1604;&#1610;&#1575;&#1587;&#1605;&#1610;&#1606; &#1575;&#1604;&#1571;&#1583;&#1585;&#1606;&#1610; &#1575;&#1604;&#1573;&#1588;&#1576;&#1610;&#1604;&#1610;&#1548; &#1578;&#1608;&#1601;&#1610; &#1633;&#1634;&#1632;&#1636;).&#1603;&#1605;&#1575; &#1603;&#1615;&#1578;&#1576;&#1578; &#1588;&#1585;&#1608;&#1581;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1575;&#1576;&#1606; &#1575;&#1604;&#1610;&#1575;&#1587;&#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1576;&#1602;&#1604;&#1605; &#1575;&#1576;&#1606; &#1575;&#1604;&#1607;&#1575;&#1574;&#1605; (&#1578;&#1608;&#1601;&#1610; &#1633;&#1636;&#1633;&#1634;&#1548; &#1575;&#1606;&#1592;&#1585; Delhi Arabic 1901&#1548; &#1608;&#1578;&#1583;&#1602;&#1610;&#1602; &#1575;&#1604;&#1580;&#1608;&#1617;&#1575;&#1583; &#1634;&#1632;&#1632;&#1637;&#1567;)&#1548; &#1608;&#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1602;&#1604;&#1589;&#1575;&#1583;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1633;&#1636;&#1640;&#1638;&#1548; &#1575;&#1606;&#1592;&#1585; IO Bijapur 47&#1548; &#1589;&#1589;. &#1633;&#1633;&#1608;-&#1633;&#1640;&#1608;)&#1548; &#1608;&#1576;&#1602;&#1604;&#1605; &#1587;&#1576;&#1591; &#1575;&#1604;&#1605;&#1575;&#1585;&#1583;&#1610;&#1606;&#1610; (&#1608;&#1615;&#1604;&#1583; &#1633;&#1636;&#1634;&#1635;&#1548; &#1575;&#1606;&#1592;&#1585; Stowe 10&#1548; &#1589;&#1589;. &#1634;&#1632;&#1608;-&#1634;&#1639;&#1592;&#1548; &#1608;&#1578;&#1583;&#1602;&#1610;&#1602; &#1575;&#1604;&#1587;&#1608;&#1610;&#1587;&#1610; &#1633;&#1641;&#1640;&#1635;)&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1606;&#1589; &#1575;&#1604;&#1588;&#1585;&#1581; &#1575;&#1604;&#1605;&#1580;&#1607;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1605;&#1582;&#1578;&#1604;&#1601; &#1593;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1585;&#1608;&#1581;&#1575;&#1578; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;.&#1575;&#1587;&#1578;&#1615;&#1603;&#1605;&#1604;&#1578; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610; &#1593;&#1588;&#1585; &#1576;&#1593;&#1583; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; (&#1571;&#1610; &#1601;&#1610; &#1634;&#1633; &#1605;&#1581;&#1585;&#1617;&#1605;) &#1633;&#1632;&#1640;&#1633;&#1607;&#1600;/ &#1633;&#1634; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1638;&#1639;&#1632;&#1605; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1635;&#1637;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1635;-&#1633;&#1636;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1636;):L&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1580;&#1576;&#1585; &#1602;&#1604;&#1608;&#1576; &#1571;&#1608;&#1604;&#1610;&#1575;&#1574;&#1607; &#1576;&#1581;&#1587;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1610;&#1608;&#1605; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1608;&#1581;&#1591; &#1593;&#1606;&#1607;&#1605; &#1575;&#1604;&#1571;&#1608;&#1586;&#1575;&#1585; &#1608;&#1585;&#1601;&#1593; &#1602;&#1583;&#1585;&#1607;&#1605; &#1608;&#1571;&#1580;&#1586;&#1604; &#1604;&#1607;&#1605; &#1575;&#1604;&#1579;&#1608;&#1575;&#1576;&#1608;&#1571;&#1581;&#1589;&#1609; &#1576;&#1593;&#1604;&#1605;&#1607; &#1603;&#1604; &#1588;&#1610;&#1569; &#1593;&#1583;&#1583;&#1611;&#1575; &#1608;&#1580;&#1593;&#1604;&#1606;&#1575; &#1571;&#1605;&#1577; &#1608;&#1587;&#1591;&#1575;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1635;&#1636;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1641;-&#1633;&#1634;):... &#1608;&#1602;&#1583; &#1578;&#1592;&#1607;&#1585;&#1604;&#1603; &#1575;&#1587;&#1578;&#1581;&#1575;&#1604;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610;&#1607;&#1575; &#1608;&#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1583;&#1585; &#1575;&#1604;&#1584;&#1610; &#1571;&#1608;&#1585;&#1583;&#1578;&#1607;&#1603;&#1601;&#1575;&#1610;&#1577; &#1604;&#1604;&#1605;&#1576;&#1578;&#1583;&#1574; &#1573;&#1606; &#1588;&#1575;&#1569; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1581;&#1587;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;&#1608;&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1604;&#1610; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1635;&#1636;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1635;-&#1633;&#1639;):&#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1605;&#1606; &#1605;&#1588;&#1602;&#1607;&#1575; &#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; &#1571;&#1581;&#1583; &#1593;&#1588;&#1585;&#1605;&#1590;&#1610;&#1606; &#1605;&#1606; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; &#1587;&#1606;&#1577; &#1633;&#1632;&#1640;&#1633; &#1571;&#1608;&#1589;&#1604; &#1575;&#1604;&#1604;&#1607; &#1603;&#1575;&#1578;&#1576;&#1607;&#1575;&#1573;&#1604;&#1609; &#1605;&#1585;&#1575;&#1583;&#1607; &#1608;&#1603;&#1575;&#1606; &#1604;&#1607; &#1601;&#1610; &#1610;&#1608;&#1605; &#1605;&#1593;&#1575;&#1583;&#1607; &#1608;&#1571;&#1583;&#1582;&#1604;&#1607; &#1601;&#1610; &#1586;&#1605;&#1585;&#1577;&#1571;&#1580;&#1583;&#1575;&#1583;&#1607; &#1571;&#1608;&#1604;&#1610;&#1575;&#1574;&#1607; &#1608;&#1580;&#1593;&#1604; &#1605;&#1605;&#1606; &#1610;&#1578;&#1601;&#1590;&#1604; &#1593;&#1604;&#1609; &#1583;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1607;&#1583;&#1575;&#1569;&#1605;&#1585;&#1575;&#1583;&#1607; &#1573;&#1606;&#1607; &#1580;&#1608;&#1575;&#1583; &#1603;&#1585;&#1610;&#1605;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><subject><topic>&#1571;&#1585;&#1580;&#1608;&#1586;&#1577;</topic></subject><subject><topic>&#1593;&#1604;&#1605; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1575;&#1578;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><subject><topic>&#1575;&#1604;&#1580;&#1576;&#1585;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100045288178.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100045288178.0x000001_en</identifier><location><shelfLocator>IO Islamic 1490</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100045288178.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100045288178.0x000001/IO Islamic 1490_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>IO Islamic 1490</recordIdentifer></recordInfo><titleInfo><title>Shar&#7717; &#8216;al&#225; al-urj&#363;zah al-Y&#257;sam&#299;n&#299;yah f&#299; &#8216;ilm al-jabr &#1588;&#1585;&#1581; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1580;&#1608;&#1586;&#1577; &#1575;&#1604;&#1610;&#1575;&#1587;&#1605;&#1610;&#1606;&#1610;&#1577; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1580;&#1576;&#1585;</title></titleInfo><originInfo><dateIssued>1670/1670</dateIssued><dateCaptured>2017-06-20T22:01:07</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. ii+34+iv</extent><extent>Material: Eastern laid paperDimensions: 190 x 115 mm leaf [120 x 65 mm written]Foliation: India Office foliation in pencilRuling:
                           Mis&#7789;arah; 15 lines per page; vertical spacing 12 lines per 10 cmScript:
                           Nasta&#8216;l&#299;qInk: Black ink, with rubricated headings and lemmata and overlinings in redDecoration: NoneBinding: India Office binding in blue buckram with blach leather spine; the manuscript was previously in a binding with envelope flap as evidenced by impression left on endleavesCondition: Minor tidemarks in gutter towards tail, very minor insect damageMarginalia: Few, increasing towards back of volumeSeals: 1r and 34v</extent></physicalDescription><abstract>Anonymous commentary on the didactic poem (&#1571;&#1585;&#1580;&#1608;&#1586;&#1577;) on algebra
                           al-Man&#7827;&#363;mah al-Y&#257;sam&#299;n&#299;yah f&#299; al-jabr wa-al-muq&#257;balah(&#1575;&#1604;&#1605;&#1606;&#1592;&#1608;&#1605;&#1577; &#1575;&#1604;&#1610;&#1575;&#1587;&#1605;&#1610;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1576;&#1585; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577;) by Ab&#363; Mu&#7717;ammad &#8216;Abd All&#257;h ibn Mu&#7717;ammad ibn &#7716;ajj&#257;j ibn al-Y&#257;sam&#299;n al-Adrin&#299; al-Ishb&#299;l&#299; (&#1571;&#1576;&#1608; &#1605;&#1581;&#1605;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1580;&#1575;&#1580; &#1576;&#1606; &#1575;&#1604;&#1610;&#1575;&#1587;&#1605;&#1610;&#1606; &#1575;&#1604;&#1571;&#1583;&#1585;&#1606;&#1610; &#1575;&#1604;&#1573;&#1588;&#1576;&#1610;&#1604;&#1610;, d. 1204).Commentaries on this Ibn al-Y&#257;sam&#299;n's poem were also written by Ibn al-H&#257;&#8217;im (&#1575;&#1576;&#1606; &#1575;&#1604;&#1607;&#1575;&#1574;&#1605;, d. 1412, see Delhi Arabic 1901, and edition by al-Jawwa&#772;d 2005?), al-Qala&#7779;&#257;d&#299; (&#1575;&#1604;&#1602;&#1604;&#1589;&#1575;&#1583;&#1610;, d. 1486, see IO Bijapur 47, ff. 11r-18r), and Sib&#7789; al-M&#257;rid&#299;n&#299; (&#1587;&#1576;&#1591; &#1575;&#1604;&#1605;&#1575;&#1585;&#1583;&#1610;&#1606;&#1610;, b. 1423, see Stowe 10, ff. 20r-27v, and edition by al-Suways&#299; 1983) but the text of the anonymous commentary contained in the present manuscript is distinct from these other three commentaries.The copy was completed Thursday the eleventh day after &#8216;&#256;sh&#363;r&#257;&#8217; (i.e. 21 Mu&#7717;arram) 1081/12 June 1670 (see colophon, f. 35v, lines 13-14, transcribed below).Begins (f. 1v, lines 2-4):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1580;&#1576;&#1585; &#1602;&#1604;&#1608;&#1576; &#1571;&#1608;&#1604;&#1610;&#1575;&#1574;&#1607; &#1576;&#1581;&#1587;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1610;&#1608;&#1605; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1608;&#1581;&#1591; &#1593;&#1606;&#1607;&#1605; &#1575;&#1604;&#1571;&#1608;&#1586;&#1575;&#1585; &#1608;&#1585;&#1601;&#1593; &#1602;&#1583;&#1585;&#1607;&#1605; &#1608;&#1571;&#1580;&#1586;&#1604; &#1604;&#1607;&#1605; &#1575;&#1604;&#1579;&#1608;&#1575;&#1576;&#1608;&#1571;&#1581;&#1589;&#1609; &#1576;&#1593;&#1604;&#1605;&#1607; &#1603;&#1604; &#1588;&#1610;&#1569; &#1593;&#1583;&#1583;&#1611;&#1575; &#1608;&#1580;&#1593;&#1604;&#1606;&#1575; &#1571;&#1605;&#1577; &#1608;&#1587;&#1591;&#1575;Ends (f. 34v, lines 9-12):... &#1608;&#1602;&#1583; &#1578;&#1592;&#1607;&#1585;&#1604;&#1603; &#1575;&#1587;&#1578;&#1581;&#1575;&#1604;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610;&#1607;&#1575; &#1608;&#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1583;&#1585; &#1575;&#1604;&#1584;&#1610; &#1571;&#1608;&#1585;&#1583;&#1578;&#1607;&#1603;&#1601;&#1575;&#1610;&#1577; &#1604;&#1604;&#1605;&#1576;&#1578;&#1583;&#1574; &#1573;&#1606; &#1588;&#1575;&#1569; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1581;&#1587;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;&#1608;&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1604;&#1610; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;Colophon (f. 354v, lines 13-17):&#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1605;&#1606; &#1605;&#1588;&#1602;&#1607;&#1575; &#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; &#1571;&#1581;&#1583; &#1593;&#1588;&#1585;&#1605;&#1590;&#1610;&#1606; &#1605;&#1606; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; &#1587;&#1606;&#1577; 1081 &#1571;&#1608;&#1589;&#1604; &#1575;&#1604;&#1604;&#1607; &#1603;&#1575;&#1578;&#1576;&#1607;&#1575;&#1573;&#1604;&#1609; &#1605;&#1585;&#1575;&#1583;&#1607; &#1608;&#1603;&#1575;&#1606; &#1604;&#1607; &#1601;&#1610; &#1610;&#1608;&#1605; &#1605;&#1593;&#1575;&#1583;&#1607; &#1608;&#1571;&#1583;&#1582;&#1604;&#1607; &#1601;&#1610; &#1586;&#1605;&#1585;&#1577;&#1571;&#1580;&#1583;&#1575;&#1583;&#1607; &#1571;&#1608;&#1604;&#1610;&#1575;&#1574;&#1607; &#1608;&#1580;&#1593;&#1604; &#1605;&#1605;&#1606; &#1610;&#1578;&#1601;&#1590;&#1604; &#1593;&#1604;&#1609; &#1583;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1607;&#1583;&#1575;&#1569;&#1605;&#1585;&#1575;&#1583;&#1607; &#1573;&#1606;&#1607; &#1580;&#1608;&#1575;&#1583; &#1603;&#1585;&#1610;&#1605;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><subject><topic>Didactic poetry</topic></subject><subject><topic>Mathematics -- Early works to 1800</topic></subject><subject><topic>Algebra -- Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100045288178.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
