<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100043804685.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100043804685.0x000002_ar</identifier><location><shelfLocator>Add MS 23394, ff 2r-60v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100043804685.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100037573307.0x000001/Add MS 23394_0016.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Add MS 23394, ff 2r-60v</recordIdentifer></recordInfo><titleInfo><title>&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1578;&#1584;&#1603;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577; &#1604;&#1604;&#1591;&#1608;&#1587;&#1610;&#1548; &#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1695/1696</dateIssued><dateCaptured>2016-12-07T22:01:15</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1634;&#1608;-&#1638;&#1632;&#1592;</extent></physicalDescription><abstract>&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1604;&#1603; &#1578;&#1604;&#1582;&#1589; &#1608;&#1578;&#1601;&#1587;&#1585; &#1608;&#1578;&#1581;&#1587;&#1606; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1590; &#1601;&#1610;
                           &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610;&#1604;&#1576;&#1591;&#1604;&#1610;&#1605;&#1608;&#1587; (&#1603;&#1604;&#1608;&#1583;&#1610;&#1608;&#1587; &#1576;&#1591;&#1604;&#1610;&#1605;&#1608;&#1587;&#1563; &#1581;&#1608;&#1575;&#1604;&#1610; &#1641;&#1632; - &#1581;&#1608;&#1575;&#1604;&#1610; &#1633;&#1638;&#1640;). &#1602;&#1575;&#1605; &#1576;&#1578;&#1571;&#1604;&#1610;&#1601; &#1575;&#1604;&#1606;&#1589; &#1576;&#1593;&#1583; &#1593;&#1575;&#1605; &#1633;&#1634;&#1637;&#1638; &#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1593;&#1575;&#1605; &#1633;&#1634;&#1639;&#1636;).&#1575;&#1604;&#1606;&#1589; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1576;&#1608;&#1575;&#1576;&#1548; &#1603;&#1604; &#1605;&#1606;&#1607;&#1575; &#1605;&#1615;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1601;&#1589;&#1608;&#1604; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1571;&#1608;&#1617;&#1604; (&#1589;&#1589;. &#1634;&#1592;-&#1636;&#1592;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; (&#1589;&#1589;. &#1636;&#1592;-&#1635;&#1640;&#1608;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; (&#1589;&#1589;. &#1635;&#1640;&#1608;-&#1637;&#1635;&#1608;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; (&#1589;&#1589;. &#1637;&#1635;&#1608;-&#1638;&#1632;&#1592;).&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1593;&#1604;&#1609; &#1587;&#1576;&#1593;&#1577; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1585;&#1587;&#1605;&#1575;&#1611; &#1576;&#1610;&#1575;&#1606;&#1610;&#1575;&#1611; (&#1589;&#1589;. &#1777;&#1778;&#1608;&#1548; &#1777;&#1778;&#1592;&#1548; &#1777;&#1636;&#1608;&#1548; &#1777;&#1636;&#1592;&#1548; &#1777;&#1637;&#1592;&#1548; &#1777;&#1641;&#1608;&#1548; &#1778;&#1778;&#1608;&#1548; &#1778;&#1636;&#1592;&#1548; &#1778;&#1639;&#1608;&#1548; &#1778;&#1639;&#1592;&#1548; &#1778;&#1641;&#1608;&#1548; &#1635;&#1632;&#1608;&#1548; &#1635;&#1778;&#1592;&#1548; &#1635;&#1635;&#1592;&#1548; &#1635;&#1637;&#1608;&#1548; &#1635;&#1638;&#1592;&#1548; &#1636;&#1636;&#1592;&#1548; &#1636;&#1637;&#1592;&#1548; &#1636;&#1638;&#1608;&#1548; &#1637;&#1632;&#1608;&#1548; &#1637;&#1632;&#1592;&#1548; &#1637;&#1637;&#1608;&#1548; &#1637;&#1638;&#1608;). &#1575;&#1604;&#1585;&#1587;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1593;&#1588;&#1585; (&#1589;. &#1778;&#1639;) &#1610;&#1589;&#1608;&#1585; &#1605;&#1575; &#1610;&#1587;&#1605;&#1609; &#1576; "&#1605;&#1586;&#1583;&#1608;&#1580;&#1577; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610;" &#1608;&#1607;&#1610; &#1578;&#1608;&#1590;&#1581; &#1603;&#1610;&#1601; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1606;&#1578;&#1580; &#1581;&#1585;&#1603;&#1577; &#1582;&#1591;&#1610;&#1577; &#1605;&#1606; &#1581;&#1585;&#1603;&#1578;&#1610;&#1606; &#1583;&#1575;&#1574;&#1585;&#1610;&#1578;&#1610;&#1606;.&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585;&#1575;&#1606; &#1634;-&#1635;):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1605;&#1601;&#1610;&#1590; &#1575;&#1604;&#1582;&#1610;&#1585; &#1608;&#1605;&#1604;&#1607;&#1605; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1608;&#1589;&#1604;&#1608;&#1578;&#1607; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1576;&#1593;&#1608;&#1579; &#1576;&#1601;&#1589;&#1604; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1582;&#1610;&#1585; &#1570;&#1604;&#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1582;&#1610;&#1585; &#1571;&#1589;&#1581;&#1575;&#1576; &#1606;&#1585;&#1610;&#1583; &#1571;&#1606; &#1606;&#1608;&#1585;&#1583; &#1580;&#1605;&#1604;&#1611;&#1575; &#1605;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577; &#1578;&#1584;&#1603;&#1585;&#1577; &#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1581;&#1576;&#1575;&#1576; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1638;&#1632;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1634;-&#1633;&#1638;):&#1608;&#1571;&#1605;&#1575; &#1605;&#1606; &#1587;&#1591;&#1581; &#1575;&#1604;&#1571;&#1585;&#1590; &#1573;&#1604;&#1609; &#1605;&#1575; &#1607;&#1608; &#1571;&#1602;&#1585;&#1576; ...&#1575;&#1604;&#1610;&#1606;&#1575;&#1601;&#1585; &#1601;&#1604;&#1603; &#1575;&#1604;&#1602;&#1605;&#1585; &#1601;&#1571;&#1581;&#1583; &#1608;&#1571;&#1585;&#1576;&#1593;&#1608;&#1606; &#1571;&#1604;&#1601;&#1611;&#1575; &#1608;&#1571;&#1585;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577; &#1608;&#1587;&#1578;&#1577; &#1608;&#1579;&#1604;&#1579;&#1608;&#1606; &#1601;&#1585;&#1587;&#1582;&#1611;&#1575; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1571;&#1576;&#1593;&#1583;&#1607;&#1575; &#1608;&#1607;&#1608; &#1576;&#1593;&#1583; &#1575;&#1604;&#1579;&#1608;&#1575;&#1576;&#1578; &#1593;&#1606; &#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1571;&#1585;&#1590; &#1601;&#1603;&#1575;&#1606; &#1582;&#1605;&#1587;&#1577; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1571;&#1604;&#1601; &#1608;&#1571;&#1604;&#1601; &#1608;&#1571;&#1585;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577;&#1608;&#1573;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585; &#1571;&#1604;&#1601;&#1611;&#1575; &#1608;&#1579;&#1605;&#1575;&#1606;&#1605;&#1575;&#1574;&#1577; &#1608;&#1578;&#1587;&#1593;&#1577; &#1608;&#1578;&#1587;&#1593;&#1610;&#1606; &#1601;&#1585;&#1587;&#1582;&#1611;&#1575; &#1608;&#1604;&#1606;&#1582;&#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1607;&#1607;&#1606;&#1575; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1608;&#1589;&#1604;&#1608;&#1578;&#1607;&#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; &#1575;&#1604;&#1571;&#1605;&#1610; &#1608;&#1570;&#1604;&#1607;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1591;&#1608;&#1587;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>&#1603;&#1604;&#1575;&#1608;&#1583;&#1610;&#1608;&#1587; &#1576;&#1591;&#1604;&#1605;&#1610;&#1608;&#1587; (&#1576;&#1591;&#1604;&#1610;&#1605;&#1608;)</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100043804685.0x000002#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100043804685.0x000002_en</identifier><location><shelfLocator>Add MS 23394, ff 2r-60v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100043804685.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100037573307.0x000001/Add MS 23394_0016.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Add MS 23394, ff 2r-60v</recordIdentifer></recordInfo><titleInfo><title>Kit&#257;b al-tadhkirah f&#299; al-hay&#8217;ah &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1578;&#1584;&#1603;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577;  &#7788;&#363;s&#299;, Na&#7779;&#299;r al-D&#299;n Mu&#7717;ammad ibn Mu&#7717;ammad &#1591;&#1608;&#1587;&#1610;&#1548; &#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1695/1696</dateIssued><dateCaptured>2016-12-07T22:01:15</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Ff. 2r-60v</extent></physicalDescription><abstract>A treatise on astronomy which summarises, rationalises and improves upon the system presented in the
                           Almagestof Ptolemy (Claudius Ptolemaeus; c 90-c 168). The text was composed after 1256 by Na&#7779;&#299;r al-D&#299;n Mu&#7717;ammad ibn Mu&#7717;ammad al-&#7788;&#363;s&#299; (&#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610;; d. 1274).The text is divided into four chapters (&#1571;&#1576;&#1608;&#1575;&#1576;), each subdivided into sections (&#1601;&#1589;&#1608;&#1604;):Chapter One (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604;, ff.2v-4v);Chapter Two (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;, ff. 4v-38r);Chapter Three (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;, ff. 38r-53r);Chapter Four (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;, ff. 53r-60v).The manuscript contains twenty-seven diagrams (ff. 12r, 12v, 14r, 14v, 15v, 19r, 22r, 24v, 27r, 27v, 29r, 30r 32v, 33v, 35r, 36v, 44v, 45v, 46r, 50r, 50v, 55r, and 56r). The fifteenth diagram (f. 27) depicts the so-called 'Tusi couple', which demonstrates how linear motion can result from circular motion.Begins (f. 2v, lines 2-3):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1605;&#1601;&#1610;&#1590; &#1575;&#1604;&#1582;&#1610;&#1585; &#1608;&#1605;&#1604;&#1607;&#1605; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1608;&#1589;&#1604;&#1608;&#1578;&#1607; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1576;&#1593;&#1608;&#1579; &#1576;&#1601;&#1589;&#1604; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1582;&#1610;&#1585; &#1570;&#1604;&#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1582;&#1610;&#1585; &#1571;&#1589;&#1581;&#1575;&#1576; &#1606;&#1585;&#1610;&#1583; &#1571;&#1606; &#1606;&#1608;&#1585;&#1583; &#1580;&#1605;&#1604;&#1611;&#1575; &#1605;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577; &#1578;&#1584;&#1603;&#1585;&#1577; &#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1581;&#1576;&#1575;&#1576; ...Ends (f. 60v, lines 12-16):... &#1608;&#1571;&#1605;&#1575; &#1605;&#1606; &#1587;&#1591;&#1581; &#1575;&#1604;&#1571;&#1585;&#1590; &#1573;&#1604;&#1609; &#1605;&#1575; &#1607;&#1608; &#1571;&#1602;&#1585;&#1576;&#1575;&#1604;&#1610;&#1606;&#1575;&#1601;&#1585; &#1601;&#1604;&#1603; &#1575;&#1604;&#1602;&#1605;&#1585; &#1601;&#1571;&#1581;&#1583; &#1608;&#1571;&#1585;&#1576;&#1593;&#1608;&#1606; &#1571;&#1604;&#1601;&#1611;&#1575; &#1608;&#1571;&#1585;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577; &#1608;&#1587;&#1578;&#1577; &#1608;&#1579;&#1604;&#1579;&#1608;&#1606; &#1601;&#1585;&#1587;&#1582;&#1611;&#1575; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1571;&#1576;&#1593;&#1583;&#1607;&#1575; &#1608;&#1607;&#1608; &#1576;&#1593;&#1583; &#1575;&#1604;&#1579;&#1608;&#1575;&#1576;&#1578; &#1593;&#1606; &#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1571;&#1585;&#1590; &#1601;&#1603;&#1575;&#1606; &#1582;&#1605;&#1587;&#1577; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1571;&#1604;&#1601; &#1608;&#1571;&#1604;&#1601; &#1608;&#1571;&#1585;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577;&#1608;&#1573;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585; &#1571;&#1604;&#1601;&#1611;&#1575; &#1608;&#1579;&#1605;&#1575;&#1606;&#1605;&#1575;&#1574;&#1577; &#1608;&#1578;&#1587;&#1593;&#1577; &#1608;&#1578;&#1587;&#1593;&#1610;&#1606; &#1601;&#1585;&#1587;&#1582;&#1611;&#1575; &#1608;&#1604;&#1606;&#1582;&#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1607;&#1607;&#1606;&#1575; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1608;&#1589;&#1604;&#1608;&#1578;&#1607;&#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; &#1575;&#1604;&#1571;&#1605;&#1610; &#1608;&#1570;&#1604;&#1607;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><name type="personal"><namePart>Na&#7779;&#299;r al-D&#299;n Mu&#7717;ammad ibn Mu&#7717;ammad &#7788;&#363;s&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>Claudius Ptolemaeus (Ptolemy)</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100043804685.0x000002#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
