<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023514894.0x000003_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023514894.0x000003_ar</identifier><location><shelfLocator>Mss Eur F126/95, ff 13-16</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023514894.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003d2/Mss Eur F126_95_0025.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/95, ff 13-16</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1594;&#1608;&#1606;&#1576;&#1575;&#1578;&#1585;&#1575;&#1608; &#1608;&#1582;&#1575;&#1606;&#1583;&#1610;&#1585;&#1575;&#1608;&#1548; &#1608;&#1607;&#1605; &#1605;&#1606; &#1580;&#1575;&#1610;&#1603;&#1608;&#1575;&#1583;&#1575;&#1578; &#1601;&#1610; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1575;&#1604;&#1582;&#1575;&#1589; &#1601;&#1610; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;</title></titleInfo><originInfo><dateIssued>1875/1875</dateIssued><dateCaptured>2014-07-29T00:27:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1636; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1585;&#1601;&#1602; &#1576;&#1607;&#1575; &#1591;&#1604;&#1576; &#1575;&#1604;&#1578;&#1605;&#1575;&#1587; &#1605;&#1608;&#1580;&#1617;&#1607; &#1604;&#1593;&#1606;&#1575;&#1610;&#1577; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578;&#1607;&#1605; &#1576;&#1575;&#1604;&#1580;&#1575;&#1583;&#1610; (&#1575;&#1604;&#1593;&#1585;&#1588;) &#1601;&#1610; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1591;&#1604;&#1576; &#1575;&#1604;&#1575;&#1604;&#1578;&#1605;&#1575;&#1587; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1587;&#1604;&#1575;&#1604;&#1578;&#1607;&#1605; &#1583;&#1593;&#1605;&#1575;&#1611; &#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1578;&#1607;&#1605; &#1608;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1587;&#1575;&#1583;&#1575;&#1588;&#1610;&#1601;&#1585;&#1575;&#1608; &#1608;&#1571;&#1587;&#1576;&#1575;&#1576;&#1607;&#1605; &#1604;&#1593;&#1583;&#1605; &#1583;&#1593;&#1605;&#1607;. &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1591;&#1604;&#1576; &#1575;&#1604;&#1575;&#1604;&#1578;&#1605;&#1575;&#1587; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1576;&#1602;&#1604;&#1605; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1593;&#1605; &#1576;&#1593;&#1590; &#1605;&#1575; &#1571;&#1601;&#1575;&#1583; &#1576;&#1607; &#1576;&#1607; &#1594;&#1608;&#1606;&#1576;&#1575;&#1578;&#1585;&#1575;&#1608; &#1608;&#1582;&#1575;&#1606;&#1583;&#1610;&#1585;&#1575;&#1608; &#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1589; &#1587;&#1575;&#1583;&#1575;&#1588;&#1610;&#1601;&#1585;&#1575;&#1608;.&#1605;&#1585;&#1601;&#1602; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1591;&#1604;&#1576; &#1575;&#1604;&#1575;&#1604;&#1578;&#1605;&#1575;&#1587; &#1580;&#1583;&#1608;&#1604; &#1571;&#1606;&#1587;&#1575;&#1576; &#1604;&#1580;&#1575;&#1610;&#1603;&#1608;&#1575;&#1583;&#1575;&#1578; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575; &#1571;&#1610;&#1590;&#1575;&#1611;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023514894.0x000003#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023514894.0x000003_en</identifier><location><shelfLocator>Mss Eur F126/95, ff 13-16</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023514894.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003d2/Mss Eur F126_95_0025.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/95, ff 13-16</recordIdentifer></recordInfo><titleInfo><title>Letter from Gunpatrao and Khanderao, Gaikwads, Baroda to Sir Lewis Pelly, Agent to the Governor-General, and Special Commissioner, Baroda</title></titleInfo><originInfo><dateIssued>1875/1875</dateIssued><dateCaptured>2014-07-29T00:27:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>4 folios</extent></physicalDescription><abstract>Letter enclosing a memorial submitted for the attention of the Viceroy and Governor-General of India containing their claims to the Gadi (throne) of Baroda.The memorial contains details of their ancestry in support of their claim, and of the claim of Sadashivrao and their reasons for it not being supported. The memorial also contains a handwritten note by Lewis Pelly regarding correspondence in the Residency records which supports some of the statements made by Gunpatrao and Khanderao in regards to Sadashivrao.A genealogical table of the Gaikwads of Baroda is also enclosed with the letter and memorial.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023514894.0x000003#share">Unknown</accessCondition></mods>	</en_metadata>
</record>
