<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100026969900.0x000003_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100026969900.0x000003_ar</identifier><location><shelfLocator>IOR/L/PS/10/38, f 43</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100026969900.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x00037b/IOR_L_PS_10_38_0095.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/38, f 43</recordIdentifer></recordInfo><titleInfo><title>&#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1607;&#1575;&#1548; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1607;&#1606;&#1580;&#1575;&#1605;</title></titleInfo><originInfo><dateIssued>1906/1906</dateIssued><dateCaptured>2015-10-29T21:45:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;:&#1591;&#1576;&#1575;&#1593;&#1577; &#1587;&#1608;&#1583;&#1575;&#1569; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;.&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1637;&#1635;&#1632; &#215; &#1639;&#1634;&#1632; &#1605;&#1605;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1585;&#1602;&#1605;&#1577; &#1576;&#1585;&#1602;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1606;&#1587;&#1582;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1605;&#1606; &#1582;&#1585;&#1575;&#1574;&#1591; &#1587;&#1575;&#1576;&#1602;&#1577; &#1605;&#1585;&#1587;&#1608;&#1605;&#1577; &#1576;&#1575;&#1604;&#1610;&#1583; &#1571;&#1608; &#1578;&#1605; &#1575;&#1587;&#1578;&#1588;&#1601;&#1575;&#1601;&#1607;&#1575; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1589;. &#1633;&#1638;&#1548; &#1589;. &#1636;&#1634;). &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1571;&#1593;&#1583;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1580;. &#1607;&#1600;. &#1576;&#1610;&#1601;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                           &#1601;&#1608;&#1603;&#1587;&#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1617;&#1578; &#1601;&#1610; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1632;&#1638;&#1548; &#1608;&#1578;&#1589;&#1608;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1591;&#1585;&#1601; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610; &#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1607;&#1606;&#1580;&#1575;&#1605;. &#1610;&#1588;&#1610;&#1585; &#1605;&#1601;&#1578;&#1575;&#1581; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1580;&#1610;&#1583;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1585;&#1575;&#1578;&#1548; &#1608;&#1582;&#1586;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607;&#1548; (&#1605;&#1581;&#1583;&#1583; &#1604;&#1603;&#1604;&#1613; &#1605;&#1606;&#1607;&#1575; &#1585;&#1602;&#1605;)&#1548; &#1608;&#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1590;&#1548; &#1603;&#1605;&#1575; &#1610;&#1602;&#1583;&#1605; &#1608;&#1589;&#1601;&#1611;&#1575; &#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1581;&#1583;&#1610;&#1602;&#1577; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1605;&#1586;&#1585;&#1608;&#1593;&#1577; &#1575;&#1604;&#1605;&#1589;&#1575;&#1581;&#1576;&#1577; &#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;. &#1603;&#1605;&#1575; &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1573;&#1604;&#1609; &#1593;&#1583;&#1577; &#1605;&#1576;&#1575;&#1606;&#1613; &#1605;&#1606;&#1607;&#1575; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1581;&#1583;&#1575;&#1574;&#1602;&#1607;&#1548; &#1608;&#1603;&#1588;&#1603; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1608;&#1587;&#1575;&#1585;&#1610;&#1575;&#1578; &#1575;&#1604;&#1571;&#1593;&#1604;&#1575;&#1605;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1588;&#1570;&#1578;. &#1575;&#1604;&#1587;&#1605;&#1575;&#1578; &#1575;&#1604;&#1580;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1605;&#1581;&#1583;&#1583;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;&#1548; &#1603;&#1605;&#1575; &#1607;&#1610; &#1575;&#1604;&#1605;&#1580;&#1575;&#1585;&#1610; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577;. &#1602;&#1615;&#1576;&#1575;&#1604;&#1577; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577;&#1548; &#1578;&#1615;&#1588;&#1610;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1573;&#1604;&#1609; &#1605;&#1608;&#1575;&#1602;&#1593; &#1603;&#1575;&#1576;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1605;&#1578;&#1583;&#1577; &#1578;&#1581;&#1578; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585;&#1548; &#1605;&#1593; &#1581;&#1587;&#1575;&#1576; &#1602;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1593;&#1605;&#1602; &#1576;&#1575;&#1604;&#1602;&#1575;&#1605;&#1575;&#1578;. &#1610;&#1605;&#1578;&#1583; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1582;&#1591; &#1605;&#1587;&#1578;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576; &#1593;&#1604;&#1610;&#1607; "&#1582;&#1591; &#1581;&#1583;&#1608;&#1583;"&#1548; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1573;&#1605;&#1578;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581; &#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100026969900.0x000003#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100026969900.0x000003_en</identifier><location><shelfLocator>IOR/L/PS/10/38, f 43</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100026969900.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x00037b/IOR_L_PS_10_38_0095.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/38, f 43</recordIdentifer></recordInfo><titleInfo><title>Plan of the British telegraph station and surrounding area, Jaz&#299;reh-ye Heng&#257;m</title></titleInfo><originInfo><dateIssued>1906/1906</dateIssued><dateCaptured>2015-10-29T21:45:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials:black print on paper.Dimensions:530 x 720 mm.Foliation:The map is foliated with a circled pencil number in the top right corner.</extent></physicalDescription><abstract>The map is a printed copy, derived from earlier hand drawn and traced maps which can be found in the same volume (f 16, f 42). The original was created by Lieutenant G H Bevan of HMS
                           Foxduring an expedition which took place in April 1906, and depicts the northern tip of Hengam Island [Jaz&#299;reh-ye Heng&#257;m]. The map&#8217;s key indicates good roads, tracks, and water tanks (each of which is allocated a number), bunds, and provides a description of the contents of the garden and cultivated areas associated with the telegraph office. The map also indicates various buildings including the British telegraph office, along with its gardens, the Persian customs hut, flagstaffs, mosques and other structures. Key geological features are also labelled, as are watercourses. Off the coast of the island, the locations of submarine telegraph cables are indicated, as are depth soundings, given in fathoms. Running along the bottom of the map is a straight line labelled &#8216;Boundary Line&#8217;, which indicates the proposed extent of the British telegraph concession.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100026969900.0x000003#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
