<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100025472836.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100025472836.0x000001_ar</identifier><location><shelfLocator>IOR/L/MIL/17/15/6/1</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100025472836.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100025472836.0x000001/IOR_L_MIL_17_15_6_1_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/6/1</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1587;&#1603;&#1585;&#1610; &#1593;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; IV&#1548; &#1575;&#1604;&#1580;&#1586;&#1569; I."</title></titleInfo><originInfo><dateIssued>1922/1923</dateIssued><dateCaptured>2016-08-15T22:05:24</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1640;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1608;&#1580;&#1583; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1563; &#1608;&#1601;&#1607;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1639;-&#1639;&#1635;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1640;&#1634;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1593;&#1606;&#1608;&#1606;
                           &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1587;&#1603;&#1585;&#1610; &#1593;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; IV&#1548; &#1575;&#1604;&#1580;&#1586;&#1569; I. &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1603;&#1585;&#1605;&#1575;&#1606; &#1608;&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;.(&#1588;&#1610;&#1605;&#1604;&#1575;&#1548; &#1575;&#1604;&#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577;&#1548; &#1633;&#1641;&#1634;&#1635;). &#1606;&#1615;&#1588;&#1585; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1604;&#1571;&#1608;&#1604; &#1605;&#1585;&#1577; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1633;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1571;&#1602;&#1587;&#1575;&#1605;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1548; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;&#1548; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606;&#1548; &#1575;&#1604;&#1605;&#1606;&#1575;&#1582; &#1608;&#1575;&#1604;&#1589;&#1581;&#1577;&#1548; &#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583;&#1548; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;&#1548; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578;&#1548; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1605;&#1604;&#1575;&#1581;&#1602; &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1576;&#1583;&#1608;&#1610;&#1577; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1603;&#1585;&#1605;&#1575;&#1606;&#1563; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1608;&#1575;&#1604;&#1586;&#1593;&#1605;&#1575;&#1569; &#1601;&#1610; &#1576;&#1604;&#1608;&#1588;&#1578;&#1587;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1578;&#1604;&#1602;&#1608;&#1606; &#1573;&#1593;&#1575;&#1606;&#1575;&#1578; &#1605;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1607;&#1606;&#1583;&#1608;-&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577;&#1563; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577;&#1563; &#1608;&#1576;&#1610;&#1575;&#1606; &#1578;&#1608;&#1586;&#1610;&#1593; &#1601;&#1610;&#1604;&#1602; &#1587;&#1585;&#1607;&#1575;&#1583; &#1604;&#1610;&#1601;&#1610; &#1605;&#1606; &#1633; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1634;&#1634;. &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1587;&#1576;&#1593; &#1582;&#1585;&#1575;&#1574;&#1591; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;&#1637;-&#1640;&#1633;)&#1548; &#1576;&#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1587;&#1603;&#1585;&#1610; &#1593;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; IV&#1548; &#1575;&#1604;&#1580;&#1586;&#1569; I.&#1603;&#1585;&#1605;&#1575;&#1606; &#1608;&#1590;&#1608;&#1575;&#1581;&#1610;&#1607;&#1575;&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;&#1588;&#1603;&#1604; &#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1605;&#1581;&#1591;&#1577; &#1605;&#1610;&#1585;&#1580;&#1575;&#1608;&#1607;&#1588;&#1603;&#1604; &#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1605;&#1581;&#1591;&#1577; &#1583;&#1608;&#1586;&#1583;&#1575;&#1576;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1607;&#1610;&#1604;&#1610;&#1608;&#1594;&#1585;&#1575;&#1601; &#1576;&#1610;&#1606; &#1578;&#1588;&#1575;&#1576;&#1607;&#1575;&#1585; &#1608;&#1594;&#1610;&#1607;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1578;&#1592;&#1607;&#1585; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1603;&#1585;&#1605;&#1575;&#1606; &#1608;&#1587;&#1593;&#1610;&#1583; &#1570;&#1576;&#1575;&#1583;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><geographic>&#1603;&#1585;&#1605;&#1575;&#1606;</geographic></subject><subject><geographic>&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100025472836.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100025472836.0x000001_en</identifier><location><shelfLocator>IOR/L/MIL/17/15/6/1</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100025472836.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100025472836.0x000001/IOR_L_MIL_17_15_6_1_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/6/1</recordIdentifer></recordInfo><titleInfo><title>'MILITARY REPORT ON PERSIA. VOLUME IV, PART I.'</title></titleInfo><originInfo><dateIssued>1922/1923</dateIssued><dateCaptured>2016-08-15T22:05:24</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (80 folios)</extent><extent>Includes a list of contents on folio 4; and an index on folios 67-73.</extent><extent>Foliation: the foliation sequence for this description commences at the front cover with 1, and terminates at the inside back cover with 82; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Pagination: the volume also contains an original printed pagination sequence.</extent></physicalDescription><abstract>The volume is entitled
                           Military Report on Persia. Volume IV Part I. Persian Baluchistan, Kerman and Bandar Abbas.(Simla, Government Central Press, 1923). The volume was originally published in 1921.The report contains sections on history, geography, population, climate and health, resources, military affairs, communications, and political matters. Appendices give the following information: details of nomad tribes of Kerman Province; a list of Chiefs and Headmen in Persian Baluchistan, who are in receipt of subsidies from the Indo-European Telegraph Department (IETD); statistics of natural resources; and distribution statement of the Sarhad Levy Corps on 1 July 1922. There are also seven maps (folios 75-81), entitled:Map accompanying Military Report on Persia Vol. IV Part I.Kerman and environsBandar AbbasDiagram of Mirjawa station yardDiagram of Duzdap station yardSignalling and heliograph posts between Chahbar and GehSketch Map shewing communications between Kerman and Saidabad</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Baluchistan</geographic></subject><subject><geographic>Kerman</geographic></subject><subject><geographic>Bandar Abbas</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100025472836.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
