<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023598787.0x000029_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023598787.0x000029_ar</identifier><location><shelfLocator>IOR/R/15/1/4, f 27 1</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023598787.0x000029</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003d8/IOR_R_15_1_4_0066.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/4, f 27 1</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1633;&#1632;: &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1583;&#1610;&#1580;&#1586; &#1604;&#1575;&#1578;&#1608;&#1588;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1573;&#1604;&#1609; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1580;&#1575;&#1604;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1783/1783</dateIssued><dateCaptured>2014-11-13T00:20:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1583;&#1610;&#1580;&#1586; &#1604;&#1575;&#1578;&#1608;&#1588; &#1610;&#1582;&#1576;&#1585; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1580;&#1575;&#1604;&#1610; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1606;&#1578;&#1592;&#1585; &#1578;&#1571;&#1603;&#1610;&#1583;&#1611;&#1575; &#1605;&#1606; &#1580;&#1575;&#1604;&#1610; &#1576;&#1582;&#1589;&#1608;&#1589; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577;&#1548; &#1578;&#1578;&#1593;&#1604;&#1602; &#1573;&#1581;&#1583;&#1575;&#1607;&#1575; &#1576;&#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1593;&#1604;&#1606; &#1593;&#1606; &#1575;&#1579;&#1606;&#1578;&#1575; &#1593;&#1588;&#1585;&#1577; &#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1610;&#1606;&#1603;&#1608;&#1605;&#1575;&#1604;&#1610;. &#1610;&#1578;&#1603;&#1607;&#1617;&#1606; &#1604;&#1575;&#1578;&#1608;&#1588; &#1576;&#1593;&#1583;&#1605; &#1608;&#1589;&#1608;&#1604; &#1571;&#1610; &#1587;&#1601;&#1606; &#1605;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585; &#1571;&#1608; &#1576;&#1606;&#1583;&#1585; &#1585;&#1610;&#1602; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1583;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577;. &#1604;&#1575;&#1578;&#1608;&#1588; &#1610;&#1582;&#1576;&#1585; &#1580;&#1575;&#1604;&#1610; &#1576;&#1571;&#1606;&#1607; &#1571;&#1585;&#1587;&#1604; &#1602;&#1575;&#1585;&#1576;&#1611;&#1575; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1571;&#1605;&#1585; &#1580;&#1575;&#1604;&#1610; &#1576;&#1590;&#1585;&#1608;&#1585;&#1577; &#1573;&#1593;&#1575;&#1583;&#1578;&#1607; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1611; &#1605;&#1593; &#1571;&#1610; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1587;&#1578;&#1588;&#1575;&#1585;&#1575;&#1578; &#1602;&#1583; &#1610;&#1578;&#1587;&#1604;&#1605;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1605;&#1587;&#1602;&#1591;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023598787.0x000029_en</identifier><location><shelfLocator>IOR/R/15/1/4, f 27 1</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023598787.0x000029</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003d8/IOR_R_15_1_4_0066.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/4, f 27 1</recordIdentifer></recordInfo><titleInfo><title>Letter No. 10: William Digges Latouche, Resident at Bussora [Basra], to Edward Galley, Resident at Bushire</title></titleInfo><originInfo><dateIssued>1783/1783</dateIssued><dateCaptured>2014-11-13T00:20:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>In this letter William Digges Latouche informs Edward Galley, Resident at Bushire, that he has been awaiting confirmation from Galley regarding a number of news items, one of which concerns the reported capture of twelve French ships at Trincomale [Trincomalee]. Latouche speculates that no ships have arrived from Bushire or Bunderick [Bandar-e R&#299;g] because of potential hostilities. Latouche informs Galley that he has dipatched a boat to Bushire, which he instructs Galley to return immediately with any letters and advices that he may have received from India and Muscat.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre></mods>	</en_metadata>
</record>
