<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000358.0x0002b4_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000358.0x0002b4_ar</identifier><location><shelfLocator>IOR/V/23/65, No 315</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000358.0x0002b4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000358.0x0002b4/IOR_V_23_65_ No 315_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/V/23/65, No 315</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1593;&#1606; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1640;&#1641;&#1635;-&#1633;&#1640;&#1641;&#1636;."</title></titleInfo><originInfo><dateIssued>1894/1894</dateIssued><dateCaptured>2014-10-31T02:23:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1593;&#1583;&#1577; &#1571;&#1602;&#1587;&#1575;&#1605; &#1608;&#1571;&#1602;&#1587;&#1575;&#1605; &#1601;&#1585;&#1593;&#1610;&#1577;&#1548; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1606;&#1587;&#1602;&#1613; &#1605;&#1580;&#1583;&#1608;&#1604;&#1613; &#1576;&#1593;&#1583; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1611;. &#1578;&#1608;&#1580;&#1583; &#1589;&#1601;&#1581;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1633;&#1639;) &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1633;&#1638; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1636;&#1637; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1593;&#1606; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1640;&#1641;&#1635;-&#1633;&#1640;&#1641;&#1636;&#1548; &#1606;&#1588;&#1585;&#1607; &#1605;&#1603;&#1578;&#1576; &#1605;&#1604;&#1575;&#1581;&#1592; &#1575;&#1604;&#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1603;&#1604;&#1603;&#1578;&#1575;)&#1548; &#1581;&#1610;&#1579; &#1610;&#1588;&#1603;&#1604; &#1580;&#1586;&#1569;&#1611;&#1575; &#1605;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1605;&#1582;&#1578;&#1575;&#1585;&#1577; &#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1605;&#1606; &#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1585;&#1587;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;.&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1593;&#1583;&#1577; &#1571;&#1602;&#1587;&#1575;&#1605; &#1608;&#1571;&#1602;&#1587;&#1575;&#1605; &#1601;&#1585;&#1593;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:&#1575;&#1604;&#1580;&#1586;&#1569; &#1633;&#1548; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1604;&#1582;&#1589; &#1593;&#1575;&#1605; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1633;&#1640;-&#1633;&#1634;&#1635;&#1608;) &#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1571;&#1604;&#1610;&#1603;&#1587;&#1575;&#1606;&#1583;&#1585; &#1608;&#1610;&#1604;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1610;&#1606;&#1602;&#1587;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:&#1633;. &#1587;&#1575;&#1581;&#1604; &#1593;&#1615;&#1605;&#1575;&#1606;-&#1605;&#1587;&#1602;&#1591;&#1548;&#1610;&#1602;&#1583;&#1605; &#1605;&#1604;&#1582;&#1589;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1605;&#1593; &#1578;&#1593;&#1604;&#1610;&#1602; &#1605;&#1582;&#1578;&#1589;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577;.&#1634;. &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1575;&#1606; &#1576;&#1593;&#1615;&#1605;&#1575;&#1606;&#1548; &#1610;&#1602;&#1583;&#1605; &#1605;&#1604;&#1582;&#1589;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1585; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604;.&#1635;. &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548;&#1605;&#1604;&#1582;&#1589; &#1593;&#1606; &#1575;&#1604;&#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1608;&#1610;&#1588;&#1605;&#1604; &#1571;&#1582;&#1576;&#1575;&#1585;&#1575;&#1611; &#1576;&#1571;&#1606; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610; &#1604;&#1604;&#1602;&#1591;&#1610;&#1601; &#1602;&#1583; &#1608;&#1590;&#1593; &#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1607;&#1606;&#1575;&#1603; &#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; (&#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1603;&#1605;&#1575; &#1610;&#1608;&#1585;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1585;&#1575;&#1580;&#1593; &#1589;&#1610;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1576;&#1587;&#1576;&#1576; &#1578;&#1601;&#1588;&#1610; &#1575;&#1604;&#1603;&#1608;&#1604;&#1610;&#1585;&#1575; &#1608;&#1575;&#1604;&#1571;&#1605;&#1591;&#1575;&#1585; &#1575;&#1604;&#1594;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1576;&#1576;&#1578; &#1601;&#1610; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1608;&#1601;&#1610;&#1575;&#1578;.&#1636;. &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569; &#1608;&#1575;&#1604;&#1593;&#1602;&#1610;&#1585;&#1548;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1582;&#1578;&#1589;&#1585; &#1593;&#1606; &#1575;&#1604;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1580;&#1605;&#1593;&#1575;&#1578; &#1575;&#1604;&#1602;&#1576;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;.&#1637;. &#1575;&#1604;&#1602;&#1591;&#1610;&#1601;&#1548;&#1605;&#1604;&#1582;&#1589; &#1593;&#1606; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1601;&#1610; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;&#1563; &#1610;&#1587;&#1580;&#1604; &#1578;&#1601;&#1588;&#1610; &#1575;&#1604;&#1603;&#1608;&#1604;&#1610;&#1585;&#1575; &#1608;&#1578;&#1593;&#1610;&#1610;&#1606; &#1581;&#1575;&#1603;&#1605; &#1593;&#1579;&#1605;&#1575;&#1606;&#1610; &#1580;&#1583;&#1610;&#1583; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;.&#1638;. &#1602;&#1591;&#1585;&#1548;&#1605;&#1604;&#1582;&#1589; &#1593;&#1606; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1601;&#1610; &#1602;&#1591;&#1585; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1587;&#1605; &#1608;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;.&#1639;. &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548;&#1605;&#1604;&#1582;&#1589; &#1593;&#1606; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;. &#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1604;&#1582;&#1589; &#1578;&#1601;&#1588;&#1610; &#1575;&#1604;&#1605;&#1585;&#1590; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;.&#1640;. &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548;&#1605;&#1604;&#1582;&#1589; &#1593;&#1606; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1578;&#1601;&#1588;&#1610; &#1575;&#1604;&#1603;&#1608;&#1604;&#1610;&#1585;&#1575; &#1608;&#1575;&#1604;&#1581;&#1592;&#1585; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590; &#1593;&#1604;&#1609; &#1578;&#1589;&#1583;&#1610;&#1585; &#1575;&#1604;&#1602;&#1605;&#1581; &#1608;&#1592;&#1607;&#1608;&#1585; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1608;&#1575;&#1604;&#1601;&#1610;&#1590;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1585;&#1605; &#1575;&#1604;&#1584;&#1610; &#1575;&#1580;&#1578;&#1575;&#1581; &#1588;&#1610;&#1585;&#1575;&#1586; &#1608;&#1571;&#1605;&#1608;&#1585; &#1571;&#1582;&#1585;&#1609; &#1593;&#1583;&#1610;&#1583;&#1577;.&#1641;. &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1605;&#1603;&#1585;&#1575;&#1606;&#1548;&#1605;&#1604;&#1582;&#1589; &#1593;&#1606; &#1575;&#1604;&#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1594;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1593;&#1606;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1576;&#1604;&#1608;&#1588;&#1610;&#1577;&#1548; &#1608;&#1581;&#1585;&#1610;&#1602; &#1607;&#1575;&#1574;&#1604; &#1601;&#1610; &#1580;&#1608;&#1575;&#1583;&#1585; &#1608;&#1571;&#1605;&#1608;&#1585; &#1571;&#1582;&#1585;&#1609; &#1593;&#1583;&#1610;&#1583;&#1577;.&#1633;&#1632;. &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1548;&#1605;&#1604;&#1582;&#1589; &#1605;&#1582;&#1578;&#1589;&#1585; &#1593;&#1606; &#1581;&#1575;&#1604;&#1577; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1608;&#1585;&#1583; &#1576;&#1593;&#1583;&#1605; &#1575;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1609; &#1571;&#1610;&#1577; &#1587;&#1601;&#1606; &#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;.&#1633;&#1633;. &#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;&#1548;&#1610;&#1587;&#1580;&#1604; &#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1587;&#1601;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1608;&#1610;&#1584;&#1603;&#1585; &#1571;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;. &#1607;&#1600;. &#1576;&#1610;&#1604;&#1610; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                           &#1587;&#1601;&#1610;&#1606;&#1603;&#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1591;&#1608;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1601;&#1578;&#1585;&#1575;&#1578; &#1605;&#1572;&#1602;&#1578;&#1577;.&#1633;&#1634;. &#1575;&#1604;&#1578;&#1593;&#1610;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548;&#1610;&#1584;&#1603;&#1585; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1601;&#1610; &#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1605;&#1606; &#1576;&#1610;&#1606; &#1584;&#1604;&#1603; &#1578;&#1593;&#1610;&#1610;&#1606; &#1580;&#1608;&#1606; &#1603;&#1575;&#1604;&#1603;&#1608;&#1578; &#1580;&#1575;&#1587;&#1603;&#1610;&#1606; &#1605;&#1587;&#1575;&#1593;&#1583;&#1611;&#1575; &#1573;&#1590;&#1575;&#1601;&#1610;&#1611;&#1575; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605; &#1608;&#1606;&#1575;&#1574;&#1576; &#1602;&#1606;&#1589;&#1604; &#1601;&#1610; &#1610;&#1608;&#1606;&#1610;&#1608; &#1608;&#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1575;&#1604;&#1580;&#1585;&#1575;&#1581; &#1576;. &#1604;&#1608;&#1605;&#1587;&#1583;&#1610;&#1606; &#1580;&#1585;&#1575;&#1581;&#1611;&#1575; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1610;&#1608;&#1606;&#1610;&#1608;.&#1633;&#1635;. &#1575;&#1604;&#1605;&#1585;&#1589;&#1583; &#1575;&#1604;&#1601;&#1604;&#1603;&#1610;&#1548;&#1610;&#1608;&#1580;&#1607; &#1575;&#1604;&#1602;&#1575;&#1585;&#1574; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1571; (&#1575;&#1606;&#1592;&#1585; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;: &#1571;) &#1580;&#1583;&#1608;&#1604; &#1610;&#1608;&#1590;&#1581; &#1602;&#1608;&#1577; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581; &#1608;&#1575;&#1578;&#1580;&#1575;&#1607;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1587;&#1575;&#1574;&#1583;&#1577; &#1608;&#1605;&#1587;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1591;&#1575;&#1585; &#1575;&#1604;&#1605;&#1587;&#1580;&#1604;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1635;-&#1633;&#1640;&#1641;&#1636; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1633;&#1634;&#1635;&#1592; -&#1633;&#1634;&#1636;).&#1575;&#1604;&#1580;&#1586;&#1569; &#1634;&#1548;&#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610; &#1593;&#1606; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1576;&#1605;&#1587;&#1602;&#1591; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1635;-&#1633;&#1640;&#1641;&#1636; &#1605;&#1606; &#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1580;&#1610;&#1605;&#1586; &#1607;&#1575;&#1610;&#1586; &#1587;&#1575;&#1583;&#1604;&#1585;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1633;&#1634;&#1637;-&#1633;&#1634;&#1638;).&#1575;&#1604;&#1580;&#1586;&#1569; &#1635;&#1548;&#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1635; &#1571;&#1593;&#1583;&#1607; &#1601;&#1585;&#1610;&#1583; &#1571;. &#1608;&#1610;&#1604;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1634;&#1639;-&#1633;&#1634;&#1641;). &#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; "&#1571;" &#1576;&#1575;&#1604;&#1580;&#1586;&#1569; &#1635; &#1605;&#1606; &#1634;&#1637; &#1580;&#1583;&#1608;&#1604; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1607;&#1575; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1634;&#1641;-&#1633;&#1635;&#1638;).&#1575;&#1604;&#1580;&#1586;&#1569; &#1636;&#1548;&#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1635;-&#1633;&#1640;&#1641;&#1636;" &#1571;&#1593;&#1583;&#1607; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1580;&#1610;&#1605;&#1586; &#1607;&#1575;&#1610;&#1586; &#1587;&#1575;&#1583;&#1604;&#1585;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1635;&#1639;-&#1633;&#1636;&#1634;). &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1605;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1573;&#1604;&#1610;&#1607;&#1575;.&#1575;&#1604;&#1580;&#1586;&#1569; &#1637;&#1548; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1635; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1636;&#1635;). &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1604;&#1609; &#1608;&#1589;&#1601; &#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; "&#1571;" (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1636;&#1636;-&#1633;&#1636;&#1637;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1605;&#1606; &#1608;&#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1607;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><geographic>&#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><subject><topic>&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000358.0x0002b4#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000358.0x0002b4_en</identifier><location><shelfLocator>IOR/V/23/65, No 315</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000358.0x0002b4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000358.0x0002b4/IOR_V_23_65_ No 315_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/V/23/65, No 315</recordIdentifer></recordInfo><titleInfo><title>&#8216;Administration report on the Persian Gulf Political Residency and Muscat Political Agency for 1893-94&#8217;</title></titleInfo><originInfo><dateIssued>1894/1894</dateIssued><dateCaptured>2014-10-31T02:23:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (30 folios)</extent><extent>The report is arranged into a number of sections and subsections, with statistic data in tabular format directly following written sections. There is a contents page at the front of the report (folio 117) which list the report's contents.</extent><extent>Foliation: There is a foliation sequence, which is circled in pencil, in the top right corner of the recto of each folio. It begins on the first folio, on number 116, and ends on the last folio, on number 145.Pagination: The volume contains an original typed pagination sequence.</extent></physicalDescription><abstract>Administration Report of the Persian Gulf Residency and Muscat Political Agency for 1893-94, published by the Office of the Superintendent of Government Printing, India (Calcutta), forming part of Selections from the Records of the Government of India, Foreign Department, and based on reports sent to Government by the Political Resident in the Persian Gulf and the Political Agent at Muscat.The report is divided up into a number of sections and subsections, as follows:Part 1, is a General Summary (folios 118-123r) written by Colonel Frederick Alexander Wilson, Political Resident in the Persian Gulf and is divided up as follows:1. Oman-Muscat Coast,gives a summary of political and military developments on the coast with a brief comment on trade matters.2. Oman Pirate Coast,gives a summary of relations between the various ruling families on the coast.3. Bahrain,summary of developments in Bahrain during the previous year including news that the Ottoman Governor of El Katif [Al Qatif] had put up notices there asserting Turkish (Ottoman) sovereignty over Bahrain. It also reports a decline in pearl-fishing caused by a cholera outbreak and heavy rainfall that led to a number of fatalities.4. El Hasa and Ojair,a brief account of tribal movements and gatherings in the area.5. El Katif [Al Qatif],a summary of events in El Katif; records an outbreak of cholera, the appointment of a new Ottoman governor and other developments.6. El Katr [Qatar],a summary of events in El Katr during the previous year including details of a confrontation between Shaikh Jasim and forces of the Ottoman Government.7. Persian Arabistan,a summary of events in the region in the previous year. Reports outbreaks of disease and several other matters.8. Fars and Persian Coast,a summary of events in the region in the previous year including details regarding a cholera outbreak, an embargo on the export of wheat, the appearance of locusts, serious flooding in Shiraz and several other matters.9. Persian Baluchistan and Mekran,a summary of developments in the region during the previous year including details of raids and violence on the Perso-Baluch frontier, a large fire at Gwadur and several other matters.10. Slave Trade,a brief summary of the status of slave traffic in the region that reports no slave dhows were captured during the previous year.11. Royal Navy Vessels,records movements of British Government ships in the region and reports that Captain J H Pelly of the H. M. S.
                           Sphinxwas Senior Naval Officer, Persian Gulf throughout the year with the exception of temporary intervals.12. Political Appointments,reports details of changes in staff during the previous year including the appointment of John Calcott Gaskin as Extra Assistant Resident and Vice-Consul in June and Surgeon-Captain P Lumsden as Residency Surgeon also in June.13. Observatory,points the reader to Appendix A (see below).Part 1 contains the following Appendix: A) Table showing force and prevailing directions of winds and recorded rainfall at Bushire for the Year 1894-94 (folios 123v-124).Part 2,is an Administration Report of the Muscat Political Agency and Consulate for the Year 1893-94 written by Major James Hayes Sadler, Political Agent and Consul, Muscat (folios 125-126).Part 3,is a Report on the Trade and Commerce of the Consular District of Bushire for the Year 1893 written by Fred A. Wilson, Consul General (folios 127-129). Appendix A to part 3 consists of 25 tabular charts related to trade and commerce in Bushire and the surrounding region (folios 129-136).Part 4,is a report entitled 'Trade Statistics for 1893-4' written by Major James Hayes Sadler, Political Agent and Consul, Muscat (folios 137-142). The report contains a number of detailed tables related to trade to/from Muscat.Part 5,is a Report on the Trade of Mohammerah for the Year 1893 (folio 143). The report contains a description of the state of trade in Mohammerah. Appendix A (folios 144-45) contains several tabular charts regarding imports and exports to/from Mohammerah and the surrounding region.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Political Agent and Consul, Muscat</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Persian Gulf</geographic></subject><subject><geographic>Muscat</geographic></subject><subject><geographic>Mohammerah</geographic></subject><subject><topic>Agriculture</topic></subject><subject><topic>Trade (practice)</topic></subject><subject><topic>Meteorological data</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000358.0x0002b4#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
