<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100052721716.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100052721716.0x000002_ar</identifier><location><shelfLocator>Add MS 5931, ff 173r-185r</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100052721716.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100032176486.0x000001/Add MS 5931_0358.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Add MS 5931, ff 173r-185r</recordIdentifer></recordInfo><titleInfo><title>&#1586;&#1575;&#1583; &#1575;&#1604;&#1605;&#1587;&#1610;&#1585; &#1601;&#1610; &#1593;&#1604;&#1575;&#1580; &#1575;&#1604;&#1576;&#1608;&#1575;&#1587;&#1610;&#1585;&#1548; &#1602;&#1608;&#1589;&#1608;&#1606;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1676/1676</dateIssued><dateCaptured>2016-06-07T22:03:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1633;&#1639;&#1635;&#1608;- &#1633;&#1640;&#1636;&#1592;</extent></physicalDescription><abstract>&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1593;&#1606; &#1593;&#1604;&#1575;&#1580; &#1583;&#1575;&#1569; &#1575;&#1604;&#1576;&#1608;&#1575;&#1587;&#1610;&#1585; &#1576;&#1602;&#1604;&#1605; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1602;&#1608;&#1589;&#1608;&#1606;&#1610;&#1548; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585; &#1576;&#1575;&#1587;&#1605; [&#1602;&#1610;&#1589;&#1608;&#1606;&#1610; &#1586;&#1575;&#1583;&#1607;]&#1548; &#1575;&#1604;&#1591;&#1576;&#1610;&#1576; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610; &#1604;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604; (&#1581;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1637;&#1634;&#1632;-&#1633;&#1637;&#1638;&#1638;)&#1548; &#1608;&#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; (&#1581;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1637;&#1638;&#1638;-&#1633;&#1637;&#1639;&#1636;). &#1575;&#1604;&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1605;&#1602;&#1587;&#1605;&#1577; &#1573;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593;&#1577; &#1601;&#1589;&#1608;&#1604; &#1608;&#1582;&#1575;&#1578;&#1605;&#1577;. &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1639;&#1635;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1635;.&#1608;&#1578;&#1608;&#1580;&#1583; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; (&#1589;. &#1633;&#1639;&#1635;&#1608;):&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1605;&#1575;&#1607;&#1610;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1604;&#1577; &#1608;&#1571;&#1602;&#1587;&#1575;&#1605;&#1607;&#1575; &#1608;&#1571;&#1587;&#1576;&#1575;&#1576;&#1607;&#1575; &#1608;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578;&#1607;&#1575; (&#1589;&#1589;. &#1633;&#1639;&#1635;&#1608; - &#1633;&#1639;&#1637;&#1608;)&#1563;&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1585;&#1575;&#1593;&#1610;&#1607;&#1575; (&#1567;) &#1571;&#1589;&#1581;&#1575;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1604;&#1577; &#1605;&#1606; &#1580;&#1607;&#1577; &#1575;&#1604;&#1571;&#1594;&#1584;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; (&#1589;&#1589;. &#1633;&#1639;&#1637;&#1608; - &#1633;&#1639;&#1638;&#1592;)&#1563;&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1601;&#1610; &#1593;&#1604;&#1575;&#1580; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1604;&#1577; (&#1589;&#1589;. &#1633;&#1639;&#1638;&#1592;- &#1633;&#1640;&#1633;&#1592;)&#1563;&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1601;&#1610; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577; &#1575;&#1604;&#1606;&#1575;&#1601;&#1610;&#1593;&#1577; (&#1567;) &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1604;&#1577; &#1605;&#1585;&#1578;&#1576;&#1577; &#1593;&#1604;&#1609; &#1581;&#1585;&#1601; &#1575;&#1604;&#1605;&#1593;&#1580;&#1605; (&#1589;&#1589;. &#1633;&#1640;&#1633;&#1592;-&#1633;&#1640;&#1636; &#1592;)&#1563;&#1575;&#1604;&#1582;&#1575;&#1578;&#1605;&#1577;&#1548; &#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1639;&#1635;&#1608;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1606;&#1589;.&#1610;&#1604;&#1610; &#1575;&#1604;&#1606;&#1589; &#1605;&#1602;&#1578;&#1591;&#1601; &#1602;&#1589;&#1610;&#1585; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1583;&#1575;&#1569; &#1575;&#1604;&#1576;&#1608;&#1575;&#1587;&#1610;&#1585; &#1605;&#1606; &#1602;&#1589;&#1610;&#1583;&#1577; &#1604;&#1604;&#1602;&#1610;&#1589;&#1608;&#1606;&#1610; &#1605;&#1606;&#1592;&#1608;&#1605; &#1602;&#1610;&#1589;&#1608;&#1606; &#1586;&#1575;&#1583;&#1607;&#1548; (&#1589;. &#1633;&#1640;&#1637;&#1608;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1639;&#1635;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585;&#1575;&#1606; &#1634;-&#1637;):&#1606;&#1581;&#1605;&#1583;&#1603; &#1575;&#1604;&#1604;&#1607;&#1605; &#1610;&#1575; &#1581;&#1575;&#1601;&#1592; &#1575;&#1604;&#1589;&#1581;&#1577; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1576;&#1583;&#1575;&#1606; &#1608;&#1610;&#1575; &#1605;&#1586;&#1610;&#1604; &#1575;&#1604;&#1593;&#1604;&#1604; &#1608;&#1575;&#1604;&#1571;&#1583;&#1608;&#1575;&#1578; &#1585;&#1581;&#1605;&#1577;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1606;&#1608;&#1593; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1580;&#1610;&#1576; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1602;&#1589;&#1608;&#1606;&#1610;&#1575;&#1604;&#1602;&#1608;&#1589;&#1608;&#1606;&#1610; &#1575;&#1604;&#1591;&#1576;&#1610;&#1576; &#1587;&#1575;&#1605;&#1581;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1607;&#1584;&#1607; &#1585;&#1587;&#1575;&#1604;&#1577; &#1604;&#1591;&#1610;&#1601;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1577; &#1593;&#1604;&#1609; &#1605;&#1576;&#1575;&#1581;&#1579;&#1588;&#1585;&#1610;&#1601;&#1577; &#1578;&#1578;&#1605;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1593;&#1604;&#1577; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1576;&#1608;&#1575;&#1587;&#1610;&#1585; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1640;&#1636;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1635;-&#1637;):... &#1581;&#1585;&#1601; &#1575;&#1604;&#1610;&#1575;&#1569; &#1610;&#1575;&#1587;&#1605;&#1610;&#1606; &#1583;&#1607;&#1606;&#1607; &#1610;&#1593;&#1580;&#1606; &#1576;&#1607; &#1576;&#1582;&#1608;&#1585;&#1575;&#1578;&#1576;&#1582;&#1608;&#1585;&#1575;&#1578; (!) &#1575;&#1604;&#1576;&#1608;&#1575;&#1587;&#1610;&#1585; &#1601;&#1610;&#1586;&#1583;&#1575;&#1583; &#1606;&#1601;&#1593;&#1607;&#1575; &#1610;&#1578;&#1608;&#1593; &#1604;&#1576;&#1606;&#1607; &#1610;&#1601;&#1578;&#1581; &#1571;&#1601;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1608;&#1575;&#1587;&#1610;&#1585;&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1589;&#1608;&#1575;&#1576; ...&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1633;&#1640;&#1636;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1637;-&#1640;):... &#1603;&#1605;&#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1576;&#1587;&#1604;&#1575;&#1605;&#1601;&#1610; &#1579;&#1575;&#1605;&#1606; &#1593;&#1588;&#1585;&#1610;&#1606; &#1607;&#1578;&#1608;&#1585; [*] &#1587;&#1606;&#1577; 1087&#1602;&#1576;&#1591;&#1610;&#1577; &#1608;&#1607;&#1604;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;(*&#1588;&#1607;&#1585; &#1607;&#1575;&#1578;&#1608;&#1585; &#1575;&#1604;&#1602;&#1576;&#1591;&#1610; &#1578;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1606;&#1577; &#1633;&#1635;&#1641;&#1635; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1602;&#1576;&#1591;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1607;&#1580;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1604;&#1607;&#1575; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1593;&#1604;&#1575;&#1607;&#1575;)</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1602;&#1608;&#1589;&#1608;&#1606;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100052721716.0x000002#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100052721716.0x000002_en</identifier><location><shelfLocator>Add MS 5931, ff 173r-185r</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100052721716.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100032176486.0x000001/Add MS 5931_0358.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Add MS 5931, ff 173r-185r</recordIdentifer></recordInfo><titleInfo><title>Z&#257;d al-mas&#299;r f&#299; &#703;il&#257;j al-baw&#257;s&#299;r &#1586;&#1575;&#1583; &#1575;&#1604;&#1605;&#1587;&#1610;&#1585; &#1601;&#1610; &#1593;&#1604;&#1575;&#1580; &#1575;&#1604;&#1576;&#1608;&#1575;&#1587;&#1610;&#1585;  Qaw&#7779;&#363;n&#299;, Mu&#7717;ammad ibn Mu&#7717;ammad &#1602;&#1608;&#1589;&#1608;&#1606;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1676/1676</dateIssued><dateCaptured>2016-06-07T22:03:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Ff. 173r-184v</extent></physicalDescription><abstract>Treatise on the treatment of haemorrhoids by Mu&#7717;ammad ibn Mu&#7717;ammad al-Qaw&#7779;&#363;n&#299; (&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1602;&#1608;&#1589;&#1608;&#1606;&#1610;, known as Q&#299;&#7779;&#363;n&#299;z&#257;dah [&#1602;&#1610;&#1589;&#1608;&#1606;&#1610; &#1586;&#1575;&#1583;&#1607;]), personal physician to the Ottoman sultans Suleiman I the Magnificent (&#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1575;&#1608;&#1604;, reg. 1520-66) and Selim II (&#1587;&#1604;&#1610;&#1605; &#1579;&#1575;&#1606;&#1610;, reg. 1566-74). The treatise is divided into four chapters (&#1601;&#1589;&#1608;&#1604;) and a conclusion (&#1582;&#1575;&#1591;&#1605;&#1577;). The title is found on folio 173r, line 13.A list of chapter titles is found in the preface (f. 173r):Chapter One: The nature of this disease, its divisions, causes and signs (&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1605;&#1575;&#1607;&#1610;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1604;&#1577; &#1608;&#1571;&#1602;&#1587;&#1575;&#1605;&#1607;&#1575; &#1608;&#1571;&#1587;&#1576;&#1575;&#1576;&#1607;&#1575; &#1608;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578;&#1607;&#1575;, ff. 173r-175r);Chapter Two: Rules that must be followed those suffering from this disease with respect to diet and other things (&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1585;&#1575;&#1593;&#1610;&#1607;&#1575; &#1571;&#1589;&#1581;&#1575;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1604;&#1577; &#1605;&#1606; &#1580;&#1607;&#1577; &#1575;&#1604;&#1571;&#1594;&#1584;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;, ff. 175r-176v);Chapter Three: Treatment of this disease (&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1601;&#1610; &#1593;&#1604;&#1575;&#1580; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1604;&#1577;, ff. 176v-181v);Chapter Four: Simple drugs useful for this disease arranged alphabetically (&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1601;&#1610; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577; &#1575;&#1604;&#1606;&#1575;&#1601;&#1610;&#1593;&#1577; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1604;&#1577; &#1605;&#1585;&#1578;&#1576;&#1577; &#1593;&#1604;&#1609; &#1581;&#1585;&#1601; &#1575;&#1604;&#1605;&#1593;&#1580;&#1605;, ff. 181v-184v);Conclusion: (&#1575;&#1604;&#1582;&#1575;&#1578;&#1605;&#1577;, announced in the list on folio 173r, but not found at the end of the text).The text is followed by a short extract concerning haemorrhoids from a poem by al-Qaw&#7779;&#363;n&#299; (&#1605;&#1606;&#1592;&#1608;&#1605; &#1602;&#1610;&#1589;&#1608;&#1606; &#1586;&#1575;&#1583;&#1607;, f. 185r).Begins (f. 173r, line 2-5):&#1606;&#1581;&#1605;&#1583;&#1603; &#1575;&#1604;&#1604;&#1607;&#1605; &#1610;&#1575; &#1581;&#1575;&#1601;&#1592; &#1575;&#1604;&#1589;&#1581;&#1577; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1576;&#1583;&#1575;&#1606; &#1608;&#1610;&#1575; &#1605;&#1586;&#1610;&#1604; &#1575;&#1604;&#1593;&#1604;&#1604; &#1608;&#1575;&#1604;&#1571;&#1583;&#1608;&#1575;&#1578; &#1585;&#1581;&#1605;&#1577;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1606;&#1608;&#1593; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1580;&#1610;&#1576; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1602;&#1589;&#1608;&#1606;&#1610;&#1575;&#1604;&#1602;&#1608;&#1589;&#1608;&#1606;&#1610; &#1575;&#1604;&#1591;&#1576;&#1610;&#1576; &#1587;&#1575;&#1605;&#1581;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1607;&#1584;&#1607; &#1585;&#1587;&#1575;&#1604;&#1577; &#1604;&#1591;&#1610;&#1601;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1577; &#1593;&#1604;&#1609; &#1605;&#1576;&#1575;&#1581;&#1579;&#1588;&#1585;&#1610;&#1601;&#1577; &#1578;&#1578;&#1605;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1593;&#1604;&#1577; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1576;&#1608;&#1575;&#1587;&#1610;&#1585; ...Ends (f. 184v, lines 3-5):... &#1581;&#1585;&#1601; &#1575;&#1604;&#1610;&#1575;&#1569; &#1610;&#1575;&#1587;&#1605;&#1610;&#1606; &#1583;&#1607;&#1606;&#1607; &#1610;&#1593;&#1580;&#1606; &#1576;&#1607; &#1576;&#1582;&#1608;&#1585;&#1575;&#1578;&#1576;&#1582;&#1608;&#1585;&#1575;&#1578; (!) &#1575;&#1604;&#1576;&#1608;&#1575;&#1587;&#1610;&#1585; &#1601;&#1610;&#1586;&#1583;&#1575;&#1583; &#1606;&#1601;&#1593;&#1607;&#1575; &#1610;&#1578;&#1608;&#1593; &#1604;&#1576;&#1606;&#1607; &#1610;&#1601;&#1578;&#1581; &#1571;&#1601;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1608;&#1575;&#1587;&#1610;&#1585;&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1589;&#1608;&#1575;&#1576; ...Colophon (f. 184v, lines 5-8):... &#1603;&#1605;&#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1576;&#1587;&#1604;&#1575;&#1605;&#1601;&#1610; &#1579;&#1575;&#1605;&#1606; &#1593;&#1588;&#1585;&#1610;&#1606; &#1607;&#1578;&#1608;&#1585; [*] &#1587;&#1606;&#1577; 1087&#1602;&#1576;&#1591;&#1610;&#1577; &#1608;&#1607;&#1604;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;(* The Coptic month Hat&#363;r is followed by the year 1393 written in Coptic numerals, with the corresponding hijr&#299; year written above it)</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><name type="personal"><namePart>Mu&#7717;ammad ibn Mu&#7717;ammad Qaw&#7779;&#363;n&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100052721716.0x000002#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
