<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024100158.0x000009_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024100158.0x000009_ar</identifier><location><shelfLocator>IOR/R/15/1/34, ff 2-8</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024100158.0x000009</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000007/IOR_R_15_1_34_0003.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/34, ff 2-8</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1607;&#1606;&#1585;&#1610; &#1608;&#1610;&#1604;&#1608;&#1603;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1573;&#1604;&#1609; &#1573;&#1601;&#1585;&#1575;&#1610;&#1605; &#1580;&#1585;&#1610;&#1588; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</title></titleInfo><originInfo><dateIssued>1824/1824</dateIssued><dateCaptured>2014-08-12T01:34:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1639; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1578;&#1615;&#1602;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; (&#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1634;&#1636;) &#1593;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1608;&#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1606;&#1607; &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1610;&#1583; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1603;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1585;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1576;&#1589;&#1585;&#1577;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1605;&#1585;&#1601;&#1602;&#1611;&#1575; &#1608;&#1575;&#1581;&#1583;&#1611;&#1575; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1607;&#1606;&#1585;&#1610; &#1608;&#1610;&#1604;&#1608;&#1603; &#1573;&#1604;&#1609; &#1580;&#1608;&#1585;&#1580; &#1603;&#1575;&#1606;&#1610;&#1606;&#1580;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1639; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1634;&#1636;. &#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1576;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1588;&#1571;&#1606; &#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1607;&#1606;&#1583;&#1610;&#1577; &#1608;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1576;&#1585; &#1605;&#1610;&#1606;&#1575;&#1569; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1608;&#1610;&#1608;&#1590;&#1581; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1585;&#1571;&#1610; &#1575;&#1604;&#1587;&#1610;&#1583; &#1608;&#1610;&#1604;&#1608;&#1603; &#1576;&#1571;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1605;&#1593; &#1576;&#1608;&#1588;&#1607;&#1585; &#1604;&#1605; &#1578;&#1578;&#1585;&#1575;&#1580;&#1593;&#1548; &#1604;&#1603;&#1606; &#1580;&#1586;&#1569;&#1611;&#1575; &#1603;&#1576;&#1610;&#1585;&#1611;&#1575; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1610;&#1578;&#1605; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1587;&#1601;&#1606; &#1570;&#1587;&#1610;&#1608;&#1610;&#1577;&#1563; &#1603;&#1605;&#1575; &#1610;&#1606;&#1608;&#1607; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1573;&#1604;&#1609; &#1571;&#1606; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1578; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585; &#1587;&#1601;&#1606; &#1570;&#1587;&#1610;&#1608;&#1610;&#1577; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1634;&#1635; &#1604;&#1605; &#1578;&#1603;&#1615;&#1606; &#1578;&#1615;&#1587;&#1580;&#1604;&#1563; &#1604;&#1584;&#1604;&#1603; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1583;&#1602;&#1610;&#1602;&#1577;. &#1608;&#1610;&#1588;&#1585;&#1581; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1571;&#1606; &#1575;&#1604;&#1587;&#1576;&#1576; &#1608;&#1585;&#1575;&#1569; &#1573;&#1593;&#1578;&#1602;&#1575;&#1583;&#1607; &#1576;&#1571;&#1606; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1570;&#1587;&#1610;&#1608;&#1610;&#1577; &#1603;&#1575;&#1606;&#1578; &#1578;&#1602;&#1608;&#1605; &#1576;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1580;&#1583;&#1608;&#1604;&#1575;&#1606; &#1610;&#1590;&#1605;&#1575;&#1606; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1585;&#1583;&#1577; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585; &#1605;&#1606; &#1587;&#1606;&#1577; &#1633;&#1640;&#1633;&#1639; &#1573;&#1604;&#1609; &#1633;&#1640;&#1634;&#1635;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1605;&#1615;&#1589;&#1583;&#1585;&#1577; &#1605;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1607;&#1584;&#1575;&#1606; &#1575;&#1604;&#1580;&#1583;&#1608;&#1604;&#1575;&#1606; &#1575;&#1604;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1602;&#1583;&#1585;&#1577; &#1604;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1605;&#1588;&#1581;&#1608;&#1606;&#1577; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1570;&#1587;&#1610;&#1608;&#1610;&#1577;&#1563; &#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1608;&#1610;&#1604;&#1608;&#1603; &#1610;&#1602;&#1583;&#1585; &#1571;&#1606; &#1603;&#1605;&#1610;&#1577; &#1605;&#1605;&#1575;&#1579;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1578;&#1605; &#1578;&#1589;&#1583;&#1610;&#1585;&#1607;&#1575; &#1573;&#1604;&#1609; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1589;&#1585;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024100158.0x000009#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024100158.0x000009_en</identifier><location><shelfLocator>IOR/R/15/1/34, ff 2-8</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024100158.0x000009</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000007/IOR_R_15_1_34_0003.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/34, ff 2-8</recordIdentifer></recordInfo><titleInfo><title>Letter from Henry Willock, HM Charg&#233; d'affaires to the Court of Persia, Sultanick [Sol&#355;&#257;n&#299;yeh] to Ephraim Gerrish Stannus, Political Agent [Resident] in the Persian Gulf</title></titleInfo><originInfo><dateIssued>1824/1824</dateIssued><dateCaptured>2014-08-12T01:34:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>7 folios</extent></physicalDescription><abstract>The letter is acknowledging the receipt of a report submitted by the Resident (dated 3 June 1824) on the subject of trade between India and Persia. It further mentions that it would be useful to obtain information on the quantity of British and Indian merchandise imported into the Arabian Coast and Bussora [Basra].The item has one enclosure, which is a letter sent by Henry Willock to George Canning, Foreign Secretary to the British Government, dated 7 July 1824. The enclosure concerns the Resident's report on the import of Indian and British goods to Persia via the port of Bushire. It outlines Mr Willock's opinion that trade with Bushire has not declined, but that a greater proportion is being carried out in Asiatic vessels; it notes that imports aboard Asiatic vessels were not recorded prior to 1823, so an accurate comparison is not possible. The enclosure explains the reasoning behind his belief that Asiatic vessels have taken up more of the trade in question.Two tables of imports of British and Indian goods into Bushire from 1817 to 1823, as well as exports out of Bushire, are included. These tables include estimated values for goods shipped aboard Asiatic vessels; it is also noted that Mr Willock estimates that a similar quantity of goods is exported to the Arabian Coast and Bussora [Basra].</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024100158.0x000009#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
