<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x0000a9_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000a9_ar</identifier><location><shelfLocator>IOR/R/15/2/1434</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000a9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000a9/IOR_R_15_2_1434_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1434</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 15/2 I &#1602;&#1608;&#1575;&#1593;&#1583; &#1608;&#1604;&#1608;&#1575;&#1574;&#1581; &#1608;&#1605;&#1606;&#1588;&#1608;&#1585;&#1575;&#1578; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1925/1934</dateIssued><dateCaptured>2014-08-22T00:13:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1635;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1578;&#1593;&#1605;&#1610;&#1605;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1633;-&#1638;&#1548; &#1641;-&#1633;&#1638;&#1641;&#1548; &#1633;&#1638;&#1641;&#1571;&#1548; &#1633;&#1638;&#1641;&#1576;&#1548; &#1633;&#1639;&#1632;-&#1636;&#1635;&#1637;. &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1639; &#1608; &#1640; &#1605;&#1581;&#1584;&#1608;&#1601;&#1577;. &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1608;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1606; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1571;&#1608;&#1604; &#1581;&#1575;&#1608;&#1610;&#1577; &#1604;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1589;. &#1633;) &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1576;&#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;. &#1636;&#1635;&#1637;). &#1604;&#1605; &#1610;&#1615;&#1585;&#1602;&#1605; &#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606;&#1548; &#1608;&#1608;&#1585;&#1602;&#1577; &#1601;&#1575;&#1585;&#1594;&#1577; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601;.&#1576;&#1593;&#1590; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1635;&#1638;&#1638;-&#1636;&#1632;&#1637;&#1548; &#1636;&#1632;&#1639;-&#1636;&#1633;&#1638;) &#1603;&#1575;&#1606;&#1578; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1605;&#1606; &#1634;&#1638;&#1638; &#1573;&#1604;&#1609; &#1635;&#1633;&#1640; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1583;&#1608;&#1585;&#1610;&#1577; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;&#1548; &#1608;&#1602;&#1575;&#1605; &#1576;&#1578;&#1593;&#1605;&#1610;&#1605;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1573;&#1585;&#1588;&#1575;&#1583;&#1575;&#1578;. &#1608;&#1607;&#1610; &#1573;&#1582;&#1591;&#1575;&#1585;&#1575;&#1578; &#1585;&#1608;&#1578;&#1610;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1604;&#1604;&#1608;&#1575;&#1574;&#1581; &#1608;&#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1592;&#1617;&#1616;&#1605;&#1577; &#1604;&#1604;&#1578;&#1593;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1580;&#1608;&#1585; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1588;&#1575;&#1578; &#1608;&#1575;&#1604;&#1587;&#1604;&#1608;&#1603; &#1608;&#1575;&#1604;&#1578;&#1583;&#1585;&#1580; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1589;&#1576; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1578;&#1608;&#1580;&#1583; &#1578;&#1581;&#1583;&#1610;&#1579;&#1575;&#1578; &#1608;&#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1605;&#1606;&#1578;&#1592;&#1605;&#1577; &#1604;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1636;&#1563;&#1585;&#1578;&#1576;&#1577; &#1575;&#1604;&#1608;&#1592;&#1575;&#1574;&#1601; &#1581;&#1587;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604;&#1608;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563;&#1580;&#1583;&#1608;&#1604; &#1576;&#1575;&#1604;&#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1605;&#1615;&#1589;&#1614;&#1585;&#1617;&#1581;&#1610;&#1606; &#1576;&#1575;&#1585;&#1578;&#1583;&#1575;&#1569; &#1575;&#1604;&#1586;&#1610; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;.&#1578;&#1608;&#1580;&#1583; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1608;&#1573;&#1585;&#1588;&#1575;&#1583;&#1575;&#1578; &#1581;&#1608;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1603;&#1579;&#1610;&#1585;&#1577; &#1608;&#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606;&#1548; &#1608;&#1578;&#1578;&#1590;&#1605;&#1606;:&#1578;&#1584;&#1603;&#1610;&#1585; &#1576;&#1571;&#1606;&#1607; &#1576;&#1605;&#1608;&#1580;&#1576; &#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1587;&#1604;&#1608;&#1603; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;&#1548; &#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1575;&#1605;&#1578;&#1606;&#1575;&#1593; &#1593;&#1606; &#1603;&#1578;&#1575;&#1576;&#1577; &#1585;&#1587;&#1575;&#1574;&#1604; &#1604;&#1604;&#1589;&#1581;&#1601; &#1601;&#1610; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1581;&#1608;&#1604; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1593;&#1583;&#1583; &#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1581;&#1608;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1604;&#1575; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1608;&#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1573;&#1593;&#1604;&#1575;&#1606; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;-&#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585; &#1593;&#1604;&#1609; &#1571;&#1606; &#1610;&#1615;&#1591;&#1604;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1589;&#1605;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1575;&#1587;&#1605; "&#1606;&#1610;&#1608;&#1583;&#1604;&#1607;&#1610;" &#1576;&#1583;&#1575;&#1610;&#1577; &#1605;&#1606; &#1635;&#1633; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1638; (&#1608;&#1585;&#1602;&#1577; &#1637;&#1634;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1571;&#1586;&#1610;&#1575;&#1569; &#1575;&#1604;&#1605;&#1608;&#1581;&#1583;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000a9#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000a9_en</identifier><location><shelfLocator>IOR/R/15/2/1434</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000a9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000a9/IOR_R_15_2_1434_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1434</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 15/2 I Rules &amp; Regulations Home Department Circulars&#8217;</title></titleInfo><originInfo><dateIssued>1925/1934</dateIssued><dateCaptured>2014-08-22T00:13:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (436 folios)</extent><extent>File papers are arranged chronologically, according to the date they were circulated to the Political Agent, Bahrain and others.</extent><extent>Foliation: numbered 1-6, 9-169, 169A, 169B, 170-435. The numbers 7 and 8 have been omitted. The numbering is written in pencil in the top right corner of the folio and encircled. The numbering starts at the front of the file, on the first file enclosure (f 1) and ends on the inside cover at the back of the file (f 435). The file cover, title page and one blank folio at the front of the file have not been numbered.Some of the latest documents at the back of the file (ff 366-405, 407-416) were originally numbered 266 to 318 in pencil in the top right corner.</extent></physicalDescription><abstract>The file consists entirely of Government of India circular letters, memoranda and notices issued by the Home Department, which were circulated by the Political Resident in the Persian Gulf, Bushire to the Political Agent, Bahrain and others, for information and guidance. They are routine notifications of amendments to regulations and procedures governing the recruitment, pay, pensions, conduct and grading of posts of Government of India employees.There are regular updates and additions to the following:Indian Army Rules 1924;Ranking of posts under the Warrant of Precedence for India;Schedule of Officers entitled to wear civil uniform.There are instructions and guidance on a wide range of topics relating to personnel, including:Reminder that under the Government Servants&#8217; Conduct Rules, officials in India should refrain from writing letters to the press in Great Britain on political or administrative issues.There are a few notices about matters unrelated to personnel, including:Announcement of the approval of the King-Emperor to the new capital being called &#8216;New Delhi&#8217; from 31 December 1926 (folio 52).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Uniforms</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000a9#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
