<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100022596633.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100022596633.0x000001_ar</identifier><location><shelfLocator>Or 8349</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100022596633.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022596633.0x000001/Or 8349_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 8349</recordIdentifer></recordInfo><titleInfo><title>&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1578;&#1601;&#1607;&#1610;&#1605; &#1604;&#1571;&#1608;&#1575;&#1574;&#1604; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1578;&#1606;&#1580;&#1610;&#1605; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1578;&#1601;&#1607;&#1610;&#1605; &#1604;&#1571;&#1608;&#1575;&#1574;&#1604; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1578;&#1606;&#1580;&#1610;&#1605; &#1604;&#1604;&#1576;&#1610;&#1585;&#1608;&#1606;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1436/1436</dateIssued><dateCaptured>2014-05-01T00:01:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;; &#1589;&#1589;. i+&#1633;&#1637;&#1641;+ii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602;&#1610;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1634;&#1637; &#215; &#1633;&#1637;&#1632; &#1605;&#1605; /[&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1633;&#1636;&#1635;&#215; &#1633;&#1632;&#1637; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1633;&#1637; &#1587;&#1591;&#1585;&#1575;&#1611; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1575;&#1604;&#1578;&#1576;&#1575;&#1593;&#1583; &#1575;&#1604;&#1593;&#1605;&#1608;&#1583;&#1610; &#1633;&#1633; &#1587;&#1591;&#1585; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1563; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1576;&#1582;&#1591;
                           &#1575;&#1604;&#1579;&#1615;&#1604;&#1579;(&#1589;. &#1633;&#1608;)&#1563; &#1575;&#1604;&#1578;&#1587;&#1605;&#1610;&#1575;&#1578; &#1601;&#1610; &#1585;&#1587;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610; &#1608;&#1575;&#1581;&#1583; &#1576;&#1575;&#1604;&#1582;&#1591;
                           &#1575;&#1604;&#1603;&#1608;&#1601;&#1610;(&#1589;. &#1633;&#1638;&#1608;)&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1591;&#1576;&#1575;&#1593;&#1577; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; (&#1576;&#1593;&#1590;&#1607;&#1575; &#1578;&#1581;&#1608;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1601;&#1590;&#1610;) &#1608;&#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606;&#1610;&#1606; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1608;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1580;&#1604;&#1583; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1610; &#1605;&#1593; &#1585;&#1575;&#1574;&#1583;&#1577; &#1605;&#1592;&#1585;&#1608;&#1601;&#1563; &#1580;&#1575;&#1605;&#1575;&#1578; &#1608;&#1584;&#1610;&#1608;&#1604; &#1608;&#1580;&#1575;&#1605;&#1575;&#1578; &#1586;&#1608;&#1575;&#1610;&#1575; &#1605;&#1586;&#1582;&#1585;&#1601;&#1577; &#1576;&#1575;&#1604;&#1578;&#1605;&#1581;&#1610;&#1591; &#1608;&#1578;&#1581;&#1578;&#1608;&#1610; &#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#1593;&#1604;&#1609; &#1586;&#1607;&#1608;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1608;&#1575;&#1604;&#1585;&#1575;&#1574;&#1583;&#1577;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1604;&#1601; &#1576;&#1587;&#1610;&#1591; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607;&#1563; &#1575;&#1604;&#1585;&#1576;&#1593; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1605;&#1606; &#1589;. &#1633; &#1605;&#1588;&#1608;&#1607; &#1608;&#1578;&#1605; &#1573;&#1589;&#1604;&#1575;&#1581;&#1607;&#1575;&#1604;&#1581;&#1608;&#1575;&#1588;: &#1602;&#1604;&#1610;&#1604;&#1577; &#1580;&#1583;&#1611;&#1575;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;&#1589;. &#1633;&#1608; &#1608; &#1634;&#1608;</extent></physicalDescription><abstract>&#1605;&#1602;&#1583;&#1605;&#1577; &#1588;&#1575;&#1605;&#1604;&#1577; &#1604;&#1605;&#1576;&#1575;&#1583;&#1574; &#1593;&#1604;&#1605; &#1575;&#1604;&#1578;&#1606;&#1580;&#1610;&#1605; &#1604;&#1571;&#1576;&#1608; &#1575;&#1604;&#1585;&#1610;&#1581;&#1575;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1576;&#1610;&#1585;&#1608;&#1606;&#1610; (&#1593;&#1575;&#1588; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1641;&#1635;&#1639;-&#1633;&#1632;&#1636;&#1640; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575;&#1611;).  &#1575;&#1604;&#1606;&#1589; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1589;&#1610;&#1594;&#1577; &#1571;&#1587;&#1574;&#1604;&#1577; &#1608;&#1573;&#1580;&#1575;&#1576;&#1575;&#1578; (&#1593;&#1604;&#1609; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1605;&#1587;&#1574;&#1604;&#1577; &#1608;&#1575;&#1604;&#1580;&#1608;&#1575;&#1576;&#1548; &#1589;. &#1634;&#1592;&#1548; &#1587;&#1591;&#1585; &#1640;)&#1548; &#1608;&#1607;&#1608; &#1610;&#1576;&#1581;&#1579; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1578;&#1610; &#1610;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1606;&#1580;&#1605;&#1608;&#1606;: &#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1577; &#1608;&#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1608;&#1606;&#1592;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1606;&#1580;&#1610;&#1605; (&#1575;&#1606;&#1592;&#1585; &#1589;. &#1634;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1640;-&#1641;).  &#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1571;&#1606;&#1607; &#1571;&#1604;&#1601; &#1575;&#1604;&#1593;&#1605;&#1604; &#1605;&#1606; &#1571;&#1580;&#1604; &#1585;&#1610;&#1581;&#1575;&#1606;&#1577; &#1576;&#1606;&#1578; &#1575;&#1604;&#1581;&#1587;&#1606; (&#1589;. &#1634;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1639;-&#1640;).&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1606;&#1589; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1608;&#1580;&#1583;&#1575;&#1608;&#1604; &#1593;&#1583;&#1610;&#1583;&#1577;.&#1571;&#1602;&#1583;&#1605; &#1605;&#1604;&#1603;&#1610;&#1577; &#1604;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1585;&#1580;&#1576; &#1640;&#1635;&#1641;/&#1610;&#1606;&#1575;&#1610;&#1585;-&#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1636;&#1635;&#1638; (&#1589;. &#1633;&#1608;&#1548; &#1571;&#1606;&#1592;&#1585; &#1578;&#1575;&#1585;&#1610;&#1581; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;) &#1548; &#1604;&#1584;&#1604;&#1603; &#1601;&#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1580;&#1581; &#1571;&#1606;&#1607; &#1578;&#1605; &#1575;&#1604;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1571;&#1608; &#1602;&#1576;&#1604;&#1607; &#1576;&#1601;&#1578;&#1585;&#1577; &#1602;&#1589;&#1610;&#1585;&#1577;.&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1635;-&#1639;):&#1602;&#1575;&#1604; &#1573;&#1606; &#1575;&#1604;&#1573;&#1581;&#1575;&#1591;&#1577; &#1576;&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1608;&#1603;&#1610;&#1601;&#1610;&#1577; &#1588;&#1603;&#1604; &#1571;&#1604;&#1587;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1605;&#1575; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585;&#1575;&#1604;&#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1576;&#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; &#1606;&#1575;&#1601;&#1593;&#1577; &#1580;&#1583;&#1611;&#1575; &#1601;&#1610; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1578;&#1606;&#1580;&#1610;&#1605; &#1604;&#1571;&#1606; &#1576;&#1607;&#1575; &#1610;&#1602;&#1593; &#1604;&#1604;&#1605;&#1587;&#1578;&#1605;&#1593; &#1583;&#1585;&#1576;&#1577;&#1610;&#1593;&#1578;&#1575;&#1583; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610;&#1605;&#1575; &#1576;&#1610;&#1606; &#1571;&#1607;&#1604;&#1607;&#1575; &#1608;&#1610;&#1587;&#1607;&#1604; &#1578;&#1589;&#1608;&#1585;&#1607;&#1575; &#1608;&#1605;&#1593;&#1575;&#1606;&#1574;&#1607;&#1575; &#1581;&#1578;&#1609;&#1573;&#1584;&#1575; &#1593;&#1575;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1578;&#1593;&#1585;&#1601;&#1611;&#1575; &#1608;&#1580;&#1608;&#1583;&#1607; &#1593;&#1604;&#1604;&#1607;&#1575; &#1608;&#1576;&#1585;&#1575;&#1607;&#1610;&#1606;&#1607;&#1575; &#1571;&#1578;&#1575;&#1607;&#1575; &#1576;&#1601;&#1603;&#1585;&#1577; &#1605;&#1580;&#1585;&#1583;&#1577; &#1604;&#1575;&#1580;&#1578;&#1605;&#1593;&#1593;&#1604;&#1610;&#1607;&#1575; &#1578;&#1593;&#1576; &#1603;&#1604;&#1610; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576;&#1610;&#1606; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1637;&#1640;&#1592;&#1548; &#1587;&#1591;&#1585; &#1633;&#1636;-&#1633;&#1637;&#1641;&#1608;&#1548; &#1587;&#1591;&#1585; &#1633;):... &#1608;&#1593;&#1606;&#1583; &#1575;&#1604;&#1576;&#1604;&#1608;&#1594; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1593; &#1605;&#1606; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1578;&#1606;&#1580;&#1610;&#1605; &#1603;&#1601;&#1575;&#1610;&#1577; &#1608;&#1605;&#1606; &#1576;&#1593;&#1583;&#1607;&#1575; &#1601;&#1602;&#1583; &#1593;&#1585;&#1617;&#1590;&#1606;&#1601;&#1587;&#1607; &#1608;&#1589;&#1606;&#1575;&#1593;&#1578;&#1607; &#1604;&#1605;&#1575; &#1576;&#1604;&#1594;&#1578; &#1573;&#1604;&#1610;&#1607;&#1575; &#1604;&#1571;&#1606; &#1605;&#1606; &#1575;&#1604;&#1587;&#1582;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1607;&#1584;&#1575;&#1569; &#1601;&#1602;&#1583; &#1580;&#1607;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1587;&#1576;&#1608;&#1606; &#1573;&#1604;&#1610;&#1607;&#1575;&#1601;&#1590;&#1604;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1578;&#1610;&#1602;&#1606;&#1610;&#1606; &#1576;&#1607;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1608;&#1575;&#1607;&#1576; &#1575;&#1604;&#1581;&#1610;&#1608;&#1577;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1633;&#1637;&#1641;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1638;):&#1578;&#1605; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1578;&#1601;&#1607;&#1610;&#1605; &#1604;&#1571;&#1608;&#1575;&#1574;&#1604; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1578;&#1606;&#1580;&#1610;&#1605;&#1578;&#1589;&#1606;&#1610;&#1601; &#1571;&#1576;&#1610; &#1575;&#1604;&#1585;&#1610;&#1581;&#1575;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1576;&#1610;&#1585;&#1608;&#1606;&#1610;&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1585;&#1581;&#1605;&#1577; &#1608;&#1575;&#1587;&#1593;&#1577;&#1611;&#1608;&#1589;&#1604;&#1608;&#1575;&#1578;&#1607; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606;&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1571;&#1608;&#1604;&#1611;&#1575; &#1608;&#1570;&#1582;&#1585;&#1611;&#1575;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1576;&#1610;&#1585;&#1608;&#1606;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1578;&#1606;&#1580;&#1610;&#1605;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1602;&#1576;&#1604; &#1593;&#1575;&#1605; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100022596633.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100022596633.0x000001_en</identifier><location><shelfLocator>Or 8349</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100022596633.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022596633.0x000001/Or 8349_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 8349</recordIdentifer></recordInfo><titleInfo><title>Kit&#257;b al-tafh&#299;m li-aw&#257;&#8217;&#299;l &#7779;in&#257;&#8216;at al-tanj&#299;m &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1578;&#1601;&#1607;&#1610;&#1605; &#1604;&#1571;&#1608;&#1575;&#1574;&#1604; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1578;&#1606;&#1580;&#1610;&#1605;  B&#299;r&#363;n&#299;, Mu&#7717;ammad ibn A&#7717;mad &#1576;&#1610;&#1585;&#1608;&#1606;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1436/1436</dateIssued><dateCaptured>2014-05-01T00:01:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. i+159+ii</extent><extent>Material: PaperDimensions: 225 x 150 mm leaf [143 x 105 mm written]Foliation: British Museum foliation in pencilRuling:
                           Mis&#7789;arah; 15 lines per page; vertical spacing 11 lines per 10 cmScript:
                           Naskh; title on title page in
                           thuluth(f. 1r); labels in one diagram in
                           kuf&#299;(f. 16r)Ink: Black ink, with rubricated headings (some corrupting to silver) and tables and diagrams in black and redBinding: Islamic binding in Morocco leather with envelope flap; blind tooled medallion with pendants and corner pieces all containing flowers on both boards and flapCondition: Minor water damage; upper quarter of f. 1 mutilated and repairedMarginalia: Very fewSeals: ff. 1r and 2r</extent></physicalDescription><abstract>Comprehensive introduction to the principles of astrology by Ab&#363; al-Ray&#7717;&#257;n Mu&#7717;ammad ibn A&#7717;mad al-B&#299;r&#363;n&#299; (&#1571;&#1576;&#1608; &#1575;&#1604;&#1585;&#1610;&#1581;&#1575;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1576;&#1610;&#1585;&#1608;&#1606;&#1610;, ca 973-1048). The text is written in question and answer format (&#1593;&#1604;&#1609; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1605;&#1587;&#1574;&#1604;&#1577; &#1608;&#1575;&#1604;&#1580;&#1608;&#1575;&#1576;, f. 2v, line 8), and it deals with the sciences needed by the astrologer: geometry, arithmetic and number theory, and judicial astrology (see f. 2v, lines 8-9). The author states that he composed the work for Ray&#7717;&#257;nah bint al-&#7716;asan (&#1585;&#1610;&#1581;&#1575;&#1606;&#1577; &#1576;&#1606;&#1578; &#1575;&#1604;&#1581;&#1587;&#1606; , f. 2v, lines 7-8).The text contains numerous diagrams and tables.The earliest ownership inscription is dated Rajab 839/January-February 1436 (f. 1r, see Custodial History), so it is likely that the copy was completed at or shortly before this dateBegins (f. 2v, lines 3-7):&#1602;&#1575;&#1604; &#1573;&#1606; &#1575;&#1604;&#1573;&#1581;&#1575;&#1591;&#1577; &#1576;&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1608;&#1603;&#1610;&#1601;&#1610;&#1577; &#1588;&#1603;&#1604; &#1571;&#1604;&#1587;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1605;&#1575; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585;&#1575;&#1604;&#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1576;&#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; &#1606;&#1575;&#1601;&#1593;&#1577; &#1580;&#1583;&#1611;&#1575; &#1601;&#1610; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1578;&#1606;&#1580;&#1610;&#1605; &#1604;&#1571;&#1606; &#1576;&#1607;&#1575; &#1610;&#1602;&#1593; &#1604;&#1604;&#1605;&#1587;&#1578;&#1605;&#1593; &#1583;&#1585;&#1576;&#1577;&#1610;&#1593;&#1578;&#1575;&#1583; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610;&#1605;&#1575; &#1576;&#1610;&#1606; &#1571;&#1607;&#1604;&#1607;&#1575; &#1608;&#1610;&#1587;&#1607;&#1604; &#1578;&#1589;&#1608;&#1585;&#1607;&#1575; &#1608;&#1605;&#1593;&#1575;&#1606;&#1574;&#1607;&#1575; &#1581;&#1578;&#1609;&#1573;&#1584;&#1575; &#1593;&#1575;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1578;&#1593;&#1585;&#1601;&#1611;&#1575; &#1608;&#1580;&#1608;&#1583;&#1607; &#1593;&#1604;&#1604;&#1607;&#1575; &#1608;&#1576;&#1585;&#1575;&#1607;&#1610;&#1606;&#1607;&#1575; &#1571;&#1578;&#1575;&#1607;&#1575; &#1576;&#1601;&#1603;&#1585;&#1577; &#1605;&#1580;&#1585;&#1583;&#1577; &#1604;&#1575;&#1580;&#1578;&#1605;&#1593;&#1593;&#1604;&#1610;&#1607;&#1575; &#1578;&#1593;&#1576; &#1603;&#1604;&#1610; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576;&#1610;&#1606; ...End (f. 158v, line 14-159r, line 1):... &#1608;&#1593;&#1606;&#1583; &#1575;&#1604;&#1576;&#1604;&#1608;&#1594; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1593; &#1605;&#1606; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1578;&#1606;&#1580;&#1610;&#1605; &#1603;&#1601;&#1575;&#1610;&#1577; &#1608;&#1605;&#1606; &#1576;&#1593;&#1583;&#1607;&#1575; &#1601;&#1602;&#1583; &#1593;&#1585;&#1617;&#1590;&#1606;&#1601;&#1587;&#1607; &#1608;&#1589;&#1606;&#1575;&#1593;&#1578;&#1607; &#1604;&#1605;&#1575; &#1576;&#1604;&#1594;&#1578; &#1573;&#1604;&#1610;&#1607;&#1575; &#1604;&#1571;&#1606; &#1605;&#1606; &#1575;&#1604;&#1587;&#1582;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1607;&#1584;&#1575;&#1569; &#1601;&#1602;&#1583; &#1580;&#1607;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1587;&#1576;&#1608;&#1606; &#1573;&#1604;&#1610;&#1607;&#1575;&#1601;&#1590;&#1604;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1578;&#1610;&#1602;&#1606;&#1610;&#1606; &#1576;&#1607;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1608;&#1575;&#1607;&#1576; &#1575;&#1604;&#1581;&#1610;&#1608;&#1577;Colophon (f. 159r, lines 2-6):&#1578;&#1605; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1578;&#1601;&#1607;&#1610;&#1605; &#1604;&#1571;&#1608;&#1575;&#1574;&#1604; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1578;&#1606;&#1580;&#1610;&#1605;&#1578;&#1589;&#1606;&#1610;&#1601; &#1571;&#1576;&#1610; &#1575;&#1604;&#1585;&#1610;&#1581;&#1575;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1576;&#1610;&#1585;&#1608;&#1606;&#1610;&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1585;&#1581;&#1605;&#1577; &#1608;&#1575;&#1587;&#1593;&#1577;&#1611;&#1608;&#1589;&#1604;&#1608;&#1575;&#1578;&#1607; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606;&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1571;&#1608;&#1604;&#1611;&#1575; &#1608;&#1570;&#1582;&#1585;&#1611;&#1575;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Mu&#7717;ammad ibn A&#7717;mad B&#299;r&#363;n&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Astrology--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100022596633.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
