<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x000081_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000081_ar</identifier><location><shelfLocator>IOR/L/PS/18/C44</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000081</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000081/IOR_L_PS_18_C44_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C44</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1584;&#1603;&#1585;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577;-&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;-&#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577;."</title></titleInfo><originInfo><dateIssued>1883/1883</dateIssued><dateCaptured>2016-03-30T10:13:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1638;&#1641;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1602;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1608;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610;&#1563; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1602;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1584;&#1603;&#1585;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1607;&#1606;&#1585;&#1610; &#1603;&#1585;&#1610;&#1587;&#1608;&#1610;&#1603; &#1585;&#1608;&#1604;&#1610;&#1606;&#1587;&#1608;&#1606;&#1548; &#1610;&#1606;&#1575;&#1602;&#1588; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1604;&#1578;&#1585;&#1587;&#1610;&#1605; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577;-&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;-&#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577;. &#1603;&#1605;&#1575; &#1610;&#1608;&#1590;&#1581; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1571;&#1606;&#1607; &#1576;&#1594;&#1590; &#1575;&#1604;&#1606;&#1592;&#1585; &#1593;&#1606; &#1589;&#1593;&#1608;&#1576;&#1577; &#1578;&#1585;&#1587;&#1610;&#1605; &#1581;&#1583;&#1608;&#1583; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1594;&#1610;&#1585; &#1608;&#1575;&#1590;&#1581;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1605;&#1548; &#1601;&#1573;&#1606; &#1571;&#1610; &#1581;&#1583;&#1608;&#1583; &#1589;&#1606;&#1575;&#1593;&#1610;&#1577; &#1610;&#1578;&#1605; &#1578;&#1581;&#1583;&#1610;&#1583;&#1607;&#1575; &#1587;&#1578;&#1578;&#1580;&#1575;&#1607;&#1604;&#1607;&#1575; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1576;&#1583;&#1608;&#1610;&#1577; &#1576;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;. &#1608;&#1610;&#1602;&#1578;&#1585;&#1581; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1576;&#1583;&#1604;&#1611;&#1575; &#1605;&#1606; &#1584;&#1604;&#1603; &#1573;&#1606;&#1588;&#1575;&#1569; &#1581;&#1583;&#1608;&#1583; &#1593;&#1575;&#1605;&#1577; &#1601;&#1602;&#1591;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</namePart></name></subject><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;</namePart></name></subject><subject><topic>&#1591;&#1608;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1583;&#1608;&#1583;</topic></subject><subject><topic>&#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000081#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000081_en</identifier><location><shelfLocator>IOR/L/PS/18/C44</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000081</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000081/IOR_L_PS_18_C44_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C44</recordIdentifer></recordInfo><titleInfo><title>'Memorandum on the Russo-Perso-Afghan Frontier.'</title></titleInfo><originInfo><dateIssued>1883/1883</dateIssued><dateCaptured>2016-03-30T10:13:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (1 folio)</extent><extent>Foliation: the foliation sequence commences and terminates at folio 169, as it is part of a larger physical volume; this number is written in pencil, is circled, and is located at the top right corner of the folio.An additional foliation sequence is present in parallel; this number is also written in pencil, but is not circled.</extent></physicalDescription><abstract>This file consists of a memorandum written by Henry Creswicke Rawlinson, in which the author discusses a proposed delimitation of the Russo-Perso-Afghan frontier by the Russian Government. The author points out that, aside from the difficulties of delimiting such featureless terrain, any artificial boundary so marked out would be ignored by the numerous nomadic tribes of the area. The author proposes instead that a frontier be established merely in general terms.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Government of the Russian Empire</namePart></name></subject><subject><name type="corporate"><namePart>Government of Persia, Qajar dynasty</namePart></name></subject><subject><name type="corporate"><namePart>Government of Afghanistan</namePart></name></subject><subject><topic>Topography</topic></subject><subject><topic>Boundaries</topic></subject><subject><topic>Tribes</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000081#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
