<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000336_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000336_ar</identifier><location><shelfLocator>IOR/R/15/2/87</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000336</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000336/IOR_R_15_2_87_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/87</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; &#8206;1/15 &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;: &#1587;&#1610;&#1575;&#1587;&#1610;. &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;:- &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1583;&#1608;&#1575;&#1587;&#1585; &#1608;&#1578;&#1585;&#1581;&#1610;&#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1922/1928</dateIssued><dateCaptured>2015-05-16T00:21:37</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1633; (&#1633;&#1638;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1548; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1584;&#1575;&#1578; &#1578;&#1575;&#1585;&#1610;&#1582; &#1587;&#1575;&#1576;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1638;&#1639;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1639;-&#1633;&#1638;&#1633;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1602;&#1604;&#1605; &#1578;&#1604;&#1608;&#1610;&#1606; &#1608;&#1602;&#1604;&#1610;&#1604; &#1605;&#1606;&#1607;&#1575; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;.&#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606;&#1607; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613; &#1571;&#1610;&#1590;&#1575;&#1611;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1608;&#1590;&#1608;&#1593; &#1578;&#1585;&#1581;&#1610;&#1604; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1583;&#1608;&#1575;&#1587;&#1585; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1593;&#1602;&#1576; &#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1583;&#1608;&#1575;&#1587;&#1585; &#1608;&#1580;&#1575;&#1604;&#1610;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;.&#1578;&#1583;&#1608;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585;&#1608;&#1606; &#1603;&#1604;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1606;&#1575;&#1574;&#1576; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;&#1548; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;&#1548; &#1587;&#1604;&#1591;&#1575;&#1606; &#1606;&#1580;&#1583;&#1563; &#1608;&#1602;&#1575;&#1583;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1593;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1581;&#1603;&#1575;&#1605; &#1603;&#1604;&#1613; &#1605;&#1606; &#1602;&#1591;&#1585;&#1548; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1583;&#1608;&#1575;&#1587;&#1585; (&#1575;&#1604;&#1587;&#1606;&#1617;&#1577;) &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1610;&#1606; (&#1610;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1605; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585;&#1606;&#1577;)&#1563;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1593;&#1578;&#1583;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1575;&#1587;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585;&#1606;&#1577;&#1548; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1634;&#1635;&#1563;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;&#1563;&#1605;&#1589;&#1575;&#1583;&#1585;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1577; &#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1578;&#1582;&#1589; &#1575;&#1604;&#1583;&#1608;&#1575;&#1587;&#1585; &#1608;&#1576;&#1610;&#1593;&#1607;&#1575;&#1563;&#1578;&#1585;&#1581;&#1610;&#1604; &#1579;&#1604;&#1579;&#1610; &#1575;&#1604;&#1602;&#1576;&#1610;&#1604;&#1577; &#1573;&#1604;&#1609; &#1580;&#1586;&#1610;&#1585;&#1577; &#1585;&#1603;&#1575;&#1548; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1634;&#1635;&#1563;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1601;&#1610;&#1583; &#1576;&#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1575;&#1604;&#1583;&#1608;&#1575;&#1587;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1583;&#1605;&#1575;&#1605;&#1548; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1635;&#1563;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;&#1548; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1635;&#1563;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581; &#1593;&#1604;&#1609; &#1605;&#1606;&#1593; &#1575;&#1604;&#1583;&#1608;&#1575;&#1587;&#1585; &#1605;&#1606; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1635;&#1563;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563;&#1575;&#1604;&#1583;&#1608;&#1575;&#1587;&#1585; &#1608;&#1589;&#1610;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;&#1563;&#1588;&#1585;&#1608;&#1591; &#1593;&#1608;&#1583;&#1577; &#1575;&#1604;&#1583;&#1608;&#1575;&#1587;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1585;&#1583; &#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578;&#1607;&#1605;&#1548; &#1633;&#1641;&#1634;&#1639;.&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1593;&#1588;&#1585;&#1610;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; (&#1605;&#1593; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578;) &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1581;&#1603;&#1575;&#1605; &#1605;&#1581;&#1604;&#1610;&#1610;&#1606;&#1548; &#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1578;&#1585;&#1581;&#1610;&#1604;</topic></subject><subject><topic>&#1589;&#1606;&#1575;&#1593;&#1577; &#1608;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000336#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000336#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000336#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000336_en</identifier><location><shelfLocator>IOR/R/15/2/87</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000336</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000336/IOR_R_15_2_87_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/87</recordIdentifer></recordInfo><titleInfo><title>'File 1/15 Major Head:- Political. Subject:- DOWASIR tribe &amp; their removal from Bahrain'</title></titleInfo><originInfo><dateIssued>1922/1928</dateIssued><dateCaptured>2015-05-16T00:21:37</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (165 folios)</extent><extent>The papers are filed in chronological order from the front to the rear of the file, except where enclosures of an earlier date are filed after the relevant covering letter.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1 and terminates at the inside back cover with 167; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between ff 7-161; these numbers are written mostly in crayon, with a few written in pencil, and are located in the same position as the main sequence.A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The file concerns the removal of the Dowasir [Daw&#257;sir] (also spelled Dawasir) tribe from Bahrain following disturbances between the Dowasir and other Bahraini communities.The correspondence is mainly between the Political Agent, Bahrain (also spelled Bahrein) and the Political Resident in the Persian Gulf. Other correspondents include Shaikh Hamad, Deputy Ruler of Bahrain [&#7716;amad bin &#8216;&#298;s&#225; &#256;l Khal&#299;fah]; Charles Dalrymple Belgrave, Adviser the Government of Bahrain; Bin Saud, Sultan of Nejd [&#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d]; and British naval commanders in Persian Gulf. Enclosures to correspondence from the Political Resident to the Political Agent, Bahrain include copies of correspondence with the Government of India and the rulers of Qatar, Kuwait and Bahrain.The papers covers the following:reports from the Political Agent, Bahrain;relations between the (Sunni) Dowasir and Bahraini Shiahs (also referred to as Baharnah);reported aggression by the Dowasir against Baharnah, June 1923;involvement of Bin Saud;confiscation and sale of property belonging to the Dowasir by the Government of Bahrain;departure of two thirds of the tribe to the island of Raka, October 1923;the Dowasir reported to have gone to Dammam [Damm&#257;m], November 1923;involvement of the Royal Navy, November 1923;the Ruler of Kuwait, Shaikh Ahmad al-Jabir as-Subah [A&#7717;mad bin J&#257;bir &#256;l &#7778;ab&#257;&#7717;] agrees to deny the Dowasir entry to Kuwait, November 1923;involvement of Shaikh Hamad of Bahrain;the Dowasir and pearl diving;terms for the readmission of the Dowasir to Bahrain, and return of their property, 1927.The Arabic content of the file consists of approximately twenty letters (with translations) between British officials and local rulers, including Shaikh Hamad of Bahrain and Bin Saud.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Deportation</topic></subject><subject><topic>Pearl industry and trade</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000336#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000336#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000336#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
