<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000912.0x000004_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000912.0x000004_ar</identifier><location><shelfLocator>IOR/L/PS/20/63</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000912.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000912.0x000004/IOR_L_PS_20_63_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/63</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1606;&#1578;&#1601;&#1602;. &#1570;&#1604; &#1587;&#1593;&#1583;&#1608;&#1606;&#1548; &#1576;&#1606;&#1610; &#1605;&#1575;&#1604;&#1603;&#1548; &#1571;&#1580;&#1608;&#1575;&#1583;&#1548; &#1576;&#1606;&#1610; &#1587;&#1593;&#1610;&#1583;&#1548; &#1576;&#1606;&#1610; &#1607;&#1588;&#1610;&#1605;"</title></titleInfo><originInfo><dateIssued>1917/1917</dateIssued><dateCaptured>2017-03-09T10:20:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1640;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1640;&#1641;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1578;&#1601;&#1602;&#1548; &#1608;&#1607;&#1608; &#1581;&#1604;&#1601; &#1602;&#1576;&#1575;&#1574;&#1604; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;&#1548; &#1605;&#1572;&#1604;&#1601; &#1605;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1602;&#1576;&#1604;&#1610;&#1577; &#1578;&#1590;&#1605; &#1576;&#1606;&#1610; &#1605;&#1575;&#1604;&#1603; &#1608;&#1571;&#1580;&#1608;&#1575;&#1583; &#1608;&#1576;&#1606;&#1610; &#1587;&#1593;&#1610;&#1583;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610; &#1604;&#1578;&#1591;&#1608;&#1585; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1608;&#1573;&#1593;&#1591;&#1575;&#1569; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1571;&#1582;&#1585;&#1609; &#1593;&#1606; &#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1581;&#1604;&#1601;.&#1578;&#1608;&#1580;&#1583; &#1582;&#1585;&#1610;&#1591;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1640; &#1578;&#1587;&#1578;&#1593;&#1585;&#1590; &#1601;&#1585;&#1608;&#1593; &#1608;&#1605;&#1608;&#1575;&#1602;&#1593; &#1576;&#1606;&#1610; &#1605;&#1575;&#1604;&#1603;&#1548; &#1608;&#1578;&#1608;&#1580;&#1583; &#1580;&#1583;&#1575;&#1608;&#1604; &#1571;&#1606;&#1587;&#1575;&#1576; &#1604;&#1570;&#1604; &#1587;&#1593;&#1583;&#1608;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;-&#1633;&#1639;. &#1608;&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1641;-&#1640;&#1639; &#1593;&#1604;&#1609; &#1602;&#1608;&#1575;&#1574;&#1605; &#1576;&#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1578;&#1605;&#1579;&#1604;&#1577; &#1576;&#1581;&#1604;&#1601; &#1575;&#1604;&#1605;&#1606;&#1578;&#1601;&#1602;. &#1608;&#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1608;&#1580;&#1586;&#1577; &#1593;&#1606; &#1605;&#1608;&#1575;&#1602;&#1593; &#1576;&#1593;&#1590; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1608;&#1603;&#1610;&#1601; &#1610;&#1585;&#1575;&#1607;&#1575; &#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1581;&#1604;&#1601; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="family"><namePart>&#1575;&#1604;&#1605;&#1606;&#1578;&#1601;&#1602; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><name type="family"><namePart>&#1576;&#1606;&#1610; &#1605;&#1575;&#1604;&#1603; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><name type="family"><namePart>&#1575;&#1604;&#1571;&#1580;&#1608;&#1575;&#1583; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><name type="family"><namePart>&#1576;&#1606;&#1610; &#1587;&#1593;&#1583; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><name type="family"><namePart>&#1570;&#1604; &#1587;&#1593;&#1583;&#1608;&#1606; (&#1571;&#1587;&#1585;&#1577;)</namePart></name></subject><name type="corporate"><namePart>&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;&#1548; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1601;&#1585;&#1593; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</geographic></subject><subject><geographic>&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;</geographic></subject><subject><topic>&#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000912.0x000004#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000912.0x000004_en</identifier><location><shelfLocator>IOR/L/PS/20/63</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000912.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000912.0x000004/IOR_L_PS_20_63_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/63</recordIdentifer></recordInfo><titleInfo><title>'The Muntafik. Al Sa'dun, Bani Malik, Ajwad, Bani Sa'id, Bani Huchaim'</title></titleInfo><originInfo><dateIssued>1917/1917</dateIssued><dateCaptured>2017-03-09T10:20:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (87 folios)</extent><extent>Foliation: the foliation sequence for this description commences at the front cover with 1, and terminates at the inside back cover with 89; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>This volume contains details of the Muntafik [Muntafiq], a confederacy of tribes in the Middle East, which is made up of tribal groups including the Bani Malik, Ajwad and Bani Sa'id. The volume opens with a historical outline of the development of the group before providing further details about members of the confederacy.There is a map on folio 18 which outlines the divisions and locations of the Bani Malik, and there are genealogical tables for Al Sa'dun between folios 7-17. Folios 19-87 contain lists of the tribes represented under the Muntafik. For some tribes, there are brief notes relating to their location and how they are viewed by other members of the confederacy and by the British.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="family"><namePart>Muntafiq (Tribe)</namePart></name></subject><subject><name type="family"><namePart>Ban&#299; Ma&#772;lik (Tribe)</namePart></name></subject><subject><name type="family"><namePart>&#256;l &#8216;Ajwad (Tribe)</namePart></name></subject><subject><name type="family"><namePart>Ban&#299; Sa&#8216;&#299;d (Tribe)</namePart></name></subject><subject><name type="family"><namePart>&#256;l Sa&#8216;d&#363;n (Family)</namePart></name></subject><name type="corporate"><namePart>Cairo Intelligence Department, Arab Bureau, Basra Branch</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Iraq</geographic></subject><subject><geographic>Middle East</geographic></subject><subject><topic>Tribes</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000912.0x000004#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
