<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023517952.0x000003_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023517952.0x000003_ar</identifier><location><shelfLocator>Photo 496/7/33</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023517952.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022635325.0x000001/Photo 496_7_0003.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Photo 496/7/33</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1575;&#1604;&#1602;&#1587; &#1573;&#1610;&#1583;&#1608;&#1610;&#1606; &#1571;&#1608;&#1576;&#1585;&#1610; &#1587;&#1578;&#1608;&#1585;&#1586;-&#1601;&#1608;&#1603;&#1587;</title></titleInfo><originInfo><dateIssued>1918/1918</dateIssued><dateCaptured>2014-06-11T14:14:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1633; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1580;&#1610;&#1604;&#1575;&#1578;&#1610;&#1606; &#1601;&#1590;&#1610; &#1571;&#1576;&#1610;&#1590; &#1608;&#1571;&#1587;&#1608;&#1583;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1641;&#1638; x &#1639;&#1633; &#1605;&#1605;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;:&#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1576;&#1581;&#1575;&#1604;&#1577; &#1580;&#1610;&#1583;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:"&#1571;"&#1563; "&#1635;&#1635;"</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;:&#1610;&#1615;&#1592;&#1607;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1588;&#1607;&#1583; &#1571;&#1581;&#1583; &#1575;&#1604;&#1582;&#1604;&#1580;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; (&#1582;&#1585;&#1605;&#1588;&#1607;&#1585;)&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1593; &#1593;&#1606;&#1583; &#1605;&#1589;&#1576; &#1606;&#1607;&#1585; &#1603;&#1575;&#1585;&#1608;&#1606; &#1593;&#1604;&#1609; &#1583;&#1604;&#1578;&#1575; &#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576;.&#1578;&#1592;&#1607;&#1585; &#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1605;&#1576;&#1575;&#1606;&#1613; &#1605;&#1603;&#1608;&#1617;&#1606;&#1577; &#1605;&#1606; &#1591;&#1575;&#1576;&#1602;&#1610;&#1606; &#1608;&#1589;&#1601; &#1571;&#1588;&#1580;&#1575;&#1585;. &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1608;&#1587;&#1591; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1576;&#1607;&#1575; &#1602;&#1606;&#1575;&#1591;&#1585; (&#1605;&#1605;&#1585;&#1575;&#1578;) &#1601;&#1610; &#1575;&#1604;&#1591;&#1575;&#1576;&#1602; &#1575;&#1604;&#1571;&#1587;&#1601;&#1604;
                           &#1608;&#1585;&#1608;&#1575;&#1588;&#1610;&#1606;(&#1608;&#1578;&#1593;&#1585;&#1601; &#1601;&#1610; &#1571;&#1605;&#1575;&#1603;&#1606; &#1571;&#1582;&#1585;&#1609;
                           &#1576;&#1575;&#1604;&#1605;&#1588;&#1585;&#1576;&#1610;&#1577;&#1571;&#1608; &#1575;&#1604;&#1588;&#1585;&#1601;&#1577; &#1575;&#1604;&#1605;&#1594;&#1604;&#1602;&#1577;) &#1578;&#1591;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1605;&#1606; &#1575;&#1604;&#1591;&#1608;&#1575;&#1576;&#1602; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575;. &#1575;&#1604;&#1605;&#1576;&#1606;&#1609; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585; &#1576;&#1607; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1579;&#1606;&#1575;&#1606; &#1605;&#1606;
                           &#1585;&#1608;&#1575;&#1588;&#1610;&#1606;.&#1608;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1608;&#1587;&#1591; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1611; &#1610;&#1608;&#1580;&#1583; &#1580;&#1587;&#1585; &#1605;&#1588;&#1575;&#1577; &#1605;&#1605;&#1578;&#1583; &#1601;&#1608;&#1602; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;. &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1571;&#1610;&#1605;&#1606; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1605;&#1585;&#1589;&#1608;&#1601; &#1576;&#1590;&#1601;&#1577; &#1581;&#1580;&#1585;&#1610;&#1577; &#1608;&#1601;&#1610; &#1610;&#1605;&#1610;&#1606; &#1608;&#1587;&#1591; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1610;&#1592;&#1607;&#1585; &#1607;&#1610;&#1603;&#1604; &#1576;&#1606;&#1575;&#1569; &#1610;&#1604;&#1578;&#1602;&#1610; &#1576;&#1575;&#1604;&#1580;&#1587;&#1585;.&#1608;&#1602;&#1583; &#1578;&#1587;&#1576;&#1576; &#1578;&#1604;&#1601; &#1605;&#1575; &#1571;&#1608; &#1582;&#1591;&#1571; &#1591;&#1576;&#1575;&#1593;&#1610; &#1571;&#1608; &#1578;&#1587;&#1585;&#1610;&#1576; &#1590;&#1608;&#1574;&#1610; &#1601;&#1610; &#1608;&#1580;&#1608;&#1583; &#1588;&#1585;&#1610;&#1591;&#1548; &#1610;&#1615;&#1585;&#1609; &#1576;&#1608;&#1590;&#1608;&#1581; &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1610;&#1592;&#1607;&#1585; &#1578;&#1593;&#1585;&#1610;&#1590;&#1611;&#1575; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1601;&#1610;&#1611;&#1575; &#1571;&#1602;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;. &#1578;&#1608;&#1580;&#1583; &#1570;&#1579;&#1575;&#1585; &#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1580;&#1585;&#1575;&#1601;&#1610;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1601;&#1608;&#1602; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;.&#1578;&#1584;&#1610;&#1610;&#1604;:&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585;&#1548; &#1578;&#1581;&#1578; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1576;&#1602;&#1604;&#1605; &#1581;&#1576;&#1585;: "&#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;"&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585;&#1548; &#1601;&#1608;&#1602; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1576;&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589;: "&#1571;"&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;&#1548; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1576;&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589;: "&#1635;&#1635;"&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;&#1548; &#1578;&#1581;&#1578; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1576;&#1602;&#1604;&#1605; &#1581;&#1576;&#1585;: "(&#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1633;&#1640;)"</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023517952.0x000003#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023517952.0x000003_en</identifier><location><shelfLocator>Photo 496/7/33</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023517952.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022635325.0x000001/Photo 496_7_0003.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Photo 496/7/33</recordIdentifer></recordInfo><titleInfo><title>'Mohammerah'. Photographer: Rev. Edwin Aubrey Storrs-Fox</title></titleInfo><originInfo><dateIssued>1918/1918</dateIssued><dateCaptured>2014-06-11T14:14:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 b&amp;w silver gelatin print</extent><extent>Dimensions:96 x 71 mmCondition:The image is in good condition.Foliation:'a'; '33'</extent></physicalDescription><abstract>Genre/Subject Matter:This scene shows a creek at Mohammerah (Khorramshahr), which is located at the mouth of the Karun River on the Shatt-el-Arab delta.Two-storeyed buildings and trees line the creek on the left. The buildings at centre of the image have arcades on the lower floor and
                           rawashin(known elsewhere as
                           mashrabiyya, or enclosed balcony) project over the creek from the upper floors. The adjacent building also has two
                           rawashin.Immediately right of centre a pedestrian bridge crosses the creek. The right side of the creek is lined by a stony bank and, at centre right of the image, a built structure which meets the bridge.Damage, printing error or a light leak has caused a band, most discernible at the bottom of the image to appear under-exposed in the print. Graphite appears to have been applied to the print over this area.Inscriptions:Lower left, below image, in pen: &#8216;Mohammerah&#8217;Upper left, above image, in pencil: &#8216;a&#8217;Lower right, alongside image, in pencil: &#8216;33&#8217;Lower right, below image, in pen: &#8216;(March 1918)&#8217;</abstract><typeOfResource>still image</typeOfResource><genre type="class">Photograph</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023517952.0x000003#share">Unknown</accessCondition></mods>	</en_metadata>
</record>
