<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000358.0x0001f4_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000358.0x0001f4_ar</identifier><location><shelfLocator>IOR/V/23/27, No 128</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000358.0x0001f4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000358.0x0001f4/IOR_V_23_27_ No 128_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/V/23/27, No 128</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1637;-&#1633;&#1640;&#1639;&#1638;"</title></titleInfo><originInfo><dateIssued>1876/1876</dateIssued><dateCaptured>2014-10-31T02:22:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1615;&#1602;&#1587;&#1617;&#1605;&#1612; &#1573;&#1604;&#1609; &#1582;&#1605;&#1587;&#1577; &#1571;&#1580;&#1586;&#1575;&#1569; (V-I)&#1548; &#1608;&#1603;&#1604; &#1580;&#1586;&#1569; &#1605;&#1602;&#1587;&#1617;&#1605; &#1573;&#1604;&#1609; &#1593;&#1583;&#1583;&#1613; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1571;&#1589;&#1594;&#1585; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1589;&#1601;&#1581;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1605;&#1602;&#1583;&#1617;&#1605;&#1577; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1638;-&#1639;)&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1615;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1604;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1637; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1578;&#1610; &#1576;&#1607;&#1575; &#1606;&#1589;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1637;&#1635; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1576;&#1607;&#1575; &#1606;&#1589;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1593;&#1606; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1640;&#1639;&#1637;-&#1633;&#1640;&#1639;&#1638;&#1548; &#1606;&#1588;&#1585;&#1578;&#1607; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1605;&#1582;&#1578;&#1589;&#1577; &#1601;&#1610; &#1605;&#1591;&#1576;&#1593;&#1577; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1603;&#1604;&#1603;&#1578;&#1575;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1640;&#1639;&#1638;&#1548; &#1581;&#1610;&#1579; &#1610;&#1615;&#1588;&#1603;&#1617;&#1604; &#1580;&#1586;&#1569;&#1611;&#1575; &#1605;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1582;&#1578;&#1575;&#1585;&#1577; &#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1593;&#1606; &#1587;&#1580;&#1604;&#1575;&#1578; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; (&#1585;&#1602;&#1605; &#1633;&#1634;&#1640;). &#1610;&#1593;&#1578;&#1605;&#1583; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610; &#1593;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1585;&#1608;&#1587;) &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1573;&#1604;&#1609; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1587;&#1576;&#1608;&#1602; &#1576;&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1576;&#1585;&#1610;&#1583;&#1608;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1573;&#1604;&#1609; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1637; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1639;&#1638;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1580;&#1575;&#1569; &#1605;&#1593; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1573;&#1604;&#1609; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1640;).&#1575;&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1593;&#1583;&#1577; &#1571;&#1602;&#1587;&#1575;&#1605; &#1608;&#1571;&#1602;&#1587;&#1575;&#1605; &#1601;&#1585;&#1593;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:&#1575;&#1604;&#1580;&#1586;&#1569; &#1633;:
                           &#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610; &#1593;&#1606; &#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1637;-&#1633;&#1640;&#1639;&#1638;(&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1640;-&#1633;&#1632;) &#1576;&#1578;&#1608;&#1602;&#1610;&#1593; &#1585;&#1608;&#1587;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1638; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1639;&#1638;&#1548; &#1608;&#1605;&#1585;&#1578;&#1576; &#1578;&#1581;&#1578; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1601;&#1585;&#1593;&#1610;&#1577; &#1608;&#1601;&#1602;&#1575;&#1611; &#1604;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1593;&#1575;&#1605;&#1563; &#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577; (&#1587;&#1575;&#1581;&#1604; &#1593;&#1615;&#1605;&#1575;&#1606;)&#1563; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1606;&#1580;&#1583; &#1608;&#1602;&#1591;&#1585;&#1563; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1563; &#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585;&#1548; &#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1575;&#1585;&#1587; &#1608;&#1588;&#1610;&#1585;&#1575;&#1586;&#1548; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; (&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;)&#1548; &#1608;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;.&#1575;&#1604;&#1580;&#1586;&#1569; &#1634;:
                           &#1605;&#1584;&#1603;&#1585;&#1577; &#1581;&#1608;&#1604; &#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1608;&#1605;&#1606;&#1575;&#1591;&#1602; &#1601;&#1575;&#1585;&#1587; &#1604;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1640;&#1639;&#1637;-&#1633;&#1640;&#1639;&#1638;(&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1634;&#1632;-&#1634;&#1633;)&#1548; &#1576;&#1578;&#1608;&#1602;&#1610;&#1593; &#1585;&#1608;&#1587;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1639;&#1638;&#1548; &#1608;&#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1581;&#1578; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1601;&#1585;&#1593;&#1610;&#1577; &#1608;&#1601;&#1602;&#1575;&#1611; &#1604;&#1605;&#1575; &#1610;&#1604;&#1610;: I. &#1576;&#1607;&#1576;&#1607;&#1575;&#1606;&#1563; II. &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602;&#1563; III. &#1581;&#1603;&#1608;&#1605;&#1577; &#1604;&#1575;&#1585; &#1608;&#1587;&#1575;&#1576;&#1575;&#1563; IV. &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;&#1563; V &#1581;&#1603;&#1608;&#1605;&#1577; &#1583;&#1575;&#1585;&#1575;&#1576;&#1563; VI &#1581;&#1603;&#1608;&#1605;&#1577; &#1573;&#1603;&#1604;&#1610;&#1583; &#1608;&#1570;&#1576;&#1575;&#1583;&#1607;&#1563; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1571;&#1608; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1604;&#1601;&#1575;&#1585;&#1587; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1583;&#1585;&#1580;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1587;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577;&#1563; &#1573;&#1610;&#1604;&#1575;&#1578; &#1571;&#1608; &#1602;&#1576;&#1575;&#1574;&#1604; &#1601;&#1575;&#1585;&#1587; &#1575;&#1604;&#1576;&#1583;&#1608;&#1610;&#1577;&#1563; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1605;&#1606; &#1605;&#1588;&#1607;&#1608;&#1585; &#1573;&#1604;&#1609; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;&#1563; &#1593;&#1583;&#1583; &#1605;&#1606; &#1602;&#1608;&#1575;&#1574;&#1605; &#1576;&#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1585;&#1609; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1581;&#1603;&#1575;&#1605; &#1605;&#1582;&#1578;&#1604;&#1601;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1601;&#1610; &#1601;&#1575;&#1585;&#1587;&#1563; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1577; &#1608;&#1606;&#1602;&#1575;&#1591; &#1575;&#1604;&#1578;&#1580;&#1605;&#1610;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1602; &#1605;&#1606; &#1605;&#1594;&#1608;&#1610;&#1577; &#1573;&#1604;&#1609; &#1604;&#1575;&#1585;&#1548; &#1608;&#1605;&#1606; &#1604;&#1606;&#1580;&#1577; &#1573;&#1604;&#1609; &#1604;&#1575;&#1585;&#1548; &#1608;&#1605;&#1606; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587; &#1573;&#1604;&#1609; &#1604;&#1575;&#1585;&#1548; &#1608;&#1605;&#1606; &#1601;&#1610;&#1585;&#1608;&#1586;&#1570;&#1576;&#1575;&#1583; &#1573;&#1604;&#1609; &#1603;&#1610;&#1585;&#1605;&#1575;&#1606; &#1593;&#1576;&#1585; &#1601;&#1575;&#1587;&#1575; &#1608;&#1583;&#1575;&#1585;&#1575;&#1576;&#1563; &#1580;&#1583;&#1608;&#1604; &#1576;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1601;&#1575;&#1585;&#1587;&#1563; &#1602;&#1583;&#1605;&#1607; &#1605;&#1610;&#1585;&#1586;&#1575; &#1581;&#1587;&#1606; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;.&#1575;&#1604;&#1580;&#1586;&#1569; &#1635;:
                           &#1605;&#1584;&#1603;&#1585;&#1577; &#1578;&#1608;&#1590;&#1581; &#1593;&#1583;&#1583;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;(&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1634;&#1633;-&#1636;&#1636;): &#1587;&#1604;&#1587;&#1604;&#1577; &#1605;&#1603;&#1608;&#1606;&#1577; &#1605;&#1606; &#1587;&#1576;&#1593;&#1577; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1580;&#1583;&#1608;&#1604;&#1575;&#1611; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1611; &#1578;&#1578;&#1590;&#1605;&#1606; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1601;&#1610; &#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1576;&#1606;&#1583;&#1585; &#1604;&#1606;&#1580;&#1577; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1604;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1633;.&#1575;&#1604;&#1580;&#1586;&#1569; &#1636;:
                           &#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610; &#1604;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1637;-&#1633;&#1640;&#1639;&#1638;(&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1636;&#1636;-&#1636;&#1638;)&#1548; &#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1589;&#1605;&#1608;&#1610;&#1604; &#1576;&#1575;&#1585;&#1610;&#1578; &#1605;&#1575;&#1610;&#1604;&#1586;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;. &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1604;&#1582;&#1589; &#1576;&#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1593;&#1604;&#1609; &#1605;&#1583;&#1575;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1605;&#1593; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1605;&#1582;&#1578;&#1589;&#1585;&#1577; &#1593;&#1606;: &#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577;&#1563; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1563; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1605;&#1593; &#1571;&#1585;&#1602;&#1575;&#1605; &#1593;&#1606; &#1602;&#1610;&#1605;&#1577; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1576;&#1575;&#1604;&#1583;&#1608;&#1604;&#1575;&#1585;&#1563; &#1575;&#1604;&#1605;&#1606;&#1575;&#1582;&#1563; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;.&#1575;&#1604;&#1580;&#1586;&#1569; &#1637;&#1548; &#1573;&#1593;&#1583;&#1575;&#1583; &#1605;&#1575;&#1610;&#1604;&#1586; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1636;&#1639;-&#1637;&#1635;) &#1610;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1587;&#1578;&#1577; &#1580;&#1583;&#1575;&#1608;&#1604; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1587;&#1602;&#1591;: &#1605;&#1578;&#1608;&#1587;&#1591; &#1581;&#1605;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1604;&#1605;&#1610;&#1606;&#1575;&#1569; &#1605;&#1587;&#1602;&#1591; &#1576;&#1575;&#1604;&#1591;&#1606;&#1563; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578;&#1548; &#1605;&#1583;&#1585;&#1580;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1604;&#1593;&#1577;&#1563; &#1608;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1593;&#1606; &#1575;&#1604;&#1587;&#1601;&#1606; &#1608;&#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1585;&#1583;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><topic>&#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><subject><topic>&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000358.0x0001f4#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000358.0x0001f4_en</identifier><location><shelfLocator>IOR/V/23/27, No 128</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000358.0x0001f4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000358.0x0001f4/IOR_V_23_27_ No 128_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/V/23/27, No 128</recordIdentifer></recordInfo><titleInfo><title>&#8216;Report on the administration of the Persian Gulf Political Residency and Muscat Political Agency for the year 1875-76&#8217;</title></titleInfo><originInfo><dateIssued>1876/1876</dateIssued><dateCaptured>2014-10-31T02:22:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (48 folios)</extent><extent>The report is arranged into five parts (I-V), each of which is subdivided into a number of smaller sections by headings and subheadings. There is a contents page at the front of the report (folios 6-7), which refers to the report&#8217;s internal pagination sequence.</extent><extent>Foliation: There is a foliation sequence, which is circled in pencil, in the top right corner of the recto of each folio. It begins on the first folio with text, on number 5, and ends on the last folio with text, on number 53.Pagination: The volume contains an original typed pagination sequence.</extent></physicalDescription><abstract>Administration report of the Persian Gulf Residency and Muscat Political Agency for 1875-76, published by Authority at the Foreign Department Press, Calcutta [Kolkata], 1876, and forming part of the Selections from the Records of the Government of India, Foreign Department (no. 128). The administration report is based on reports sent by the Political Resident in the Persian Gulf (Lieutenant-Colonel Edward Charles Ross) and the Political Agent at Muscat to the Government of India. The report is preceded by a copy of a letter sent by Captain William Francis Prideaux, Officiating Political Resident in the Persian Gulf, to the Officiating Secretary to the Government of India, dated 5 July 1876, which enclosed the submission of the original reports to the Government of India (folio 8).The report is organised in a number of sections and subsections, as follows:Part 1:
                           Administration Report for 1875-76(folios 8-10) signed by Ross, dated 6 April 1876, and arranged under subheadings as follows: General; Petty Chiefdoms (Oman Coast); Bahrain [referred to as Bahrein throughout]; Nejd [Najd] and El Katr or Guttur [Qatar]; the Persian Coast; Bassidore [B&#257;sa&#8216;&#299;d&#363;]; the Government of Fars and Shiraz; Establishments (political, medical, postal, naval), and the slave trade.Part 2:
                           Memorandum on the Governments and Districts of Fars for 1875-76(folios 20-21), signed by Ross, dated April 1876, and arranged under subheadings as follows: I. Behbehan; II. Government of Bushire and districts; III. Government of Lar and Saba; IV. Government of Bunder Abbass [Bandar-e &#699;Abb&#257;s]; V. Government of D&#257;r&#257;b; VI. Government of Iklid and &#256;b&#257;deh; a list of governments or districts and collectorates of Fars not included in the six principal governments; Eeliat or nomad tribes of Fars; a list of places on the coast of Persian from Mashoor to Bandar-e &#699;Abb&#257;s; a number of lists of the coastal ports and villages under different rulers in the different districts in Fars; details of the distance and staging points on the routes from Moghoo to Lar, Lingah [Bandar-e Lengeh] to Lar, Bandar-e &#699;Abb&#257;s to Lar, and Ferozubad to Kerman through Fasa and D&#257;r&#257;b; a table of the revenue of Fars, supplied by Mirza Hassan Ali Khan, the Agent at Shiraz.Part 3:
                           Memorandum showing number of Returns accompanying the Trade Report of the Residency, Persian Gulf(folios 21-44): a series of twenty-seven statistical tables containing data on imports and exports in the Persian Gulf ports of Bushire, Bandar-e Lengeh, Bahrain, and the Arab Coast. There is an index of the statistical tables on folio 21.Part 4:
                           Administration report of the Political Agency, Muscat, for the year 1875-76(folios 44-46), prepared by Lieutenant-Colonel Samuel Barrett Miles, Her Britannic Majesty&#8217;s Political Agent and Consul at Muscat. The report is chiefly a summary of political events over the year in Muscat, with additional, brief summaries: on personnel changes at the Agency; the slave trade; general trade, with figures for the value of trade exports and imports, expressed in dollars; climate; customs.Part 5, prepared by Miles (folios 47-53) comprises six statistical tables containing trade data relating to Muscat: average tonnage of vessels entering and leaving the port of Muscat; imports and exports, listed by commodity; and contrasted statements on vessels and imported goods.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Political Agent and Consul, Muscat</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Persian Gulf</geographic></subject><subject><geographic>Muscat</geographic></subject><subject><topic>Agriculture</topic></subject><subject><topic>Trade (practice)</topic></subject><subject><topic>Meteorological data</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000358.0x0001f4#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
