<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0003e8_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0003e8_ar</identifier><location><shelfLocator>IOR/R/15/2/265</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0003e8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0003e8/IOR_R_15_2_265_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/265</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; &#8206;7/2 III &#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1607;&#1576;&#1608;&#1591; &#1608;&#1605;&#1585;&#1575;&#1587;&#1610; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1605;&#1575;&#1574;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1935/1935</dateIssued><dateCaptured>2014-07-02T00:05:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1637;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1614;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1617;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1548; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607;. &#1608;&#1576;&#1593;&#1590; &#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1605;&#1610;&#1586;&#1577; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1576;&#1602;&#1604;&#1605; &#1578;&#1604;&#1608;&#1610;&#1606; &#1571;&#1581;&#1605;&#1585; &#1571;&#1608; &#1571;&#1586;&#1585;&#1602; (&#1604;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1571;&#1608; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;)&#1548; &#1608;&#1607;&#1610; &#1605;&#1587;&#1576;&#1608;&#1602;&#1577; &#1576;&#1575;&#1604;&#1571;&#1581;&#1585;&#1601; &#1585;.&#1578;. [&#1575;&#1604;&#1585;&#1602;&#1605; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;&#1610;]. &#1610;&#1588;&#1603;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1580;&#1586;&#1569;&#1611; &#1605;&#1606; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1589;&#1606;&#1610;&#1601; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1608;&#1610;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1635;&#1632;-&#1634;&#1636;&#1636;).</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1602;&#1617;&#1614;&#1605; &#1576;&#1583;&#1569;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1581;&#1578;&#1609; &#1575;&#1604;&#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602;&#1613; &#1587;&#1575;&#1576;&#1602; &#1610;&#1605;&#1578;&#1583; &#1593;&#1576;&#1585; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1608;&#1607;&#1610; &#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1608;&#1580;&#1607; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;: &#1633;&#1571;-&#1633;&#1607;&#1600;&#1548; &#1639;&#1641;&#1571;&#1548; &#1633;&#1636;&#1632;&#1571;&#1548; &#1633;&#1638;&#1639;&#1571;&#1548; &#1633;&#1641;&#1637;&#1571;&#1548; &#1634;&#1636;&#1633;&#1571;. &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1591;&#1608;&#1610;&#1577;: &#1639;&#1548; &#1633;&#1633;&#1548; &#1633;&#1635;&#1548; &#1634;&#1632;&#1548; &#1638;&#1636;&#1548; &#1639;&#1638;.</extent></physicalDescription><abstract>&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1608; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; "&#1575;&#1604;&#1605;&#1604;&#1601; 7/2 II &#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1607;&#1576;&#1608;&#1591; &#1608;&#1605;&#1585;&#1575;&#1587;&#1610; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1605;&#1575;&#1574;&#1610;&#1577;" (IOR/R/15/2/264)&#1548; &#1608;&#1578;&#1578;&#1593;&#1604;&#1602; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;&#1607; &#1576;&#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1581;&#1608;&#1604; &#1573;&#1602;&#1575;&#1605;&#1577; &#1608;&#1589;&#1610;&#1575;&#1606;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1610;&#1606; &#1602;&#1591;&#1585; &#1608;&#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;. &#1578;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1603;&#1585;&#1575;&#1601;&#1606; &#1601;&#1575;&#1608;&#1604;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1576;&#1610;&#1585;&#1587;&#1610; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1603;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;. &#1603;&#1608;&#1604;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1605;&#1605;&#1575;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1610;:&#1633;. &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1588;&#1610;&#1582; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1588;&#1582;&#1576;&#1608;&#1591; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1581;&#1608;&#1604; &#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1582;&#1586;&#1606; &#1604;&#1604;&#1608;&#1602;&#1608;&#1583; &#1601;&#1610; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1548; &#1604;&#1605; &#1610;&#1615;&#1584;&#1603;&#1585; &#1585;&#1587;&#1605;&#1610;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1585;&#1601;&#1610;&#1606; &#1601;&#1610; &#1633;&#1635; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1637;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1578;&#1605; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602; &#1593;&#1604;&#1610;&#1607; &#1588;&#1601;&#1607;&#1610;&#1575;&#1611; &#1601;&#1602;&#1591;. &#1608;&#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1580;&#1607;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1637; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1635;&#1637;&#1548; &#1607;&#1583;&#1583; &#1601;&#1575;&#1608;&#1604;&#1610; &#1576;&#1575;&#1578;&#1582;&#1575;&#1584; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1590;&#1583; &#1571;&#1587;&#1591;&#1608;&#1604; &#1589;&#1610;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1601;&#1610; &#1573;&#1605;&#1575;&#1585;&#1577; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1548; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1601;&#1610; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1590; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1587;&#1593; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1590;&#1605;&#1606; &#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1607; (&#1608;&#1585;&#1602;&#1577; &#1638;&#1636;-&#1638;&#1638;). &#1606;&#1578;&#1580; &#1593;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1575;&#1608;&#1604;&#1610; &#1604;&#1604;&#1588;&#1610;&#1582; &#1578;&#1576;&#1575;&#1583;&#1604; &#1585;&#1587;&#1575;&#1574;&#1604; &#1578;&#1593;&#1576;&#1585; &#1593;&#1606; &#1575;&#1604;&#1594;&#1590;&#1576; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1588;&#1582;&#1576;&#1608;&#1591; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                           &#1601;&#1575;&#1608;&#1610;(&#1608;&#1602;&#1583; &#1608;&#1585;&#1583; &#1584;&#1603;&#1585; &#1584;&#1604;&#1603; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1603;&#1608;&#1604; &#1573;&#1604;&#1609; &#1601;&#1575;&#1608;&#1604;&#1610;&#1548; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;&#1635;-&#1641;&#1639;)&#1548; &#1608;&#1571;&#1583;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1576;&#1575;&#1583;&#1604; &#1604;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1576;&#1583;&#1608;&#1585;&#1607; &#1573;&#1604;&#1609; &#1608;&#1587;&#1575;&#1591;&#1575;&#1578; &#1591;&#1575;&#1604; &#1571;&#1605;&#1583;&#1607;&#1575; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1589;&#1583;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1588;&#1582;&#1576;&#1608;&#1591; &#1575;&#1593;&#1578;&#1584;&#1575;&#1585;&#1575;&#1611; &#1585;&#1587;&#1605;&#1610;&#1575;&#1611; &#1593;&#1605;&#1575; &#1571;&#1579;&#1575;&#1585;&#1607; &#1605;&#1606; &#1575;&#1593;&#1578;&#1585;&#1575;&#1590;&#1575;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1634;&#1634;-&#1633;&#1634;&#1635;).&#1634;. &#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1585;&#1587;&#1609; &#1604;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1605;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1635;&#1640;-&#1633;&#1636;&#1632;&#1571;)&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1586;&#1610;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1583; &#1576;. &#1603;&#1585;&#1608;&#1587;&#1548; &#1605;&#1583;&#1610;&#1585; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1583;&#1606;&#1609; &#1601;&#1610; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1548; &#1608;&#1584;&#1604;&#1603; &#1604;&#1604;&#1578;&#1571;&#1603;&#1583; &#1605;&#1606; &#1571;&#1601;&#1590;&#1604; &#1605;&#1608;&#1602;&#1593; &#1604;&#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1640;&#1637;-&#1633;&#1640;&#1639;).&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1606;&#1602;&#1581;&#1577; &#1576;&#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1577; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1590;&#1605; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602; &#1581;&#1587;&#1576; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1608;&#1575;&#1604;&#1608;&#1592;&#1610;&#1601;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1582;&#1583;&#1605;&#1607;&#1575; &#1601;&#1610; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1571;&#1608; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1640;-&#1639;&#1634;&#1548; &#1633;&#1639;&#1635;-&#1633;&#1639;&#1637;&#1571;&#1548; &#1633;&#1641;&#1638;-&#1634;&#1632;&#1632;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0003e8#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0003e8#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0003e8#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0003e8#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0003e8#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0003e8_en</identifier><location><shelfLocator>IOR/R/15/2/265</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0003e8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0003e8/IOR_R_15_2_265_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/265</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 7/2 III Landing grounds and seaplane anchorages&#8217;</title></titleInfo><originInfo><dateIssued>1935/1935</dateIssued><dateCaptured>2014-07-02T00:05:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (251 folios)</extent><extent>The volume&#8217;s correspondence is arranged in approximate chronological order, from the earliest items at the front of the volume to the latest at the end. Some items in the volume are marked with red or blue crayon numbers (for incoming or outgoing items respectively), and are prefixed by the letters S.No [Serial number]. This numbering system constitutes part of the original filing arrangement, and is referred to in the office notes at the end of the file (folios 230-44).</extent><extent>Foliation: The volume is foliated from the front cover to the inside back cover, using circled pencil numbers in the top-right corner of each recto. An earlier foliation system, which uses uncircled pencil numbers in the top-right corner of rectos, runs through the volume. The following anomalies occur in the main foliation system: 1a-1e, 79a, 140a, 167a, 195a, 241a. The following folios are fold-outs: 7, 11, 13, 20, 64, 76.</extent></physicalDescription><abstract>The volume is a continuation of correspondence from &#8216;File 7/2 II Landing grounds and seaplane anchorages&#8217; (IOR/R/15/2/264), its contents relating to ongoing negotiations between Arab rulers and the British Government, Royal Air Force, and Imperial Airways, on the installation and maintenance of air facilities along the Arab coast, between Qatar and Ra&#8217;s al-Khaymah. The principal correspondents in the file are Lieutenant-Colonel Trenchard Craven Fowle, Political Resident in the Persian Gulf, Lieutenant-Colonel Percy Gordon Loch, Political Agent at Bahrain, and Captain A Cole, Officiating Political Agent at Bahrain.The main issues raised in the volume are:1. Disagreements between British officials and Shaikh Shakbut bin Sultan of Abu Dhabi, over the installation of a petrol store at Abu Dhabi, not officially mentioned in the agreement signed between the two parties on 13 February 1935, and only verbally agreed upon. In a letter addressed to the Shaikh, dated 5 June 1935, Fowle threatened action against Abu Dhabi&#8217;s pearling fleet, should he continue to raise objections to the expansion of air facilities in his domains (folios 64-66). Fowle&#8217;s letter led to an angry exchange between Shaikh Shakbut and British officials aboard HMS
                           Fowey(reported in a letter from Cole to Fowle, folios 93-97), which in turn led to protracted mediations prior to Shaikh Shakbut issuing a formal apology over his outburst (folios 122-23).2. Proposals for a seaplane anchorage at Umm al-Qaywayn (folios 138-40a), including a visit to the Arab coast by Mr B Cross, Manager of the Near East Area for Imperial Airways Limited, in order to ascertain the best site for such a facility (folios 185-87).The volume also contains a number of revised schedules of air facilities required along the Arab coast of the Gulf, listing facilities by both location and by RAF or civil aviation function (folios 68-72, 173-75a, 196-200).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0003e8#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0003e8#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0003e8#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0003e8#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0003e8#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
