<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000384_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000384_ar</identifier><location><shelfLocator>IOR/R/15/2/165</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000384</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000384/IOR_R_15_2_165_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/165</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 1/A/42 &#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1601;&#1610; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;."</title></titleInfo><originInfo><dateIssued>1936/1939</dateIssued><dateCaptured>2015-12-21T18:20:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1641;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1614;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1548; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1608;&#1615;&#1590;&#1593;&#1578; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1604;&#1607;&#1575; &#1578;&#1575;&#1585;&#1610;&#1582; &#1571;&#1602;&#1583;&#1605; &#1576;&#1593;&#1583; &#1585;&#1587;&#1575;&#1574;&#1604;&#1607;&#1575; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577;&#1548; &#1608;&#1578;&#1606;&#1578;&#1607;&#1610; &#1576;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1639;&#1640;-&#1634;&#1641;&#1633;). &#1578;&#1615;&#1588;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1573;&#1604;&#1609; &#1605;&#1615;&#1583;&#1582;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;.&#1582;&#1604;&#1575;&#1604; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587;&#1577;&#1548; &#1575;&#1603;&#1578;&#1615;&#1588;&#1601; &#1571;&#1606; &#1634;&#1639; &#1608;&#1585;&#1602;&#1577; &#1605;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1639;&#1639;-&#1634;&#1639;&#1640; &#1578;&#1588;&#1603;&#1617;&#1604; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1603;&#1575;&#1605;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1578;&#1605;&#1610; &#1604;&#1604;&#1605;&#1604;&#1601; IOR/R/15/2/200 "&#1575;&#1604;&#1605;&#1604;&#1601; 4/7 &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1588;&#1576;&#1575;&#1606; &#1605;&#1606; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;". &#1608;&#1602;&#1583; &#1606;&#1615;&#1602;&#1604;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1601; IOR/R/15/2/200 &#1608;&#1571;&#1615;&#1583;&#1585;&#1580;&#1578; &#1576;&#1593;&#1583; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1633;&#1641;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1641;&#1634;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1604;&#1603;&#1578;&#1610;&#1617;&#1576;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1585;&#1602;&#1605;&#1577; &#1576;&#1578;&#1585;&#1578;&#1610;&#1576; &#1593;&#1603;&#1587;&#1610;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1636;-&#1634;&#1639;&#1639;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1606;&#1588;&#1585; &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1605;&#1582;&#1578;&#1589;&#1577; &#1576;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1608;&#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1581;&#1608;&#1604; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1548; &#1633;&#1641;&#1635;&#1639;-&#1633;&#1641;&#1635;&#1641;&#1563; &#1585;&#1583;&#1617; &#1575;&#1604;&#1601;&#1593;&#1604; &#1578;&#1580;&#1575;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1588;&#1608;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1608;&#1601;&#1610; &#1571;&#1605;&#1575;&#1603;&#1606; &#1571;&#1582;&#1585;&#1609; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;)&#1563; &#1585;&#1583;&#1617; &#1601;&#1593;&#1604; &#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; [&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;] (&#1575;&#1604;&#1584;&#1610; &#1610;&#1588;&#1575;&#1585; &#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1575;&#1583;&#1577;&#1611; &#1576;&#1575;&#1587;&#1605; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;) &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1563; &#1608;&#1580;&#1605;&#1593; &#1575;&#1604;&#1578;&#1576;&#1585;&#1593;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1582;&#1610;&#1585;&#1610;&#1577; &#1601;&#1610; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;.&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1607;&#1605;: &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1563; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;)&#1563; &#1608;&#1576;&#1593;&#1590; &#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;.&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1578;&#1602;&#1585;&#1617;&#1615;&#1576; &#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1605;&#1572;&#1610;&#1583;&#1577; &#1604;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1610;&#1606; &#1605;&#1606; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; [&#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;]&#1548; &#1608;&#1605;&#1588;&#1608;&#1585;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1571;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1578;&#1580;&#1575;&#1607;&#1604;&#1607;&#1575;&#1548; &#1571;&#1594;&#1587;&#1591;&#1587;-&#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1638; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;-&#1633;&#1635;)&#1563; &#1606;&#1588;&#1585; &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1605;&#1582;&#1578;&#1589;&#1577; &#1576;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606; (&#1575;&#1604;&#1578;&#1610; &#1575;&#1602;&#1578;&#1585;&#1581;&#1578; &#1575;&#1604;&#1578;&#1602;&#1587;&#1610;&#1605;)&#1548; &#1605;&#1575;&#1610;&#1608;-&#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1635;&#1639; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1633;-&#1637;&#1639;)&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1585;&#1583;&#1617; &#1601;&#1593;&#1604; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1633;-&#1635;&#1634;)&#1548; &#1608;&#1585;&#1583;&#1617; &#1575;&#1604;&#1601;&#1593;&#1604; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1581;&#1610;&#1579; &#1602;&#1610;&#1604; &#1573;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; "&#1604;&#1605; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1605;&#1607;&#1578;&#1605;&#1610;&#1606;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1637;)&#1548; &#1608;&#1578;&#1608;&#1586;&#1610;&#1593; &#1606;&#1587;&#1582; &#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;&#1548; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1633;-&#1636;&#1636;)&#1548; &#1608;&#1585;&#1583;&#1608;&#1583; &#1575;&#1604;&#1601;&#1593;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1593;&#1575;&#1605;&#1577;&#1611; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1638;-&#1637;&#1639;)&#1563; &#1605;&#1606;&#1575;&#1588;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1604;&#1605;&#1587;&#1604;&#1605;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1610;&#1606;&#1548; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585;-&#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1639; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1637;-&#1639;&#1635;)&#1563; &#1606;&#1588;&#1585; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;
                           &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1601;&#1610; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;(&#1575;&#1604;&#1571;&#1605;&#1585; &#1637;&#1638;&#1635;&#1636;)&#1548; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1640; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;&#1637;-&#1640;&#1636;)&#1563; &#1578;&#1608;&#1586;&#1610;&#1593; &#1578;&#1585;&#1580;&#1605;&#1577; &#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1548; &#1610;&#1606;&#1575;&#1610;&#1585;-&#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1640; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1640;&#1637;-&#1641;&#1632;)&#1563; &#1606;&#1589;&#1608;&#1589; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1585;&#1587;&#1605;&#1610;&#1577;&#1548; &#1610;&#1606;&#1575;&#1610;&#1585; &#1608;&#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1640;&#1548; &#1585;&#1601;&#1590;&#1578; &#1575;&#1604;&#1578;&#1602;&#1587;&#1610;&#1605; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;&#1633;-&#1641;&#1637; &#1608;&#1633;&#1632;&#1633;-&#1633;&#1632;&#1634;)&#1563; &#1578;&#1585;&#1580;&#1605;&#1577; &#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1605;&#1604;&#1582;&#1589; &#1578;&#1602;&#1585;&#1610;&#1585; &#1604;&#1580;&#1606;&#1577; &#1578;&#1602;&#1587;&#1610;&#1605; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1548; &#1605;&#1593; &#1582;&#1585;&#1610;&#1591;&#1578;&#1610;&#1606; (&#1575;&#1604;&#1582;&#1591;&#1577; &#1576; &#1604;&#1604;&#1578;&#1602;&#1587;&#1610;&#1605;&#1548; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1633;&#1641; &#1608;&#1575;&#1604;&#1582;&#1591;&#1577; &#1580; &#1604;&#1604;&#1578;&#1602;&#1587;&#1610;&#1605;&#1548; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1633;&#1640;)&#1548; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1640; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;&#1640;-&#1633;&#1634;&#1632;)&#1563; &#1578;&#1602;&#1585;&#1610;&#1585; &#1610;&#1601;&#1610;&#1583; &#1576;&#1593;&#1583;&#1605; &#1608;&#1580;&#1608;&#1583; &#1585;&#1583; &#1601;&#1593;&#1604; &#1605;&#1581;&#1604;&#1617;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1593;&#1604;&#1609; &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577;&#1548; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1640; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1635;&#1632;)&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;&#1548; &#1610;&#1606;&#1575;&#1610;&#1585;-&#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1635;&#1641; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1636;&#1641;-&#1633;&#1641;&#1635;)&#1563; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1604;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605; &#1581;&#1608;&#1604; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1548; &#1608;&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;&#1548; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1635;&#1641; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1641;&#1636;-&#1634;&#1633;&#1636;)&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1589;&#1606;&#1583;&#1608;&#1602; &#1604;&#1604;&#1573;&#1594;&#1575;&#1579;&#1577; &#1601;&#1610; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1548; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1635;&#1641; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1633;&#1640;-&#1634;&#1634;&#1634;)&#1563; &#1578;&#1602;&#1585;&#1610;&#1585; &#1585;&#1587;&#1605;&#1610; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606;
                           &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;. &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577;(&#1575;&#1604;&#1571;&#1605;&#1585;. &#1638;&#1632;&#1633;&#1641;)&#1548; &#1575;&#1604;&#1584;&#1610; &#1578;&#1590;&#1605;&#1606; &#1571;&#1602;&#1587;&#1575;&#1605; &#1593;&#1606; &#1583;&#1587;&#1578;&#1608;&#1585; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1548; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577;&#1548; &#1608;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1606;&#1602;&#1604; &#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610;&#1548; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1635;&#1641; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1634;&#1637;-&#1634;&#1635;&#1634;)&#1563; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1585;&#1583;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1548; &#1634;&#1633; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1635;&#1641; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1635;&#1637;-&#1634;&#1636;&#1632;)&#1563; &#1578;&#1585;&#1580;&#1605;&#1577; &#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1636;&#1635;-&#1634;&#1637;&#1632;)&#1563; &#1585;&#1583; &#1575;&#1604;&#1601;&#1593;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1635;&#1641; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1637;&#1638;)&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1573;&#1594;&#1575;&#1579;&#1577; &#1575;&#1604;&#1582;&#1610;&#1585;&#1610;&#1577; &#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1610;&#1608;&#1606;&#1610;&#1608;-&#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1635;&#1641; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1637;&#1639;-&#1634;&#1639;&#1633;)&#1563; &#1608;&#1585;&#1583; &#1575;&#1604;&#1601;&#1593;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610; &#1581;&#1608;&#1604; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1639;&#1634;) &#1608;&#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1639;&#1640;).&#1610;&#1578;&#1603;&#1608;&#1606; &#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1582;&#1605;&#1587;&#1610;&#1606; &#1608;&#1585;&#1602;&#1577; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575;. &#1608;&#1607;&#1608; &#1610;&#1578;&#1571;&#1604;&#1601; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; (&#1605;&#1593;&#1592;&#1605;&#1607;&#1575; &#1605;&#1593; &#1578;&#1585;&#1580;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;)&#1548; &#1608;&#1606;&#1587;&#1582; &#1593;&#1606; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1605;&#1606;&#1588;&#1608;&#1585;&#1575;&#1578; &#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1585;&#1587;&#1605;&#1610;&#1577;.&#1610;&#1588;&#1610;&#1585; &#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1573;&#1604;&#1609; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601;&#1563; &#1570;&#1582;&#1585; &#1573;&#1590;&#1575;&#1601;&#1577; &#1605;&#1572;&#1585;&#1582;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1607;&#1610; &#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1633;&#1640; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1639; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1635;&#1641;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</topic></subject><subject><topic>&#1580;&#1605;&#1593; &#1575;&#1604;&#1578;&#1576;&#1585;&#1593;&#1575;&#1578;</topic></subject><subject><topic>&#1578;&#1585;&#1580;&#1605;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1606;&#1578;&#1583;&#1575;&#1576;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000384#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000384#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000384#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000384_en</identifier><location><shelfLocator>IOR/R/15/2/165</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000384</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000384/IOR_R_15_2_165_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/165</recordIdentifer></recordInfo><titleInfo><title>'File 1/A/42 Palestine disturbances.'</title></titleInfo><originInfo><dateIssued>1936/1939</dateIssued><dateCaptured>2015-12-21T18:20:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (290 folios)</extent><extent>The papers are arranged in chronological order from the front to the back of the file, except where enclosures of an earlier date are filed after their relevant covering letter, and terminate in a set of notes (folios 278-291). Circled serial numbers in red crayon refer to entries in the notes.During cataloguing, it was discovered that 27 folios of file notes that were present between folios 277 and 278 formed a complete set of notes belonging to IOR/R/15/2/200 'File 4/7 Bahrain State - Education of younger members of the Al Khalifah'. These notes were transferred to IOR/R/15/2/200, and inserted after folio 219.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1 and terminates at the inside back cover with 292; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Arabic booklets are numbered in reverse order and these numbers are located in the top left corner. An additional foliation sequence is also present in parallel between ff 4-277; these numbers are also written in pencil, but are not circled. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The file relates to the publication of the report of the Palestine Royal Commission, and British Government White Papers on Palestine, 1937-39; the reaction to them in Bahrain (and elsewhere in the Persian Gulf); the response of the King of Saudi Arabia [&#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d] (usually referred to in the papers as Ibn Saud) to British policy on Palestine; and fundraising in Bahrain for charitable causes in Palestine.The principal correspondents are the Political Agent, Bahrain; the Political Resident in the Persian Gulf; the Residency Agent, Sharjah; the Adviser to the Government of Bahrain (Charles Dalrymple Belgrave); and senior officials of the India Office and the Foreign Office.The papers cover: approaches to the Ruler of Bahrain [Shaikh &#7716;amad bin &#8216;&#298;s&#225; &#256;l Khal&#299;fah] by pro-Palestinian groups, and British advice that the Shaikh should ignore them, August-September 1936 (folios 5-13); the publication of the report of the Palestine Royal Commission (which proposed partition), May-August 1937 (folios 21-57), including the reaction of Ibn Saud (folios 31-32), the reaction in Bahrain, where the public was said to be 'not interested' (folio 35), distribution of Arabic copies of the report, (folios 41-44), and the reaction in the Gulf generally (folios 46-57); an appeal at Sharjah to the Muslims of the Trucial Coast to help the Palestinians, November-December 1937 (folios 65-73); publication of the White Paper
                           Policy in Palestine(cmd. 5634), January 1938 (folios 75-84); distribution of an Arabic translation of the White Paper, January-February 1938 (folios 85-90); texts of British Government official communiqu&#233;s, January and November 1938, which rejected partition (folios 91-95 and 101-102); Arabic translation of the summary of the report of the Palestine Partition Commission, with two maps (B Plan of Partition, folio 119 and C Plan of Partition, folio 118), November 1938 (folios 108-120); report that there was no local reaction in Bahrain to the Commission's report, November 1938 (folio 130); correspondence between the British Government and Ibn Saud, January-May 1939 (folios 149-193); Foreign Office extracts from the forthcoming White Paper on Palestine, and explanatory letter from the Political Agent, Bahrain to Ibn Saud, May 1939 (folios 194-214); correspondence concerning a fund for relief of distress in Palestine, May 1939 (folios 218-222); White Paper
                           Palestine. Statement of Policy(cmd. 6019), which included sections on the constitution of Palestine, Jewish immigration, and transfers of land, May 1939 (folios 225-232); letter from Ibn Saud in response to British policy in Palestine, 21 May 1939 (folios 235-240); Arabic translation of the White Paper (folios 243-250); the reaction to the White Paper in Bahrain, June 1939 (folio 256); correspondence concerning charitable relief in Bahrain for Palestine, including correspondence between the Political Agent, Bahrain, and Shaikh Abdullah bin Isa al Khalifah [&#8216;Abdull&#257;h bin &#8216;&#298;s&#225; &#256;l Khal&#299;fah], June-July 1939 (folios 257-271); and reaction to the White Paper on the Trucial Coast (folio 272), and in Kuwait (folio 278).The Arabic language content of the papers consists of approximately fifty folios. This is composed of correspondence (most with English translations), and copies of Arabic translations of official British Government publications.The date range gives the covering dates of the correspondence; the last dated addition to the file is an entry in the notes in folio 318, dated 17 August 1939.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Adviser to the Government of Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Trucial Coast, Sharjah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>King of Saudi Arabia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Palestine</geographic></subject><subject><topic>Foreign policy</topic></subject><subject><topic>Fundraising</topic></subject><subject><topic>Translations</topic></subject><subject><topic>Mandates</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000384#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000384#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000384#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
