<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0001ae_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0001ae_ar</identifier><location><shelfLocator>IOR/R/15/1/457</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001ae</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001ae/IOR_R_15_1_457_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/457</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1587;&#1602;&#1591;: &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1578;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577;"</title></titleInfo><originInfo><dateIssued>1929/1931</dateIssued><dateCaptured>2014-11-05T00:19:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583;</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1563; &#1608;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1571;&#1582;&#1591;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: &#1633;&#1548; &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1633;&#1580;&#1563; &#1641;&#1635;&#1548; &#1641;&#1635;&#1571;&#1563; &#1633;&#1632;&#1641;&#1548; &#1633;&#1632;&#1641;&#1571;&#1563; &#1633;&#1633;&#1639;&#1548; &#1633;&#1633;&#1639; &#1571;&#1563; &#1633;&#1634;&#1632;&#1548; &#1633;&#1634;&#1632;&#1571;&#1563; &#1633;&#1634;&#1633;&#1548; &#1633;&#1634;&#1633;&#1571;&#1563; &#1633;&#1634;&#1636;&#1548; &#1633;&#1634;&#1636;&#1571;&#1563; &#1633;&#1639;&#1640;&#1548; &#1633;&#1639;&#1640;&#1571;&#1563; &#1633;&#1640;&#1634;&#1548; &#1633;&#1640;&#1634;&#1571;&#1563; &#1633;&#1641;&#1633;&#1548; &#1633;&#1641;&#1633;&#1571;&#1563; &#1633;&#1641;&#1637;&#1548; &#1633;&#1641;&#1637;&#1571;&#1563; &#1633;&#1641;&#1641;&#1548; &#1633;&#1641;&#1641;&#1571;&#1563; &#1634;&#1634;&#1633;&#1548; &#1634;&#1634;&#1633;&#1571;. &#1573;&#1594;&#1601;&#1575;&#1604;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1634;&#1636;-&#1634;&#1638;&#1563; &#1633;&#1637;&#1634;-&#1633;&#1637;&#1635;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1589;&#1610;&#1575;&#1594;&#1577; &#1605;&#1587;&#1608;&#1583;&#1577; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1578;&#1593;&#1585;&#1601;&#1577; &#1605;&#1587;&#1602;&#1591;. &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1593;&#1585;&#1601;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1604;&#1605;&#1593;&#1583;&#1604; &#1610;&#1578;&#1580;&#1575;&#1608;&#1586; &#1587;&#1593;&#1585; &#1575;&#1604;&#1582;&#1605;&#1587;&#1577; &#1576;&#1575;&#1604;&#1605;&#1575;&#1574;&#1577; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1605;&#1602;&#1610;&#1583;&#1575;&#1611; &#1576;&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1635; &#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1633;&#1640;&#1635;&#1635; &#1576;&#1610;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;&#1548; &#1608;&#1576;&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1633;&#1632; &#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1633;&#1640;&#1636;&#1636; &#1576;&#1610;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1601;&#1585;&#1606;&#1587;&#1575;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1594;&#1591;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;: &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581; &#1604;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1635;&#1635;&#1563; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581; &#1604;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1633;&#1563; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581; &#1604;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1636;&#1636;&#1563; &#1578;&#1581;&#1604;&#1610;&#1602; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1603;&#1576; &#1575;&#1604;&#1583;&#1575;&#1608; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1601;&#1610; &#1589;&#1608;&#1585;&#1563; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1605;&#1593; &#1607;&#1608;&#1604;&#1606;&#1583;&#1575; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1639;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1587;&#1608;&#1583;&#1577; &#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577;&#1563; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1575;&#1604;&#1586;&#1603;&#1575;&#1577;
                           &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578;&#1563; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1575;&#1604;&#1593;&#1580;&#1586;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604; &#1605;&#1606; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1603;&#1585;&#1575;&#1601;&#1610;&#1606; &#1601;&#1575;&#1608;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1580;&#1608;&#1585;&#1580; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1585;&#1606;&#1583;&#1604;&#1548; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1563; &#1585;&#1608;&#1606;&#1575;&#1604;&#1583; &#1573;&#1610;&#1575;&#1606; &#1603;&#1575;&#1605;&#1576;&#1604;&#1548; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1608;&#1575;&#1588;&#1606;&#1591;&#1606;&#1563; &#1580;&#1608;&#1586;&#1610;&#1601; &#1576; &#1603;&#1608;&#1578;&#1608;&#1606;&#1548; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1608;&#1586;&#1575;&#1585;&#1577;&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1608;&#1575;&#1588;&#1606;&#1591;&#1606;&#1563; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1608;&#1586;&#1575;&#1585;&#1569; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1578;&#1610;&#1605;&#1608;&#1585; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604;&#1548; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001ae#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0001ae_en</identifier><location><shelfLocator>IOR/R/15/1/457</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001ae</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001ae/IOR_R_15_1_457_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/457</recordIdentifer></recordInfo><titleInfo><title>'Muscat: Proposed Tariff Treaty'</title></titleInfo><originInfo><dateIssued>1929/1931</dateIssued><dateCaptured>2014-11-05T00:19:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 file</extent><extent>Foliation: the foliation sequence commences at the title page and terminates at the last folio; these numbers are written in pencil, and can be found in the top right corner of the recto side of each folio. Foliation errors: 1, 1A, 1B and 1C; 93 and 93A; 109 and 109A; 117 and 117A; 120 and 120A; 121 and 121A; 124 and 124A; 178 and 178A; 182 and 182A; 191 and 191A; 195 and 195A; 199 and 199A; 221 and 221A. Foliation omissions: 24-26; 152-153.</extent></physicalDescription><abstract>Correspondence relating to the drafting of the Muscat Tariff treaty. Letters discuss the raising of duty on French and American goods beyond a rate of five per cent which had been limited by Article 3 of the 1833 Treaty between Muscat and the United States of America, and by Article 10 of the 1844 Treaty between Muscat and France. Topics covered include: the proposed revision of the American treaty of 1833; proposed revision of the British Treaty of 1891; proposed revision of French treaty of 1844; flying of the French flag by Sur dhows; and the Commercial Treaty with the Netherlands 1877. The file also contains the draft treaty articles; discussion of
                           zakatand exports; measures to meet the deficits.Correspondents include Trenchard Craven Fowle, Political Agent, Muscat; Political Resident Persian Gulf; George William Rendell, Foreign Office, London; Ronald Ian Campell, British Embassy, Washington; Joseph P Cotton, Under Secretary, Department of State, Washington; Council of Ministers, Muscat; Taimur bin Faisal [Taym&#363;r bin Fay&#7779;al], Sultan of Muscat and Oman.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Treaties</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001ae#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
