<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023399223.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023399223.0x000001_ar</identifier><location><shelfLocator>Mss Eur F126/54, f 6</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023399223.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003c1/Mss Eur F126_54 _0011.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/54, f 6</recordIdentifer></recordInfo><titleInfo><title>"&#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1593;&#1605;&#1575;&#1606; &#1578;&#1576;&#1610;&#1606; &#1578;&#1608;&#1586;&#1610;&#1593; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577;. &#1571;&#1615;&#1593;&#1583;&#1607;&#1575; &#1604;&#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;"</title></titleInfo><originInfo><dateIssued>1872/1872</dateIssued><dateCaptured>2014-07-08T09:42:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1637;&#1640;&#1641; &#215; &#1640;&#1632;&#1632; &#1605;&#1605;&#1548; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1577; &#1605;&#1602;&#1575;&#1587; &#1638;&#1637;&#1641; &#215; &#1641;&#1635;&#1632; &#1605;&#1605;</extent></physicalDescription><abstract>&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1605;&#1605;&#1610;&#1586;&#1577;:&#1575;&#1604;&#1578;&#1590;&#1575;&#1585;&#1610;&#1587; &#1605;&#1608;&#1590;&#1617;&#1581;&#1577; &#1576;&#1575;&#1604;&#1578;&#1592;&#1604;&#1610;&#1604; &#1608;&#1576;&#1606;&#1602;&#1575;&#1591; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1610;&#1576;.&#1575;&#1604;&#1591;&#1585;&#1602; &#1605;&#1576;&#1610;&#1617;&#1606;&#1577; &#1576;&#1582;&#1591; &#1605;&#1606;&#1602;&#1617;&#1591; &#1605;&#1593; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1570;&#1576;&#1575;&#1585;. &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1605;&#1583;&#1585;&#1580;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1576;&#1571;&#1604;&#1608;&#1575;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1578;&#1592;&#1607;&#1585; &#1605;&#1608;&#1602;&#1593;&#1607;&#1575; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576;&#1610; &#1605;&#1593; &#1605;&#1601;&#1578;&#1575;&#1581; &#1585;&#1605;&#1608;&#1586; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610; &#1575;&#1604;&#1571;&#1610;&#1587;&#1585;.&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1608;&#1602;&#1605;&#1605; &#1575;&#1604;&#1580;&#1576;&#1575;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1605;&#1606; &#1582;&#1585;&#1610;&#1591;&#1577; &#1602;&#1575;&#1605; &#1576;&#1593;&#1605;&#1604;&#1607;&#1575; &#1603;&#1608;&#1606;&#1587;&#1578;&#1575;&#1576;&#1604; &#1608;&#1587;&#1578;&#1610;&#1601;&#1563; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1605;&#1606; &#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1610;&#1604;&#1587;&#1578;&#1610;&#1583;&#1587; &#1608;&#1575;&#1604;&#1573;&#1587;&#1602;&#1575;&#1591;&#1575;&#1578; &#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605; &#1576;&#1593;&#1605;&#1604;&#1607;&#1575; &#1610;. &#1576;. &#1580;&#1610;&#1585;&#1583;&#1604;&#1587;&#1578;&#1608;&#1606;. &#1602;&#1575;&#1605; &#1585;&#1608;&#1587; &#1576;&#1578;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1578;&#1607;&#1580;&#1574;&#1577; &#1608;&#1571;&#1583;&#1585;&#1580; &#1576;&#1593;&#1590; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1605;&#1606; "&#1605;&#1589;&#1575;&#1583;&#1585; &#1605;&#1581;&#1604;&#1610;&#1577;".&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1582;&#1605;&#1587;&#1577; &#1580;&#1583;&#1575;&#1608;&#1604; &#1601;&#1610;&#1607;&#1575; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1608;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1593;&#1583;&#1583; &#1571;&#1601;&#1585;&#1575;&#1583;&#1607;&#1575; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1578;&#1608;&#1591;&#1606;&#1607;&#1575;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><name type="personal"><namePart>&#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1585;&#1608;&#1587;</namePart><role><roleTerm type="text">surveyor</roleTerm></role></name><subject><geographic>&#1593;&#1615;&#1605;&#1575;&#1606;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023399223.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023399223.0x000001_en</identifier><location><shelfLocator>Mss Eur F126/54, f 6</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023399223.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003c1/Mss Eur F126_54 _0011.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/54, f 6</recordIdentifer></recordInfo><titleInfo><title>&#8216;MAP OF OM&#194;N SHOWING DISTRIBUTION OF THE PRINCIPAL TRIBES. COMPILED FOR OFFICIAL USE BY Edward Charles ROSS, Political Agent, MUSCAT&#8217;</title></titleInfo><originInfo><dateIssued>1872/1872</dateIssued><dateCaptured>2014-07-08T09:42:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Dimensions:589 x 800 mm, on sheet 659 x 930 mm</extent></physicalDescription><abstract>Distinctive Features:Relief shown by hachures and spot heights.Routes shown by dotted line with wells indicated. Names of tribes inserted on map in different colours showing their approximate location with a key provided in bottom left.The coast and principal mountain peaks are taken from the chart by Constable and Stiffe; the interior from Welstead's map and the projections from those by E B Girdlestone. Ross has corrected spellings and made additions taken from 'native sources'.Includes five tables listing names of tribes and details on their population and areas they inhabit.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><name type="personal"><namePart>Sir Knight Edward Charles Ross</namePart><role><roleTerm type="text">surveyor</roleTerm></role></name><subject><geographic>Oman</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023399223.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
