<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000212_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000212_ar</identifier><location><shelfLocator>IOR/R/15/2/1003</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000212</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000212/IOR_R_15_2_1003_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1003</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 1/16 &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1608;&#1606; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1610;&#1608;&#1606;" &#1575;&#1604;&#1578;&#1571;&#1587;&#1610;&#1587; &#1608;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1576;&#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1571;&#1608; &#1575;&#1604;&#1606;&#1602;&#1589;&#1575;&#1606;&#1563; &#1602;&#1585;&#1575;&#1585;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576; &#1608;&#1575;&#1604;&#1576;&#1583;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1945/1947</dateIssued><dateCaptured>2014-01-15T00:02:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1639;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1608;&#1575;&#1574;&#1585; (&#1571;&#1581;&#1605;&#1585; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1604;&#1605;&#1577;&#1563; &#1571;&#1586;&#1585;&#1602;/&#1571;&#1587;&#1608;&#1583; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577;) &#1573;&#1604;&#1609; &#1605;&#1583;&#1575;&#1582;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1571; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1639;&#1633; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; (&#1601;&#1610;&#1605;&#1575; &#1593;&#1583;&#1575; &#1589;&#1589;.&#1635;-&#1636; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1548; &#1608;&#1589;&#1589; &#1634;&#1633;-&#1634;&#1635; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602;) &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1581;&#1578;&#1575;&#1580; &#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1633;&#1641; &#1608;&#1634;&#1632; &#1604;&#1604;&#1591;&#1610;&#1617; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1581;&#1578;&#1609; &#1610;&#1605;&#1603;&#1606; &#1602;&#1585;&#1575;&#1569;&#1578;&#1607;&#1575;. &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;&#1589; &#1633;&#1571;&#1548; &#1633;&#1576;. &#1571;&#1585;&#1602;&#1575;&#1605; &#1578;&#1588;&#1603;&#1604; &#1580;&#1586;&#1569;&#1611;&#1575; &#1605;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1603;&#1571;&#1585;&#1602;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1633;&#1632;&#1548; &#1637;&#1636;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1578;&#1602;&#1604;&#1610;&#1604; &#1593;&#1583;&#1583; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1575;&#1604;&#1605;&#1572;&#1602;&#1578;&#1610;&#1606; &#1603;&#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;&#1548; &#1605;&#1606; &#1610;&#1608;&#1606;&#1610;&#1608; &#1573;&#1604;&#1609; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1637;&#1563;&#1576;&#1583;&#1604;&#1575;&#1578; &#1604;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1590;&#1591;&#1585;&#1608;&#1575; &#1604;&#1604;&#1578;&#1608;&#1602;&#1601; &#1601;&#1610; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610; &#1571;&#1608; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1604;&#1583;&#1609; &#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1573;&#1580;&#1575;&#1586;&#1577;&#1548; &#1605;&#1606; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1573;&#1604;&#1609; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1637;&#1563;&#1585;&#1608;&#1575;&#1578;&#1576; &#1608;&#1576;&#1583;&#1604; &#1594;&#1604;&#1575;&#1569; &#1605;&#1593;&#1610;&#1588;&#1577; &#1604;&#1604;&#1605;&#1608;&#1592;&#1601; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1548; &#1605;&#1606; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1573;&#1604;&#1609; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1637;&#1563;&#1573;&#1610;&#1589;&#1575;&#1604;&#1575;&#1578; &#1606;&#1602;&#1583;&#1610;&#1577; &#1604;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1604;&#1571;&#1593;&#1608;&#1575;&#1605; &#1605;&#1606; &#1633;&#1641;&#1635;&#1639; &#1573;&#1604;&#1609; &#1633;&#1641;&#1637;&#1636;&#1548; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1638;&#1563;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1575;&#1604;&#1585;&#1575;&#1578;&#1576; &#1575;&#1604;&#1582;&#1575;&#1589; &#1604;&#1604;&#1605;&#1608;&#1592;&#1601; &#1575;&#1604;&#1587;&#1585;&#1610;&#1617;&#1548; &#1605;&#1606; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1636;&#1638;&#1563;&#1605;&#1604;&#1582;&#1589; &#1604;&#1605;&#1607;&#1575;&#1605; &#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1577; &#1575;&#1604;&#1605;&#1572;&#1602;&#1578;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1593; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1605;&#1604;&#1548; &#1605;&#1606; &#1593;&#1575;&#1605; &#1633;&#1641;&#1635;&#1641; &#1573;&#1604;&#1609; &#1633;&#1641;&#1636;&#1638;&#1548; &#1608;&#1582;&#1591;&#1575;&#1576;&#1575;&#1578; &#1578;&#1602;&#1583;&#1610;&#1605;&#1610;&#1577; &#1608;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1571;&#1584;&#1608;&#1606; &#1578;&#1589;&#1583;&#1610;&#1585; &#1608;&#1580;&#1608;&#1575;&#1586;&#1575;&#1578; &#1608;&#1571;&#1593;&#1605;&#1575;&#1604; &#1602;&#1606;&#1589;&#1604;&#1610;&#1577;&#1548; &#1610;&#1606;&#1575;&#1610;&#1585; &#1573;&#1604;&#1609; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1638;&#1563;&#1591;&#1604;&#1576; &#1576;&#1605;&#1606;&#1581; &#1576;&#1583;&#1604; &#1575;&#1582;&#1578;&#1586;&#1575;&#1604; &#1573;&#1604;&#1609; &#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1575;&#1582;&#1578;&#1586;&#1575;&#1604; &#1575;&#1604;&#1587;&#1585;&#1610;&#1617;&#1548; &#1605;&#1606; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1573;&#1604;&#1609; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1636;&#1639;&#1563;&#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1606;&#1589;&#1576; &#1605;&#1608;&#1592;&#1601; &#1575;&#1604;&#1580;&#1608;&#1575;&#1586;&#1575;&#1578;&#1548; &#1605;&#1606; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1573;&#1604;&#1609; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1636;&#1639;&#1563;&#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1610;&#1577; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1575; &#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576; &#1608;&#1575;&#1604;&#1578;&#1593;&#1610;&#1610;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1576;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1610;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1575;&#1582;&#1578;&#1586;&#1575;&#1604; &#1575;&#1604;&#1587;&#1585;&#1610;.</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1605;&#1608;&#1592;&#1601; &#1587;&#1585;&#1617;&#1610;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><topic>&#1605;&#1608;&#1592;&#1601;&#1608;&#1606;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000212#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000212_en</identifier><location><shelfLocator>IOR/R/15/2/1003</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000212</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000212/IOR_R_15_2_1003_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1003</recordIdentifer></recordInfo><titleInfo><title>'File 1/16 II Clerical Staff: Establishment, Proposals for Increase or Decrease; Rulings Regarding Pay and Allowances, and Promotion'</title></titleInfo><originInfo><dateIssued>1945/1947</dateIssued><dateCaptured>2014-01-15T00:02:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (70 folios)</extent><extent>The papers are arranged in chronological order from the front to the rear of the file. Circled serial numbers (red for received correspondence; blue/black for issued correspondence) refer to entries in the notes at the rear of the file.</extent><extent>Foliation: the foliation system in use commences at 1A on the front cover and continues through to 71 on the back cover. The sequence is written in pencil (except for ff.3-4, which are written in red crayon, and ff.21-23, which are written in blue crayon) and appears in the top right hand corner of the recto page of each folio. ff.19 and 20 need to be folded out to be read. Foliation anomaly: ff.1A, 1B. Numbers forming part of the foliation sequence, but which are used as pagination numbers: 10, 54.</extent></physicalDescription><abstract>The file contains papers relating to the following subjects:proposals by the Government of India for reductions in the numbers of temporary staff as a consequence of the end of World War Two, June to September 1945;allowances for clerks making enforced halts at Karachi or Bombay when returning from leave, October to November 1945;pay and dearness allowance of Third Clerk, October to November 1945;monetary receipts of the Political Agency, Bahrain for the years 1937 to 1954, January 1946;continuation of special pay to Confidential Clerk, February to April 1946;summary of duties of members of temporary establishment at the Political Agency, Bahrain, with statistics of work, 1939 to 1946, covering letters, telegrams, export permits, and passport and consular work, January to December 1946;request for grant of shorthand allowance to Confidential Stenographer, February to March 1947;creation of post of Passport Clerk, February to March 1947;other papers relating to the clerical establishment, including pay, appointments, composition, and numbers.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Bahrain Political Agency, Clerical Establishment</namePart></name></subject><subject><name type="corporate"><namePart>Bahrain Political Agency, Clerical Establishment, Third Clerk</namePart></name></subject><subject><name type="corporate"><namePart>Bahrain Political Agency, Confidential Stenographer</namePart></name></subject><subject><name type="corporate"><namePart>Bahrain Political Agency, Confidential Clerk</namePart></name></subject><subject><name type="corporate"><namePart>Assistant Political Agent, Bahrain</namePart></name></subject><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Bahrain</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><topic>Personnel</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000212#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
