<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0000cc_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000cc_ar</identifier><location><shelfLocator>IOR/R/15/1/231</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000cc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000cc/IOR_R_15_1_231_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/231</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1637;/ &#1633;&#1641;&#1639; I&#8207; - &#1607;&#1585;&#1608;&#1576; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1605;&#1606; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1607;&#1606;&#1580;&#1575;&#1605;"</title></titleInfo><originInfo><dateIssued>1930/1934</dateIssued><dateCaptured>2019-03-01T22:12:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1632;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1635;&#1632;) &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607; (&#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1636;). &#1578;&#1606;&#1578;&#1607;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#8206;&#1633;&#1639;&#1633;&#1548; &#1608;&#1578;&#1604;&#1610;&#1607;&#1575; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1603;&#1578;&#1576;&#1610;&#1577; &#1578;&#1593;&#1603;&#1587; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1632;&#1636;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1615;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1581;&#1575;&#1583;&#1579;&#1578;&#1610;&#1606; &#1605;&#1581;&#1583;&#1583;&#1578;&#1610;&#1606; &#1604;&#1607;&#1585;&#1576; &#1585;&#1602;&#1610;&#1602;&#1613; &#1593;&#1585;&#1576; &#1573;&#1604;&#1609; &#1571;&#1585;&#1575;&#1590;&#1610; &#1607;&#1606;&#1580;&#1575;&#1605; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; [&#1580;&#1586;&#1610;&#1585;&#1577; &#1607;&#1606;&#1580;&#1575;&#1605;]. &#1608;&#1602;&#1593;&#1578; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1601;&#1610; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1635;&#1632; &#1593;&#1606;&#1583;&#1605;&#1575; &#1601;&#1585; &#1571;&#1585;&#1576;&#1593;&#1577; &#1585;&#1602;&#1610;&#1602; &#1605;&#1606; &#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606; &#1573;&#1604;&#1609; &#1580;&#1586;&#1610;&#1585;&#1577; &#1607;&#1606;&#1580;&#1575;&#1605; &#1608;&#1602;&#1575;&#1605;&#1578; &#1576;&#1605;&#1604;&#1575;&#1581;&#1602;&#1578;&#1607;&#1605; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1605;&#1587;&#1604;&#1581;&#1610;&#1606;. &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1581;&#1575;&#1583;&#1579;&#1577; &#1579;&#1575;&#1606;&#1610;&#1577; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1635;&#1633;&#1548; &#1581;&#1610;&#1579; &#1601;&#1585; &#1571;&#1585;&#1576;&#1593;&#1577; &#1585;&#1602;&#1610;&#1602; &#1605;&#1606; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1573;&#1604;&#1609; &#1607;&#1606;&#1580;&#1575;&#1605; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1605;&#1585;&#1603;&#1576; &#1583;&#1575;&#1608; &#1588;&#1585;&#1575;&#1593;&#1610; &#1605;&#1587;&#1585;&#1608;&#1602;. &#1591;&#1604;&#1576; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1575;&#1604;&#1604;&#1580;&#1608;&#1569; &#1601;&#1610; &#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577;&#1548; &#1579;&#1605; &#1575;&#1606;&#1578;&#1607;&#1586;&#1608;&#1575; &#1575;&#1604;&#1601;&#1585;&#1589;&#1577; &#1608;&#1589;&#1593;&#1583;&#1608;&#1575; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; "&#1601;&#1608;&#1603;&#1587;&#1578;&#1608;&#1606;".
                           &#1608;&#1602;&#1583; &#1571;&#1579;&#1575;&#1585;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579;&#1577; &#1575;&#1581;&#1578;&#1580;&#1575;&#1580;&#1575;&#1578; &#1605;&#1606; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; (&#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; &#1601;&#1585;&#1608;&#1594;&#1610;) &#1605;&#1602;&#1583;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1607;&#1585;&#1576;&#1585;&#1578; &#1604;&#1575;&#1587;&#1610; &#1576;&#1575;&#1580;&#1575;&#1604;&#1610;)&#1548; &#1575;&#1604;&#1584;&#1610; &#1571;&#1589;&#1585; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1578;&#1589;&#1585;&#1601;&#1608;&#1575; &#1576;&#1588;&#1603;&#1604;&#1613; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581; &#1576;&#1578;&#1608;&#1601;&#1610;&#1585;&#1607;&#1605; &#1575;&#1604;&#1605;&#1604;&#1580;&#1571; &#1604;&#1604;&#1585;&#1602;&#1610;&#1602;&#1548; &#1608;&#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1593;&#1604;&#1610;&#1607;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1604;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1576;&#1583;&#1604;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1581; &#1604;&#1607;&#1605; &#1576;&#1575;&#1604;&#1589;&#1593;&#1608;&#1583; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1587;&#1601;&#1610;&#1606;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;. &#1608;&#1585;&#1583;&#1611;&#1575; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1571;&#1580;&#1575;&#1576;&#1578; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1578;&#1581;&#1578; &#1578;&#1606;&#1587;&#1610;&#1602; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1601;&#1575;&#1608;&#1604;&#1548; &#1608;&#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1604;&#1608;&#1610;&#1587; &#1603;&#1585;&#1575;&#1576;&#1548; &#1608;&#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;) &#1576;&#1575;&#1604;&#1573;&#1589;&#1585;&#1575;&#1585; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1571;&#1581;&#1585;&#1575;&#1585; &#1601;&#1610; &#1601;&#1593;&#1604; &#1605;&#1575; &#1610;&#1588;&#1575;&#1572;&#1608;&#1606;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1589;&#1593;&#1608;&#1583; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1587;&#1601;&#1610;&#1606;&#1578;&#1607;&#1605; &#1608;&#1575;&#1604;&#1587;&#1593;&#1610; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602;. &#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1580;&#1586;&#1569; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1605;&#1576;&#1584;&#1608;&#1604;&#1577; &#1604;&#1604;&#1578;&#1571;&#1603;&#1583; &#1605;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1601;&#1610; &#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1608;&#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1588;&#1575;&#1585;&#1603;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579;&#1577; &#1602;&#1583; &#1578;&#1589;&#1585;&#1601;&#1608;&#1575; &#1576;&#1588;&#1603;&#1604;&#1613; &#1587;&#1604;&#1610;&#1605; &#1608;&#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577;. &#1576;&#1604;&#1594;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602;&#1575;&#1578; &#1584;&#1585;&#1608;&#1578;&#1607;&#1575; &#1601;&#1610; &#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1606; &#1603;&#1585;&#1575;&#1576; &#1602;&#1583;&#1605; &#1608;&#1589;&#1601;&#1611;&#1575; &#1603;&#1575;&#1605;&#1604;&#1611;&#1575; &#1604;&#1604;&#1581;&#1575;&#1583;&#1579;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1606;&#1587;&#1582; &#1605;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1615;&#1585;&#1587;&#1604;&#1578; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;&#1634;-&#1633;&#1633;&#1634;). &#1576;&#1581;&#1604;&#1608;&#1604; &#1606;&#1607;&#1575;&#1610;&#1577; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1633;&#1548; &#1578;&#1589;&#1575;&#1593;&#1583;&#1578; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579;&#1577; &#1573;&#1604;&#1609; &#1605;&#1587;&#1578;&#1608;&#1609; &#1587;&#1610;&#1575;&#1587;&#1610; &#1571;&#1593;&#1604;&#1609;&#1548; &#1605;&#1593; &#1573;&#1585;&#1587;&#1575;&#1604; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1585;&#1583;&#1608;&#1583;&#1611;&#1575; &#1585;&#1587;&#1605;&#1610;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1588;&#1603;&#1575;&#1608;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000cc#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000cc#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000cc#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000cc_en</identifier><location><shelfLocator>IOR/R/15/1/231</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000cc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000cc/IOR_R_15_1_231_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/231</recordIdentifer></recordInfo><titleInfo><title>'File 5/197 I &#8211; Absconding of Slaves from Sharja and Henjam'</title></titleInfo><originInfo><dateIssued>1930/1934</dateIssued><dateCaptured>2019-03-01T22:12:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>1 volume (202 folios)</extent><extent>The volume is composed of correspondence that has been arranged in rough chronological order, from the earliest at the front of the volume (Mar 1930), to the latest at the rear (Feb 1934). The correspondence ends at folio 171, and is followed by office notes that repeat the chronological order of the correspondence.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the inside back cover with 204; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>The volume contains correspondence related to two specific incidents of Arab slaves absconding to the Persian territory of Henjam [Jaz&#299;reh-ye Heng&#257;m]. The first incident took place in March 1930, when four slaves absconded from Umm al Qaiwain to Jaz&#299;reh-ye Heng&#257;m, pursued by a group of armed Arabs. The majority of the correspondence in the volume deals with a second incident occurring in June 1931, in which four slaves absconded from Sharjah to Henjam on a stolen dhow. The four men sought sanctuary at the telegraph station on the island, before taking the opportunity to board the British ship HMS
                           Folkstone.The incident was met by protestations from the Persian Minister for Foreign Affairs (Mirza Mohamed Ali Khan Feroughi) to His Majesty's HM Charg&#233; d'Affaires in Persia (Herbert Lacy Baggally), who insisted that British staff at the telegraph station acted incorrectly in giving the slaves refuge, and that the slaves should have been handed over to the Persian authorities instead of being allowed to board a British vessel. In response, British authorities (coordinated by the Persian Gulf Political Resident Lieutenant-Colonel Trenchard Fowle, the Senior Naval Officer in the Persian Gulf Lewis Crabbe, and the British Legation in Tehran) responded by insisting that the slaves were free to do what they liked, including boarding their ship and seeking manumission papers. Much of the correspondence between British officials revolves around efforts made to ascertain whether those British subjects at the telegraph station and on board British vessels who were involved in the incident acted correctly and according to official policy. These enquiries culminated in a report from Crabbe that gave a full account of the incident, including copies of all telegram messages sent at the time (folios 102-12). By the end of 1931 the incident had escalated to a higher political level, with official British responses to complaints from the Persian Government being sent from the Foreign Office in London.</abstract><typeOfResource>text</typeOfResource><genre type="class">ArchivalFile</genre><name type="corporate"><namePart>Senior Naval Officer in the Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000cc#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000cc#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000cc#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
