<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024079755.0x00000f_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024079755.0x00000f_ar</identifier><location><shelfLocator>Mss Eur F126/1, ff 87-92</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024079755.0x00000f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000379/Mss Eur F126_1_0173.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/1, ff 87-92</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1605;&#1606; &#1580;&#1608;&#1606; &#1580;&#1575;&#1603;&#1608;&#1576;&#1548; &#1580;&#1575;&#1603;&#1608;&#1576; &#1570;&#1576;&#1575;&#1583; &#1573;&#1604;&#1609; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;</title></titleInfo><originInfo><dateIssued>1858/1858</dateIssued><dateCaptured>2014-05-31T04:49:14</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1638; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1605;&#1584;&#1603;&#1585;&#1577; &#1578;&#1605;&#1607;&#1610;&#1583;&#1610;&#1577; &#1605;&#1585;&#1601;&#1602; &#1576;&#1607;&#1575; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1602;&#1583; &#1578;&#1603;&#1608;&#1606; &#1584;&#1575;&#1578; &#1571;&#1607;&#1605;&#1610;&#1577; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1576;&#1610;&#1604;&#1610;.  &#1608;&#1578;&#1602;&#1578;&#1585;&#1581; &#1575;&#1604;&#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1571;&#1606; &#1589;&#1581;&#1610;&#1601;&#1577;
                           &#1604;&#1610;&#1583;&#1585;&#1602;&#1583; &#1578;&#1603;&#1608;&#1606; &#1605;&#1607;&#1578;&#1605;&#1577; &#1576;&#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1580;&#1575;&#1603;&#1608;&#1576; &#1573;&#1604;&#1609; &#1601;&#1585;&#1610;&#1585; &#1576;&#1588;&#1571;&#1606; &#1578;&#1580;&#1606;&#1610;&#1583; &#1575;&#1604;&#1576;&#1604;&#1608;&#1588;&#1610;&#1610;&#1606;.&#1605;&#1585;&#1601;&#1602; &#1605;&#1593; &#1575;&#1604;&#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1580;&#1608;&#1606; &#1580;&#1575;&#1603;&#1608;&#1576; &#1573;&#1604;&#1609; &#1576;&#1575;&#1585;&#1578;&#1604; &#1601;&#1585;&#1610;&#1585;&#1548; &#1634;&#1634; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1637;&#1640;&#1548; &#1578;&#1608;&#1585;&#1583; &#1570;&#1585;&#1575;&#1569; &#1580;&#1575;&#1603;&#1608;&#1576; &#1581;&#1608;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1578;&#1587;&#1604;&#1591; &#1575;&#1604;&#1590;&#1608;&#1569; &#1576;&#1588;&#1603;&#1604; &#1582;&#1575;&#1589; &#1593;&#1604;&#1609; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578;&#1607;&#1575; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1580;&#1610;&#1588; &#1608;&#1575;&#1604;&#1588;&#1585;&#1591;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024079755.0x00000f#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024079755.0x00000f_en</identifier><location><shelfLocator>Mss Eur F126/1, ff 87-92</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024079755.0x00000f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000379/Mss Eur F126_1_0173.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/1, ff 87-92</recordIdentifer></recordInfo><titleInfo><title>Note from John Jacob, Jacobabad to Lewis Pelly</title></titleInfo><originInfo><dateIssued>1858/1858</dateIssued><dateCaptured>2014-05-31T04:49:14</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>6 folios</extent></physicalDescription><abstract>Covering note enclosing further correspondence which may be of interest to Pelly. The note also suggests that the
                           Leadermay be interested in extracts of Jacob's letter to Frere on the recruitment of Beloochis [Baluchis].Enclosed with the note is a letter from John Jacob to Bartle Frere, 22 April 1858, giving Jacob's opinions on the English Government and the situation in India and highlighting in particular their actions with regard to the Army and the Police.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024079755.0x00000f#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
