<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001399.0x000308_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001399.0x000308_ar</identifier><location><shelfLocator>IOR/L/MAR/B/150B</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001399.0x000308</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001399.0x000308/IOR_L_MAR_B_150B_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MAR/B/150B</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1608;&#1610;&#1575;&#1604; &#1588;&#1575;&#1585;&#1604;&#1608;&#1578; (&#1587;&#1601;&#1610;&#1606;&#1577;): &#1610;&#1608;&#1605;&#1610;&#1575;&#1578;</title></titleInfo><originInfo><dateIssued>1765/1767</dateIssued><dateCaptured>2019-06-19T22:02:41</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1638;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1594;&#1610;&#1585; &#1571;&#1606; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1634;&#1637; &#1571;&#1576;&#1585;&#1610;&#1604; &#1573;&#1604;&#1609; &#1633;&#1638; &#1605;&#1575;&#1610;&#1608; &#1633;&#1639;&#1638;&#1638; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;&#1637;-&#1640;&#1633;) &#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1582;&#1591;&#1571; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1581;&#1610;&#1579; &#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1578;&#1585;&#1590; &#1608;&#1580;&#1608;&#1583;&#1607;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1640;&#1641;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1589;. &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1589;. &#1633;&#1638;&#1640;&#1563; &#1608;&#1607;&#1608; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585; &#1610;&#1578;&#1590;&#1605;&#1606; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1587;&#1578;&#1583;&#1593;&#1575;&#1569; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1578;&#1605; &#1601;&#1610;&#1607;&#1575; &#1578;&#1582;&#1589;&#1610;&#1589; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606;&#1601;&#1589;&#1604; &#1604;&#1585;&#1602;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1583;&#1593;&#1575;&#1569; &#1607;&#1584;&#1575;&#1548; &#1571;&#1610; &#1571;&#1585;&#1602;&#1575;&#1605; &#1594;&#1610;&#1585; &#1605;&#1578;&#1593;&#1575;&#1602;&#1576;&#1577;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1585;&#1608;&#1610;&#1575;&#1604; &#1588;&#1575;&#1585;&#1604;&#1608;&#1578;
                           &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1605;&#1606; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1573;&#1604;&#1609; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; [&#1605;&#1608;&#1605;&#1576;&#1575;&#1610;] &#1608;&#1593;&#1608;&#1583;&#1578;&#1607;&#1575; (&#1575;&#1604;&#1602;&#1576;&#1591;&#1575;&#1606; &#1580;&#1608;&#1606; &#1603;&#1604;&#1610;&#1605;&#1606;&#1578;&#1587;)&#1548; &#1640; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1639;&#1638;&#1637;-&#1636; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1639;&#1638;&#1639; (&#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1607;&#1610; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1605;&#1575; &#1604;&#1605; &#1610;&#1615;&#1588;&#1585; &#1573;&#1604;&#1609; &#1582;&#1604;&#1575;&#1601; &#1584;&#1604;&#1603;): &#1594;&#1575;&#1583;&#1585;&#1578; &#1584;&#1610; &#1583;&#1575;&#1608;&#1606;&#1586; &#1601;&#1610; &#1633;&#1634; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1639;&#1638;&#1637;&#1563; &#1641; &#1605;&#1575;&#1610;&#1608; &#1633;&#1639;&#1638;&#1637;&#1548; [&#1587;&#1575;&#1606;&#1578;&#1610;&#1575;&#1594;&#1608;&#1548; &#1575;&#1604;&#1585;&#1571;&#1587; &#1575;&#1604;&#1571;&#1582;&#1590;&#1585;]&#1563; &#1634;&#1641; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1639;&#1638;&#1637;&#1548; &#1585;&#1610;&#1608; &#1583;&#1610; &#1580;&#1575;&#1606;&#1610;&#1585;&#1608;&#1563; &#1634;&#1641; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1639;&#1638;&#1638;&#1548; &#1603;&#1608;&#1578;&#1588;&#1610;&#1563; &#1637; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1639;&#1638;&#1638;&#1548; &#1605;&#1575;&#1606;&#1580;&#1575;&#1604;&#1608;&#1585;&#1563; &#8206;&#1633;&#1634;&#8206;&#8207; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1639;&#1638;&#1638;&#1548; &#1594;&#1608;&#1575;&#1563; &#8206;&#1634;&#1635;&#8206;&#8207; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1639;&#1638;&#1638;&#1548; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563; &#1633;&#1636; &#1605;&#1575;&#1585;&#1587; &#1633;&#1639;&#1638;&#1638;&#1548; &#1587;&#1608;&#1585;&#1575;&#1578;&#1563; &#1633;&#1638; &#1605;&#1575;&#1610;&#1608; &#1633;&#1639;&#1638;&#1638;&#1548; &#1575;&#1604;&#1605;&#1582;&#1575;&#1563; &#1634;&#1632;&#8206;&#8207; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1639;&#1638;&#1638;&#1548; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563; &#1633;&#1637; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1639;&#1638;&#1639;&#1548; &#1585;&#1571;&#1587; &#1575;&#1604;&#1585;&#1580;&#1575;&#1569; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1563; &#1633;&#1640; &#1605;&#1575;&#1585;&#1587; &#1633;&#1639;&#1638;&#1639;&#1548; &#1587;&#1575;&#1606;&#1578; &#1607;&#1610;&#1604;&#1610;&#1606;&#1575;&#1563; &#1634;&#1633; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1639;&#1638;&#1639;&#1548; &#1584;&#1610; &#1583;&#1575;&#1608;&#1606;&#1586;.&#1578;&#1608;&#1602;&#1601;&#1578; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1604;&#1601;&#1578;&#1585;&#1575;&#1578; &#1591;&#1608;&#1610;&#1604;&#1577; &#1601;&#1610; &#1585;&#1610;&#1608; &#1583;&#1610; &#1580;&#1575;&#1606;&#1610;&#1585;&#1608; (&#1634;&#1641; &#1610;&#1608;&#1606;&#1610;&#1608;-&#1633;&#1633; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1639;&#1638;&#1637;)&#1563; &#1575;&#1604;&#1605;&#1582;&#1575; (&#1633;&#1639; &#1605;&#1575;&#1610;&#1608;-&#1634;&#1637; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1639;&#1638;&#1638;)&#1563; &#1608;&#1576;&#1608;&#1605;&#1576;&#1575;&#1610; (&#1634;&#1632; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585;-&#1637; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1639;&#1638;&#1638;).&#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1605;&#1584;&#1610;&#1617;&#1614;&#1604;&#1577;: "&#1607;&#1584;&#1607; &#1610;&#1608;&#1605;&#1610;&#1575;&#1578;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577;&#1548; &#1580;. &#1603;&#1604;&#1610;&#1605;&#1606;&#1578;&#1587;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1548; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1638;&#1635;).&#1603;&#1615;&#1578;&#1576; &#1593;&#1604;&#1610;&#1607;&#1575;: &#8207;"&#1575;&#1587;&#1578;&#1604;&#1605;&#1578; &#1601;&#1610; &#1638; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1639;&#1639;&#1638;".&#160;(&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;).&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1610;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1587;&#1578;&#1577; &#1571;&#1593;&#1605;&#1583;&#1577;: H [&#1575;&#1604;&#1587;&#1575;&#1593;&#1577;]&#1548; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585;&#1575;&#1578;&#1548; K [&#1575;&#1604;&#1593;&#1602;&#1583;]&#1548; F [&#1575;&#1604;&#1602;&#1575;&#1605;&#1575;&#1578;]&#1548; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581; ... &#1573;&#1604;&#1582;&#1548; &#1608;[&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;]. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1571;&#1610;&#1590;&#1611;&#1575; &#1602;&#1585;&#1575;&#1569;&#1575;&#1578; &#1605;&#1604;&#1575;&#1581;&#1610;&#1577; &#1583;&#1608;&#1585;&#1610;&#1577; &#1605;&#1587;&#1580;&#1604;&#1577; &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1571;&#1593;&#1605;&#1583;&#1577;. &#1578;&#1602;&#1578;&#1589;&#1585; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1601;&#1602;&#1591; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1587;&#1609; &#1571;&#1608; &#1602;&#1585;&#1610;&#1576;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1575;&#1591;&#1574;.&#1578;&#1587;&#1580;&#1604; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578;: &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1610;&#1577;&#1563; &#1575;&#1604;&#1591;&#1602;&#1587;&#1563; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1563; &#1578;&#1608;&#1601;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1606; &#1604;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;&#1563; &#1606;&#1602;&#1604; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577;&#1563; &#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1593; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1608;&#1587;&#1601;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;&#1563; &#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1601;&#1575;&#1577; &#1576;&#1610;&#1606; &#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1591;&#1575;&#1602;&#1605; &#1608;&#1580;&#1606;&#1608;&#1583; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577;&#1563; &#1589;&#1610;&#1575;&#1606;&#1577; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1580;&#1607;&#1610;&#1586; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1610; &#1585;&#1610;&#1608; &#1583;&#1610; &#1580;&#1575;&#1606;&#1610;&#1585;&#1608;&#1563; &#1605;&#1588;&#1575;&#1607;&#1583;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1563; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1605;&#1581;&#1605;&#1608;&#1604;&#1577;&#1548; &#1608;&#1582;&#1575;&#1589;&#1577;&#1611; &#1575;&#1604;&#1602;&#1607;&#1608;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1575;&#1563; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1575;&#1605;&#1577;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1571;&#1610;&#1590;&#1611;&#1575; &#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1578;&#1580;&#1607;&#1610;&#1586; &#1601;&#1610; &#1585;&#1610;&#1608; &#1583;&#1610; &#1580;&#1575;&#1606;&#1610;&#1585;&#1608; &#1604;&#1571;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1571;&#1589;&#1576;&#1581;&#1578; &#1594;&#1610;&#1585; &#1589;&#1575;&#1604;&#1581;&#1577; &#1604;&#1604;&#1573;&#1576;&#1581;&#1575;&#1585; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1637;)&#1548; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1580;&#1606;&#1608;&#1583; &#1575;&#1604;&#1584;&#1610;&#1606; &#1601;&#1585;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1610; &#1585;&#1610;&#1608; &#1583;&#1610; &#1580;&#1575;&#1606;&#1610;&#1585;&#1608; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1641;).&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1607;&#1610; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606;&#1601;&#1589;&#1604;&#1577;:
                           &#1585;&#1608;&#1610;&#1575;&#1604; &#1588;&#1575;&#1585;&#1604;&#1608;&#1578; (&#1587;&#1601;&#1610;&#1606;&#1577;): &#1610;&#1608;&#1605;&#1610;&#1575;&#1578;&#1548; &#1633;&#1639;&#1638;&#1633;-&#1633;&#1639;&#1638;&#1635; (IOR/L/MAR/B/150A)&#1563;
                           &#1585;&#1608;&#1610;&#1575;&#1604; &#1588;&#1575;&#1585;&#1604;&#1608;&#1578; (&#1587;&#1601;&#1610;&#1606;&#1577;): &#1610;&#1608;&#1605;&#1610;&#1575;&#1578;&#1548; &#1633;&#1639;&#1638;&#1637;-&#1633;&#1639;&#1638;&#1639; (IOR/L/MAR/B/150B)&#1563; &#1608;
                           &#1585;&#1608;&#1610;&#1575;&#1604; &#1588;&#1575;&#1585;&#1604;&#1608;&#1578; (&#1587;&#1601;&#1610;&#1606;&#1577;)&#8207;: &#1610;&#1608;&#1605;&#1610;&#1575;&#1578;&#1548; &#1633;&#1639;&#1638;&#1640;-&#1633;&#1639;&#1639;&#1632; (IOR/L/MAR/B/150C).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1585;&#1608;&#1610;&#1575;&#1604; &#1588;&#1575;&#1585;&#1604;&#1608;&#1578; (&#1587;&#1601;&#1610;&#1606;&#1577;)</namePart></name></subject><subject><geographic>&#1585;&#1610;&#1608; &#1583;&#1610; &#1580;&#1575;&#1606;&#1610;&#1585;&#1608;</geographic></subject><subject><geographic>&#1575;&#1604;&#1605;&#1582;&#1575;</geographic></subject><subject><topic>&#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1606;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1602;&#1587;</topic></subject><subject><topic>&#1602;&#1607;&#1608;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001399.0x000308#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001399.0x000308_en</identifier><location><shelfLocator>IOR/L/MAR/B/150B</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001399.0x000308</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001399.0x000308/IOR_L_MAR_B_150B_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MAR/B/150B</recordIdentifer></recordInfo><titleInfo><title>Royal Charlotte: Journal</title></titleInfo><originInfo><dateIssued>1765/1767</dateIssued><dateCaptured>2019-06-19T22:02:41</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (168 folios)</extent><extent>The entries are recorded in chronological order from the front to the rear of the volume. However, entries for 25 April-16 May 1766 (folios 75-81) are in the wrong place in the volume, and should appear after folio 89.</extent><extent>Foliation: the foliation sequence for this description (used for referencing) commences at f 1, and terminates at f 168; it is part of a larger physical volume of different shelfmarks in which this shelfmark has been given its own separate foliation sequence, i.e. non-consecutive; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>Journal of the voyage of the East India Company ship
                           Royal Charlottefrom England to Bombay [Mumbai], and back (Captain John Clements), 8 January 1765-4 August 1767 (dates given are for arrival unless otherwise indicated): left the Downs, 12 April 1765; 9 May 1765, St Jago [Santiago, Cape Verde]; 29 June 1765, Rio de Janeiro; 29 January 1766, Cocheen [Cochin, Kochi]; 5 February 1766, Mangolore [Mangalore]; 12 February 1766, Goa; 23 February 1766, Bombay; 14 March 1766, Surat; 16 May 1766, Mocha; 20 September 1766, Bombay; 15 February 1767, the Cape [Cape of Good Hope]; 18 March 1767, St Helena; 21 June 1767, the Downs.The ship made long stops at Rio de Janeiro (29 June-11 October 1765); Mocha (17 May-25 August 1766); and Bombay (20 September-5 December 1766).Inscribed: 'This is my Original Journal, J. Clements' (folio 1, folio 163).Marked: 'Recd. [Received ] Augt. [August] 6. 1776.' (folio 1).The journal contains daily entries in six columns: H [hour], Courses, K [knots], F [fathoms], Winds etc., and [date and remarks]. The entries also periodic navigational readings at the foot of the columns. When the ship is at anchor, or close to shore, entries consist of date and remarks only.The journal records: navigational information; weather; sea conditions; the provisioning of the ship; transport of Company troops; contact with other British ships and country ships; deaths of crew members and Company soldiers; the maintenance of the ship, including the refitting of the ship at Rio de Janeiro; sightings of other vessels; commodities carried, especially coffee from Mocha; and general remarks.The journal also includes the decision to put in at Rio de Janeiro because the ship was becoming unseaworthy (folio 25), and a list of seamen and soldiers who had run [deserted] from the ship at Rio de Janeiro (folio 39).The record is part of a volume containing three separate log books:
                           Royal Charlotte: Journal, 1761-63 (IOR/L/MAR/B/150A);
                           Royal Charlotte: Journal, 1765-67 (IOR/L/MAR/B/150B); and
                           Royal Charlotte: Journal, 1768-70 (IOR/L/MAR/B/150C).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Royal Charlotte</namePart></name></subject><subject><geographic>Rio de Janeiro</geographic></subject><subject><geographic>Mocha</geographic></subject><subject><topic>Ships logs</topic></subject><subject><topic>Trade (practice)</topic></subject><subject><topic>Marine navigation</topic></subject><subject><topic>Weather</topic></subject><subject><topic>Coffee</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001399.0x000308#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
