<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000831.0x000290_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x000290_ar</identifier><location><shelfLocator>IOR/R/15/6/56</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000290</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000290/IOR_R_15_6_56_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/56</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; XXXIV/ &#1635; &#1578;&#1605;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577;. &#1633;&#1641;&#1633;&#1641;-&#1633;&#1641;&#1635;&#1633;"</title></titleInfo><originInfo><dateIssued>1919/1931</dateIssued><dateCaptured>2017-06-27T14:43:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1636;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1636;&#1639;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1634;&#1636;&#1639;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1615;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1588;&#1603;&#1604; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1606;&#1610;&#1608;&#1583;&#1604;&#1607;&#1610;&#1548; &#1608;&#1587;&#1604;&#1591;&#1606;&#1577; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1580;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1576;&#1610;&#1606; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1608;&#1605;&#1587;&#1602;&#1591; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1633;. &#1608;&#1602;&#1617;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;&#1548; &#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1578;&#1585;&#1603;&#1610; &#1575;&#1604;&#1576;&#1608;&#1587;&#1593;&#1610;&#1583;&#1610;. &#1580;&#1575;&#1569; &#1578;&#1580;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1587;&#1578;&#1580;&#1575;&#1576;&#1577; &#1604;&#1591;&#1604;&#1576; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;&#1548; &#1578;&#1610;&#1605;&#1608;&#1585; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1578;&#1585;&#1603;&#1610; &#1575;&#1604;&#1576;&#1608;&#1587;&#1593;&#1610;&#1583;&#1610;. &#1608;&#1602;&#1583; &#1580;&#1585;&#1609; &#1578;&#1580;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1601;&#1610; &#1633;&#1633; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1605;&#1606; &#1603;&#1604; &#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1633;&#1641;&#1633;&#1641;-&#1633;&#1641;&#1635;&#1633;. &#1608;&#1602;&#1575;&#1605; &#1576;&#1578;&#1608;&#1602;&#1610;&#1593; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1576;&#1585;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1641;&#1633;&#1641;-&#1633;&#1641;&#1634;&#1638; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606;&#1548; &#1601;&#1610; &#1581;&#1610;&#1606; &#1608;&#1602;&#1617;&#1614;&#1593; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1576;&#1585;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1641;&#1634;&#1639;-&#1633;&#1641;&#1635;&#1633; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1608;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1606;&#1610;&#1575;&#1576;&#1577;&#1611; &#1593;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606;.&#1581;&#1578;&#1609; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1634; &#1603;&#1575;&#1606;&#1578; &#1589;&#1610;&#1575;&#1594;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1607;&#1610; &#1584;&#1575;&#1578; &#1589;&#1610;&#1575;&#1594;&#1578;&#1607;&#1575; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1633;&#1563; &#1608;&#1604;&#1603;&#1606; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1635; &#1571;&#1615;&#1590;&#1610;&#1601;&#1614; &#1587;&#1591;&#1585; &#1580;&#1583;&#1610;&#1583; &#1573;&#1604;&#1609; &#1589;&#1610;&#1575;&#1594;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1610;&#1605;&#1606;&#1581; &#1575;&#1604;&#1581;&#1602; &#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1583;&#1608;&#1605;&#1610;&#1606;&#1610;&#1608;&#1606; &#1576;&#1575;&#1604;&#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1601;&#1610; &#1571;&#1610; &#1608;&#1602;&#1578; &#1578;&#1588;&#1575;&#1569; &#1601;&#1610;&#1607; &#1584;&#1604;&#1603;. &#1608;&#1602;&#1583; &#1580;&#1585;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1591;&#1604;&#1576; &#1583;&#1608;&#1604; &#1575;&#1604;&#1583;&#1608;&#1605;&#1610;&#1606;&#1610;&#1608;&#1606;. &#1578;&#1590;&#1605;&#1606;&#1578; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1636; &#1575;&#1604;&#1605;&#1580;&#1583;&#1583;&#1577; &#1587;&#1591;&#1585;&#1611;&#1575; &#1581;&#1608;&#1604; &#1581;&#1602; &#1603;&#1606;&#1583;&#1575; &#1601;&#1610; &#1575;&#1604;&#1575;&#1606;&#1587;&#1581;&#1575;&#1576;&#1548; &#1608;&#1571;&#1606; &#1571;&#1587;&#1578;&#1585;&#1575;&#1604;&#1610;&#1575; &#1575;&#1606;&#1587;&#1581;&#1576;&#1578; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604;. &#1578;&#1590;&#1605;&#1606;&#1578; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1605;&#1606; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1637; &#1601;&#1605;&#1575; &#1576;&#1593;&#1583; &#1587;&#1591;&#1585;&#1611;&#1575; &#1581;&#1608;&#1604; &#1581;&#1602; &#1603;&#1606;&#1583;&#1575; &#1608;&#1571;&#1610;&#1585;&#1604;&#1606;&#1583;&#1575; &#1601;&#1610; &#1575;&#1604;&#1575;&#1606;&#1587;&#1581;&#1575;&#1576;&#1548; &#1608;&#1571;&#1606; &#1571;&#1587;&#1578;&#1585;&#1575;&#1604;&#1610;&#1575; &#1575;&#1606;&#1587;&#1581;&#1576;&#1578; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000290#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000290#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x000290_en</identifier><location><shelfLocator>IOR/R/15/6/56</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000290</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000290/IOR_R_15_6_56_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/56</recordIdentifer></recordInfo><titleInfo><title>'File XXXIV/3 PROLONGATION of COMMERCIAL TREATY. 1919-1931'</title></titleInfo><originInfo><dateIssued>1919/1931</dateIssued><dateCaptured>2017-06-27T14:43:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (247 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the volume.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the first folio with 1 and terminates at the last folio with 247; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 2-247; these numbers are also written in pencil, but are not circled. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out. The foliation sequence does not include the front and back covers, nor does it include the leading and ending flyleaves.</extent></physicalDescription><abstract>The volume contains correspondence in the form of letters, reports and notes between British officials in Muscat, Bushire, and New Delhi and the Sultanate of Muscat and Oman regarding the renewal of the Anglo-Muscat Commercial Treaty of 1891. The original Treaty was signed between the British Government and the Sultan of Muscat and Oman, Faisal bin Turki al-Bu Sa&#8216;idi. The renewal of the Treaty was upon the request of the Sultan of Muscat and Oman, Taimur bin Faisal bin Turki al-Bu Sa&#8216;idi. The Treaty was renewed on the 11 of February of each year between 1919 and 1931. The renewed treaties of 1919-1926 were signed by the Political Agent in charge and the Sultan, whereas, the treaties renewed between 1927 and 1931 were signed by the Political Agent in charge and the Council of Ministers on behalf of the Sultan.Up until 1922, the wording of the Treaty was the same as that in 1891; however, in 1923 a new line was added to the wording of the Treaty which gives the right to the Dominions to withdraw from the Treaty whenever they want. This was done upon the Dominions&#8217; request. The renewed Treaty of 1924 included a line about the right of Canada to withdraw, and that Australia had already withdrawn. All treaties from 1925 onwards included a line about the right of Canada and Ireland to withdraw and that Australia had already withdrawn.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000290#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000290#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
