<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x0000ac_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0000ac_ar</identifier><location><shelfLocator>IOR/R/15/2/285</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0000ac</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0000ac/IOR_R_15_2_285_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/285</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 7/21 &#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1604;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1942/1946</dateIssued><dateCaptured>2014-07-02T00:06:15</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1614;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1617;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610; &#1605;&#1606; &#1571;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1571;&#1581;&#1583;&#1579;&#1607;&#1575; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607;. &#1608;&#1578;&#1593;&#1603;&#1587; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1610;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1632;-&#1636;&#1633;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1579;&#1575;&#1606;&#1613; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1634;-&#1635;&#1641;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1602;&#1589;&#1610;&#1585; &#1601;&#1610; &#1602;&#1587;&#1605; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1636;&#1632;-&#1636;&#1633;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1610;&#1587;&#1585;&#1609;/&#1575;&#1604;&#1610;&#1605;&#1606;&#1609; &#1605;&#1606; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610; &#1605;&#1606; &#1602;&#1576;&#1604; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1578;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1593;&#1583;&#1577; &#1571;&#1588;&#1582;&#1575;&#1589; &#1578;&#1593;&#1575;&#1602;&#1576;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1589;&#1576;)&#1548; &#1608;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604;) &#1608;&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1591;&#1576;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1578;&#1594;&#1591;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1587;&#1575;&#1574;&#1604; &#1605;&#1579;&#1604;: &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1608;&#1586;&#1610;&#1593; &#1575;&#1604;&#1593;&#1606;&#1575;&#1576;&#1585; &#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1563; &#1606;&#1610;&#1577; &#1578;&#1602;&#1575;&#1590;&#1610; &#1571;&#1580;&#1608;&#1585; &#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1594;&#1584;&#1575;&#1569; &#1608;&#1575;&#1604;&#1583;&#1608;&#1575;&#1569; &#1608;&#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1575;&#1578; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1580;&#1608;&#1585; &#1606;&#1592;&#1585;&#1575;&#1611; &#1604;&#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1575;&#1604;&#1605;&#1593;&#1610;&#1588;&#1577; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576;&#1563; &#1578;&#1608;&#1587;&#1610;&#1593; &#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1609;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1585;&#1603;&#1610;&#1576; &#1571;&#1580;&#1607;&#1586;&#1577; &#1578;&#1603;&#1610;&#1610;&#1601; &#1604;&#1604;&#1607;&#1608;&#1575;&#1569; &#1608;&#1576;&#1606;&#1575;&#1569; &#1605;&#1588;&#1585;&#1581;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1583;&#1601;&#1593;&#1578; &#1578;&#1603;&#1575;&#1604;&#1610;&#1601;&#1607;&#1575; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606;&#1548; &#1605;&#1593; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1604;&#1604;&#1587;&#1583;&#1575;&#1583; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1575;&#1601; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1604;&#1604;&#1578;&#1603;&#1604;&#1601;&#1577; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604;&#1577; &#1575;&#1604;&#1588;&#1607;&#1585;&#1610;&#1577; &#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1590;&#1609; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1610;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1636; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1635;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0000ac#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0000ac#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0000ac_en</identifier><location><shelfLocator>IOR/R/15/2/285</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0000ac</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0000ac/IOR_R_15_2_285_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/285</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 7/21 Hospital facilities for R.A.F. at Bahrain&#8217;</title></titleInfo><originInfo><dateIssued>1942/1946</dateIssued><dateCaptured>2014-07-02T00:06:15</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (41 folios)</extent><extent>The file is arranged in approximate chronological order, from the earliest items at the front of the file to the latest at the end. The office notes at the end of the file (folios 40-41) mirror the chronological arrangement.</extent><extent>Foliation: The main foliation sequence starts on the front cover and ends on the back cover; these numbers are written in pencil, are circled, and can be found in the top right corner of the recto side of each folio. A second foliation sequence is present between ff. 2-39; these numbers are also written in pencil, but are not circled, and can be found in the same position as the main sequence. A short pagination sequence is present in the index section at the the back of the file between ff. 40-41; these numbers are also written in pencil, but are not circled, and can be found in the top left/right corner of each page.</extent></physicalDescription><abstract>The file&#8217;s contents relate to arrangements during the Second World War for the use of the Bahrain State Hospital by the Royal Air Force (RAF) at Bahrain. The principal correspondents in the file are the Political Agent in Bahrain (numerous incumbents), the Adviser to the Bahrain Government (Charles Dalrymple Belgrave) and the State Medical Officer in Bahrain. The correspondence and other papers cover matters such as: arrangements for the reassignment of wards for RAF personnel; charges to be made for food, medicine and medical services, including increases to these charges in response to the rising cost of living during the war; expansion of hospital facilities, including installation of air conditioning and the construction of a mortuary, paid for by the Air Ministry, with arrangements for eventual reimbursement by the Bahrain Government. A breakdown of the complete cost per month for the provision of inpatients&#8217; services, dated 19 December 1944 is included in the file (folio 33).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0000ac#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0000ac#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
