<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x00025a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x00025a_ar</identifier><location><shelfLocator>IOR/R/15/2/1867</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00025a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x00025a/IOR_R_15_2_1867_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1867</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1576;/&#1633;&#1632;-I &#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1581;&#1575;&#1603;&#1605; &#1583;&#1576;&#1610; &#1590;&#1583; &#1588;&#1585;&#1603;&#1577; &#1605;&#1610;&#1587;&#1576;&#1585;&#1586; (&#1605;&#1610;&#1587;&#1608;&#1576;&#1608;&#1578;&#1575;&#1605;&#1610;&#1575; &#1601;&#1575;&#1585;&#1587;)"</title></titleInfo><originInfo><dateIssued>1935/1936</dateIssued><dateCaptured>2017-05-12T22:01:01</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1638;&#1633;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1637;&#1632;-&#1638;&#1632;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585;&#1610;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1602;&#1583;&#1605;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1605;&#1603;&#1578;&#1608;&#1605; &#1576;&#1606; &#1607;&#1575;&#1588;&#1585; &#1570;&#1604; &#1605;&#1603;&#1578;&#1608;&#1605; &#1581;&#1575;&#1603;&#1605; &#1583;&#1576;&#1610;&#1548; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1637;&#1548; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1590;&#1583; &#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1588;&#1581;&#1606; &#1588;&#1585;&#1603;&#1577; &#1605;&#1610;&#1587;&#1608;&#1576;&#1608;&#1578;&#1575;&#1605;&#1610;&#1575; &#1601;&#1575;&#1585;&#1587; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; (&#1610;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1571;&#1610;&#1590;&#1575; &#1576;&#1575;&#1587;&#1605; &#1588;&#1585;&#1603;&#1577; &#1605;&#1610;&#1587;&#1608;&#1576;&#1608;&#1578;&#1575;&#1605;&#1610;&#1575; &#1573;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;). &#1608;&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1576;&#1578;&#1593;&#1608;&#1610;&#1590; &#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1605;&#1604;&#1607;&#1575; &#1581;&#1575;&#1603;&#1605; &#1583;&#1576;&#1610;&#1548; &#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1589; &#1573;&#1606;&#1586;&#1575;&#1604; &#1634;&#1632;&#1632;&#1632; &#1603;&#1610;&#1587; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1605;&#1606;&#1578; &#1604;&#1605; &#1610;&#1591;&#1575;&#1604;&#1576; &#1576;&#1607;&#1575; &#1571;&#1581;&#1583; &#1601;&#1610; &#1583;&#1576;&#1610; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1610;&#1575;&#1576;&#1575;&#1606;&#1610;&#1577;
                           &#1606;&#1575;&#1606;&#1603;&#1608; &#1605;&#1575;&#1585;&#1608;(&#1603;&#1615;&#1578;&#1576;&#1578; &#1571;&#1610;&#1590;&#1611;&#1575;
                           &#1606;&#1575;&#1606;&#1603;&#1608;&#1575; &#1605;&#1575;&#1585;&#1608;)&#1601;&#1610; &#1634;&#1633; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1635;&#1636;. &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1607;&#1605;: &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1608;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1575;&#1604;&#1587;&#1610;&#1583; &#1576;. &#1587;. &#1603;&#1575;&#1606;&#1583;&#1610;&#1579;&#1548; &#1605;&#1605;&#1579;&#1604; &#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1588;&#1581;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1610;&#1606; &#1601;&#1610; &#1583;&#1576;&#1610;&#1548; &#1608;&#1581;&#1575;&#1603;&#1605; &#1583;&#1576;&#1610;. &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1581;&#1575;&#1603;&#1605; &#1583;&#1576;&#1610; &#1608;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1603;&#1615;&#1578;&#1576;&#1578; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1603;&#1605;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601;: &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1584;&#1610; &#1602;&#1583;&#1605;&#1607; &#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1606;&#1575;&#1606;&#1603;&#1608; &#1605;&#1575;&#1585;&#1608;&#1573;&#1604;&#1609; &#1580;&#1605;&#1575;&#1585;&#1603; &#1583;&#1576;&#1610; &#1593;&#1606;&#1583; &#1608;&#1589;&#1608;&#1604;&#1607;&#1575; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1636;&#1563; &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; (&#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;) &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1605;&#1604;&#1607;&#1575; &#1581;&#1575;&#1603;&#1605; &#1583;&#1576;&#1610; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1573;&#1587;&#1605;&#1606;&#1578; &#1575;&#1604;&#1584;&#1610; &#1578;&#1605; &#1573;&#1606;&#1586;&#1575;&#1604;&#1607;&#1548; &#1605;&#1608;&#1602;&#1617;&#1593;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1581;&#1605;&#1575;&#1604; &#1576;&#1575;&#1588;&#1610; (&#1585;&#1574;&#1610;&#1587; &#1606;&#1602;&#1575;&#1576;&#1577; &#1575;&#1604;&#1581;&#1605;&#1575;&#1604;&#1610;&#1606;) &#1601;&#1610; &#1585;&#1589;&#1610;&#1601; &#1605;&#1610;&#1606;&#1575;&#1569; &#1583;&#1576;&#1610; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1636;&#1563; &#1608;&#1573;&#1601;&#1575;&#1583;&#1577; &#1575;&#1604;&#1588;&#1575;&#1607;&#1583; &#1575;&#1604;&#1578;&#1610; &#1571;&#1583;&#1604;&#1609; &#1576;&#1607;&#1575; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1637; &#1575;&#1604;&#1587;&#1610;&#1583; &#1576;. &#1587;. &#1603;&#1575;&#1606;&#1583;&#1610;&#1579; &#1576;&#1588;&#1571;&#1606; &#1588;&#1585;&#1575;&#1569; &#1575;&#1604;&#1571;&#1587;&#1605;&#1606;&#1578; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1636; &#1605;&#1606; &#1588;&#1585;&#1603;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1575;&#1604;&#1610;&#1575;&#1576;&#1575;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604; &#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1581;&#1575;&#1580;&#1610; &#1576;&#1575;&#1603;&#1585; &#1601;&#1582;&#1585; (&#1603;&#1615;&#1578;&#1576; &#1575;&#1604;&#1575;&#1587;&#1605; &#1571;&#1610;&#1590;&#1611;&#1575; &#1581;&#1575;&#1580;&#1610; &#1576;&#1575;&#1602;&#1585; &#1608;&#1581;&#1575;&#1580;&#1610; &#1603;&#1575;&#1576;&#1585;)&#1548; &#1608;&#1607;&#1608; &#1605;&#1608;&#1575;&#1591;&#1606; &#1601;&#1575;&#1585;&#1587;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1578;&#1601;&#1585;&#1610;&#1594;</topic></subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1583;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1605;&#1610;&#1587;&#1608;&#1576;&#1608;&#1578;&#1575;&#1605;&#1610;&#1575; &#1601;&#1575;&#1585;&#1587; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1583;&#1576;&#1610;</geographic></subject><subject><topic>&#1573;&#1587;&#1605;&#1606;&#1578;</topic></subject><subject><topic>&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00025a#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00025a#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00025a#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00025a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x00025a_en</identifier><location><shelfLocator>IOR/R/15/2/1867</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00025a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x00025a/IOR_R_15_2_1867_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1867</recordIdentifer></recordInfo><titleInfo><title>&#8216;File B/10-I CLAIM OF THE RULER OF DUBAI AGAINST MESPERS&#8217;</title></titleInfo><originInfo><dateIssued>1935/1936</dateIssued><dateCaptured>2017-05-12T22:01:01</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (59 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the file.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 61; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 50-60; these numbers are also written in pencil, but are not circled.A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The file contains enquiry correspondence relating to a claim made in 1935 by Shaikh Said bin Maktum [Shaikh Sa&#699;i&#772;d bin Makt&#363;m bin Hasher &#256;l Makt&#363;m] the Ruler of Dibai [Dubai], principally against the shipping agents Mesopotamia Persia Corporation Limited (also referred to as the Mesopotamia Iran Corporation Limited). The claim concerns the reimbursement of expenses incurred by the Ruler of Dubai, in connection with 2000 bags of unclaimed cement landed at Dubai by the Japanese steam ship
                           Nanku Maru(also spelt
                           Nankwa Maru) on 21 June 1934. The main correspondents are: the Political Agent at Bahrain, the Residency Agent at Sharjah, the Secretary to the Political Resident in the Persian Gulf at Bushire, Mr P S Kandeth the Dubai representative of the shipping agents, and the Ruler of Dubai. The letters exchanged between the Ruler of Dubai, the Residency Agent and the Political Agent are in English and Arabic. The file also includes: the cargo manifest submitted to Dubai Customs by the
                           Nanku Maruon its arrival in 1934; the statement (in Arabic) of expenses incurred by the Ruler of Dubai on the landed cement, signed by the hammalbashi (chief of the porters&#8217; guild) at Dubai Pier in 1934; and the witness statement made in 1935 by Mr P S Kandeth, regarding the purchase of the cement in 1934 from the Persia Japan Trading Company at Tehran, by the original consignee Haji Baker Fakhr (also spelt Hajji Baquir and Haji Kaber), a Persian subject.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Landing charges</topic></subject><name type="corporate"><namePart>Emir of Dubai, &#256;l Makt&#363;m dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Trucial Coast, Sharjah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary to the Political Resident in the Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Mesopotamia Persia Corporation Limited</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Dibai</geographic></subject><subject><topic>Cement</topic></subject><subject><topic>Claims</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00025a#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00025a#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00025a#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00025a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
