<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x0000bc_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000bc_ar</identifier><location><shelfLocator>IOR/R/15/2/1453</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000bc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000bc/IOR_R_15_2_1453_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1453</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 15/11 &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1608;&#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1593;&#1605;&#1604; &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</title></titleInfo><originInfo><dateIssued>1927/1950</dateIssued><dateCaptured>2014-08-29T00:12:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1637;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;. &#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1576;-&#1634;&#1633;). &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1576;&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1604;&#1604;&#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610; &#1575;&#1604;&#1601;&#1585;&#1610;&#1583; &#1604;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1575;&#1593;&#1583; &#1601;&#1610; &#1578;&#1593;&#1585;&#1610;&#1601;&#1607;&#1575;. &#1578;&#1587;&#1580;&#1604; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1585;&#1602;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;&#1548; &#1608;&#1578;&#1587;&#1580;&#1604; &#1583;&#1575;&#1574;&#1605;&#1575;&#1611; &#1575;&#1604;&#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610; &#1575;&#1604;&#1576;&#1587;&#1610;&#1591; &#1605;&#1606; &#1633; &#1573;&#1604;&#1609; &#1634;&#1636; &#1608;&#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1576;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1571;&#1608; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602;&#1548; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1578;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1571;&#1608; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1601;&#1610; &#1578;&#1581;&#1583;&#1610;&#1583; &#1571;&#1605;&#1575;&#1603;&#1606; &#1608;&#1579;&#1575;&#1574;&#1602; &#1605;&#1593;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1578;&#1587;&#1580;&#1604; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1634;-&#1633;&#1640;&#1548; &#1633;&#1641;&#1571;&#1548; &#1633;&#1641;&#1576;&#1548; &#1634;&#1632;-&#1633;&#1637;&#1635;. &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1608;&#1610;&#1576;&#1583;&#1571; &#1605;&#1606; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; (&#1589;. &#1633;&#1571;) &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;. &#1633;&#1637;&#1635;).&#1601;&#1610; &#1578;&#1587;&#1604;&#1587;&#1604;&#1614;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610;&#1610;&#1606;&#1548; &#1608;&#1607;&#1605;&#1575; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;&#1610;&#1606; &#1575;&#1604;&#1571;&#1603;&#1605;&#1604;&#1548; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1634;-&#1633;&#1634;&#1636; &#1605;&#1585;&#1602;&#1605;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1606; &#1633;-&#1633;&#1632;&#1635; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;. &#1578;&#1605; &#1588;&#1591;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1593;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1587;&#1606;&#1608;&#1610;&#1577; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1581;&#1608;&#1604; &#1593;&#1605;&#1604; &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1633;&#1641;&#1633;&#1635;. &#1578;&#1582;&#1589; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1633;&#1641;&#1634;&#1638;-&#1633;&#1641;&#1636;&#1641;&#1548; &#1608;&#1607;&#1610; &#1578;&#1602;&#1583;&#1605; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1608;&#1580;&#1586;&#1577; &#1593;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1593;&#1583;&#1583; &#1608;&#1606;&#1608;&#1593; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1606;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1575;&#1604;&#1606;&#1592;&#1585; &#1576;&#1607;&#1575; &#1571;&#1608; &#1575;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606;&#1607;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604; &#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563;&#1593;&#1583;&#1583; &#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1573;&#1576;&#1593;&#1575;&#1583; &#1608;&#1575;&#1604;&#1581;&#1592;&#1585; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577;&#1563;&#1593;&#1583;&#1583; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1580;&#1604;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1603;&#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1607;&#1606;&#1575;&#1603; &#1578;&#1602;&#1585;&#1610;&#1585; &#1608;&#1575;&#1581;&#1583; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1608;&#1580;&#1586;&#1577; &#1593;&#1606; &#1581;&#1575;&#1604;&#1578;&#1610;&#1606; &#1605;&#1583;&#1606;&#1610;&#1578;&#1610;&#1606; &#1578;&#1605; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610;&#1607;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1637;&#1632;&#1548; &#1573;&#1581;&#1583;&#1575;&#1607;&#1605;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604; &#1605;&#1581;&#1603;&#1605;&#1577; &#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603;&#1577; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1589;&#1602;&#1585; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1575; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1548; &#1604;&#1606;&#1583;&#1606; &#1581;&#1608;&#1604; &#1606;&#1602;&#1604; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; &#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1607;&#1584;&#1607; &#1573;&#1604;&#1609; &#1605;&#1581;&#1603;&#1605;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1575;&#1611; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1604;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1573;&#1604;&#1609; &#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577;&#1548; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1578;&#1576;&#1610;&#1606; &#1593;&#1583;&#1583; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1575;&#1604;&#1605;&#1587;&#1580;&#1604;&#1610;&#1606; &#1603;&#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1575;&#1604;&#1576;&#1575;&#1585;&#1586;&#1610;&#1606;&#1548; &#1604;&#1610;&#1578;&#1605; &#1606;&#1588;&#1585;&#1607;&#1575; &#1601;&#1610; &#1591;&#1576;&#1593;&#1577; &#1633;&#1641;&#1635;&#1635; &#1605;&#1606;
                           &#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1548; &#1575;&#1604;&#1584;&#1610; &#1578;&#1602;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1576;&#1573;&#1589;&#1583;&#1575;&#1585;&#1607; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1635;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1633;&#1641;&#1633;&#1635;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000bc#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000bc#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000bc_en</identifier><location><shelfLocator>IOR/R/15/2/1453</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000bc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000bc/IOR_R_15_2_1453_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1453</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 15/11 RULES AND REGULATIONS Reports on working OF THE BAHRAIN ORDER IN COUNCIL&#8217;</title></titleInfo><originInfo><dateIssued>1927/1950</dateIssued><dateCaptured>2014-08-29T00:12:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (152 folios)</extent><extent>File papers are arranged chronologically. At the front are the file notes (folios 1B-21). These include a list of the documents in the file, together with their unique document reference number to help identify them. The list sometimes records the folio number and always records the simple reference number from 1 to 24, which has been written on some of the documents in red or blue and encircled. The pencilled folio numbers and the red or blue document numbers help to locate specific documents in the file. The list records the secondary foliation number.</extent><extent>Foliation: numbered 1A, 1B, 2-18, 19A, 19B, 20-153. The numbering is written mainly in pencil in the top right corner of the folio, starting at the front of the file, on the file cover (f 1A) and ending on the inside cover at the back of the file (f 153).In the more complete of two secondary foliation sequences, folios 22 to 124 had been numbered 1 to 103 in pencil in the top right corner. These earlier numbers have been crossed out.</extent></physicalDescription><abstract>The file consists mainly of annual reports submitted by the Political Agent, Bahrain to the Political Resident in the Persian Gulf, about the working of the Bahrain Order in Council, 1913. The reports are for the period 1926-1949 and provide summary information about:The number and type of civil and criminal cases heard or otherwise disposed of by the Court of the Political Agent, Bahrain;The number of deportation and prohibition orders issued;The number of British subjects registered at the Agency as Bahrain residents.There is one report containing summary information about two civil cases heard on the Trucial Coast in 1950, one by the Bahrain Agency Court and the other by the Joint Court with Shaikh Saqr bin Sultan at Sharjah. There is also related correspondence with the Foreign Office, Eastern Department, London about the transfer of one of these Trucial Coast cases, to the Bahrain Government Court.The file also includes a letter from the Indian Assistant to the Political Agent, Bahrain, to The Imperial Indian Citizenship Association, Bombay, giving the number of Indians registered as Bahrain residents and the names of several leading Indian merchants, for publication in the 1933 edition of the
                           Indians Abroad Directory, compiled by the Association (folio 53).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Court of the Political Agent, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Bahrain Order in Council (1913)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000bc#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000bc#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
