<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000023_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000023_ar</identifier><location><shelfLocator>IOR/R/15/2/642</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000023</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000023/IOR_R_15_2_642_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/642</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 25/8 &#1571;&#1610;&#1585;&#1604;&#1606;&#1583;&#1575; &#1608;&#1575;&#1604;&#1603;&#1608;&#1605;&#1606;&#1608;&#1604;&#1579;"</title></titleInfo><originInfo><dateIssued>1948/1948</dateIssued><dateCaptured>2015-04-16T11:19:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1636; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575;&#1548; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1608;&#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1576;&#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1634;-&#1636;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1584;&#1603;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1608;&#1576;&#1585;&#1602;&#1610;&#1577; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1573;&#1604;&#1609; &#1605;&#1605;&#1579;&#1604;&#1610; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1636; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1640;&#1548; &#1576;&#1588;&#1571;&#1606; &#1571;&#1610;&#1585;&#1604;&#1606;&#1583;&#1575; (&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1571;&#1610;&#1585;&#1604;&#1606;&#1583;&#1575;) &#1608;&#1575;&#1604;&#1603;&#1608;&#1605;&#1606;&#1608;&#1604;&#1579;. &#1580;&#1585;&#1609; &#1573;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1577; &#1585;&#1583;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1602; &#1593;&#1604;&#1609; &#1602;&#1575;&#1606;&#1608;&#1606; &#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1571;&#1610;&#1585;&#1604;&#1606;&#1583;&#1575; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1640;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1571;&#1593;&#1604;&#1606; &#1585;&#1587;&#1605;&#1610;&#1611;&#1575; &#1593;&#1606; &#1578;&#1581;&#1608;&#1604; &#1571;&#1610;&#1585;&#1604;&#1606;&#1583;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1548; &#1608;&#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585;&#1610; &#1604;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;. &#1578;&#1606;&#1589; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1577; &#1593;&#1604;&#1609; &#1608;&#1590;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1548; &#1602;&#1576;&#1604; &#1576;&#1583;&#1569; &#1583;&#1582;&#1608;&#1604;&#1607; &#1581;&#1610;&#1617;&#1586; &#1575;&#1604;&#1578;&#1606;&#1601;&#1610;&#1584; &#1601;&#1610; &#1633;&#1641;&#1636;&#1641;.&#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1577; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1608;&#1602;&#1593;&#1577; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1571;&#1610;&#1585;&#1604;&#1606;&#1583;&#1575;&#1563;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1604;&#1606; &#1578;&#1593;&#1578;&#1576;&#1585; &#1571;&#1610;&#1585;&#1604;&#1606;&#1583;&#1575; "&#1583;&#1608;&#1604;&#1577; &#1571;&#1580;&#1606;&#1576;&#1610;&#1577;" &#1608;&#1604;&#1606; &#1578;&#1593;&#1578;&#1576;&#1585; &#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1607;&#1575; &#1571;&#1580;&#1575;&#1606;&#1576;&#1563;&#1605;&#1608;&#1602;&#1601; &#1571;&#1610;&#1585;&#1604;&#1606;&#1583;&#1575; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1603;&#1608;&#1605;&#1606;&#1608;&#1604;&#1579;&#1563;&#1603;&#1610;&#1601;&#1610;&#1577; &#1578;&#1593;&#1575;&#1605;&#1604; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1605;&#1593; &#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1605;&#1605;&#1606; &#1604;&#1583;&#1610;&#1607;&#1575; &#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1605;&#1593; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; "&#1576;&#1606;&#1608;&#1583; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1577;" &#1608;&#1575;&#1604;&#1580;&#1583;&#1604; &#1576;&#1571;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1587;&#1608;&#1601; &#1578;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1571;&#1610;&#1585;&#1604;&#1606;&#1583;&#1575;</geographic></subject><subject><topic>&#1602;&#1575;&#1606;&#1608;&#1606; &#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1571;&#1610;&#1585;&#1604;&#1606;&#1583;&#1575; (&#1633;&#1641;&#1636;&#1640;)</topic></subject><subject><topic>&#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000023#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000023_en</identifier><location><shelfLocator>IOR/R/15/2/642</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000023</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000023/IOR_R_15_2_642_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/642</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 25/8 Eire and the Commonwealth&#8217;</title></titleInfo><originInfo><dateIssued>1948/1948</dateIssued><dateCaptured>2015-04-16T11:19:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (4 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The office notes at the end of the file (folio 5) mirror the chronological arrangement.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover, and terminates at the inside back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between ff 2-4; these numbers are also written in pencil, but are not circled, and can be found in the same position as the main sequence.</extent></physicalDescription><abstract>The file contains a single item of note, a telegram from the Foreign Office to His Majesty&#8217;s representatives at Bahrain, dated 14 December 1948, on the subject of Eire (the Republic of Ireland) and the Commonwealth. The telegram was sent in response to the ratification of the Republic of Ireland Act of 1948, which formally announced Ireland&#8217;s status as a republic, and the end of the constitutional rule of the British monarchy in the state. The telegram sets out the British Government&#8217;s position on the Act, prior to its coming into force in 1949.The telegram states:the expected relations that will exist between Great Britain and Ireland;that Britain will not regard Ireland as a &#8216;foreign country&#8217; and its citizens not as foreigners;Ireland&#8217;s position in relation to the Commonwealth;how British officials might address the claims of other countries which have treaties with Britain containing &#8216;most-favoured-nation clauses&#8217;, and the arguments that Britain will use to resist such claims.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Ireland</geographic></subject><subject><topic>Republic of Ireland Act (1948)</topic></subject><subject><topic>Republicanism</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000023#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
