<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100022879261.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100022879261.0x000001_ar</identifier><location><shelfLocator>IOR/X/3095/1-2</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100022879261.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022879261.0x000001/IOR_X_3095_1-2_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591;.</physicalLocation></location><recordInfo><recordIdentifer>IOR/X/3095/1-2</recordIdentifer></recordInfo><titleInfo><title>"&#1571;&#1585;&#1575;&#1590;&#1610; &#1587;&#1605;&#1608; &#1582;&#1575;&#1606; &#1602;&#1604;&#1575;&#1578;&#1548; &#1571;&#1608; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1605;&#1593; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577; &#1604;&#1604;&#1587;&#1606;&#1583;&#1548; &#1575;&#1604;&#1576;&#1606;&#1580;&#1575;&#1576;&#1548; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1633;&#1640;&#1639;&#1638;"</title></titleInfo><originInfo><dateIssued>1877/1877</dateIssued><dateCaptured>2014-06-12T00:22:37</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1593;&#1604;&#1609; &#1604;&#1608;&#1581;&#1578;&#1610;&#1606;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1639;&#1639;&#1641; &#215; &#1633;&#1632;&#1637;&#1632; &#1605;&#1605;&#1548; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1577; &#1571;&#1576;&#1593;&#1575;&#1583;&#1607;&#1575; &#1640;&#1638;&#1632; &#215; &#1633;&#1633;&#1632;&#1640; &#1605;&#1605;</extent></physicalDescription><abstract>&#1583;&#1605;&#1594;&#1577; &#1575;&#1604;&#1606;&#1575;&#1588;&#1585;:&#1606;&#1588;&#1585;&#1578; &#1578;&#1581;&#1578; &#1573;&#1588;&#1585;&#1575;&#1601; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1607;&#1600;. &#1604;. &#1578;&#1608;&#1610;&#1604;&#1610;&#1610;&#1607;&#1548; &#1581;&#1575;&#1605;&#1604; &#1608;&#1587;&#1575;&#1605; &#1606;&#1580;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1583;&#1585;&#1580;&#1577; &#1585;&#1601;&#1610;&#1602; &#1608;&#1593;&#1590;&#1608; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1587;&#1575;&#1581; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1575;&#1581; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1603;&#1604;&#1603;&#1578;&#1575;. &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1639;&#1639;. &#1591;&#1576;&#1593;&#1578; &#1578;&#1589;&#1608;&#1610;&#1585;&#1610;&#1575;&#1611; &#1576;&#1575;&#1604;&#1586;&#1606;&#1603; &#1578;&#1581;&#1578; &#1573;&#1588;&#1585;&#1575;&#1601; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1606;. &#1580;. &#1608;&#1608;&#1578;&#1585;&#1607;&#1575;&#1608;&#1587;.&#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1591;&#1576;&#1593;&#1577;:"&#1608;&#1590;&#1593;&#1578; &#1593;&#1604;&#1609; &#1571;&#1587;&#1575;&#1587; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1605;&#1608;&#1579;&#1608;&#1602;&#1610;&#1577; &#1605;&#1605;&#1575; &#1607;&#1608; &#1605;&#1578;&#1575;&#1581; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1575;&#1581; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583;&#1548; &#1603;&#1604;&#1603;&#1578;&#1575;&#1548; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1639;&#1638;. &#1605;&#1593; &#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1604;&#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1639;&#1639;.&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1605;&#1605;&#1610;&#1586;&#1577;:&#1575;&#1604;&#1578;&#1590;&#1575;&#1585;&#1610;&#1587; &#1605;&#1608;&#1590;&#1617;&#1581;&#1577; &#1576;&#1575;&#1604;&#1578;&#1592;&#1604;&#1610;&#1604;. &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1605;&#1604;&#1608;&#1606;&#1577; &#1604;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1605;&#1593; &#1605;&#1601;&#1578;&#1575;&#1581; &#1604;&#1604;&#1585;&#1605;&#1608;&#1586; &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585;. &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1578;&#1610; &#1587;&#1604;&#1603;&#1578;&#1607;&#1575; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1576;&#1593;&#1579;&#1575;&#1578; &#1578;&#1592;&#1607;&#1585; &#1605;&#1593; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1578;&#1603;&#1588;&#1601;&#1610;&#1606; &#1608;&#1605;&#1608;&#1575;&#1593;&#1610;&#1583; &#1585;&#1581;&#1604;&#1575;&#1578;&#1607;&#1605;. &#1607;&#1606;&#1575;&#1603; &#1585;&#1605;&#1608;&#1586; &#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1605;&#1605;&#1610;&#1586;&#1575;&#1578; &#1575;&#1604;&#1591;&#1608;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1605;&#1583;&#1585;&#1580;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;. &#1578;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1603;&#1575;&#1576;&#1604; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1584;&#1610; &#1578;&#1605; &#1605;&#1583;&#1607; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1640;&#1638;&#1636;&#1548; &#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1608;&#1575;&#1583;&#1610; &#1575;&#1604;&#1573;&#1606;&#1583;&#1608;&#1587;&#1548; &#1608;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1604;&#1604;&#1587;&#1606;&#1583; &#1608;&#1575;&#1604;&#1576;&#1606;&#1580;&#1575;&#1576; &#1608;&#1583;&#1604;&#1607;&#1610;. &#1578;&#1608;&#1580;&#1583; "&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1575;&#1587;&#1578;&#1615;&#1588;&#1610;&#1585;&#1578; &#1593;&#1606;&#1583; &#1608;&#1590;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;"&#1578;&#1584;&#1610;&#1610;&#1604;:&#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1608;&#1587;&#1591; &#1601;&#1608;&#1602; &#1583;&#1605;&#1594;&#1577; &#1575;&#1604;&#1606;&#1575;&#1588;&#1585;&#1548; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1575;&#1604;&#1576;&#1575;&#1607;&#1578;: "A.A. 28-10"</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><name type="personal"><namePart>&#1607;&#1606;&#1585;&#1610; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1604;&#1575;&#1606;&#1583;&#1608;&#1585; &#1578;&#1608;&#1610;&#1604;&#1610;&#1610;&#1607;</namePart><role><roleTerm type="text">surveyor</roleTerm></role></name><subject><geographic>&#1587;&#1575;&#1581;&#1604; &#1605;&#1603;&#1585;&#1575;&#1606;</geographic></subject><subject><geographic>&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100022879261.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100022879261.0x000001_en</identifier><location><shelfLocator>IOR/X/3095/1-2</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100022879261.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022879261.0x000001/IOR_X_3095_1-2_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Map Collections</physicalLocation></location><recordInfo><recordIdentifer>IOR/X/3095/1-2</recordIdentifer></recordInfo><titleInfo><title>&#8216;THE TERRITORIES OF HIS HIGHNESS THE KHAN OF KELAT, OR BALUCHISTAN WITH THE ADJACENT PORTIONS OF SIND, THE PUNJAB, AFGHANISTAN AND PERSIA. 1876&#8217;</title></titleInfo><originInfo><dateIssued>1877/1877</dateIssued><dateCaptured>2014-06-12T00:22:37</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map on 2 sheets</extent><extent>Dimensions:779 x 1050 mm, on sheet 860 x 1108 mm</extent></physicalDescription><abstract>Imprint:Published under the direction of Major-General H.L. Thuillier, C.S.I.-F.R.S., Surveyor General of India, Surveyor General&#8217;s Office, Calcutta. December 1877. Photozincographed under the Superintendence of Capt.n. J. Waterhouse.Edition statement:&#8216;Compiled from the most authentic materials available in the Office of the Surveyor General of India, Calcuta, May 1876. With Corrections to November 1877&#8217;.Distinctive Features:Relief shown by shading. Boundaries coloured for reference with a key at the bottom left. Routes of various expeditions shown with names of explorers and dates of their journeys given. Notations on topographic features inserted on the map. Shows Telegraph Cable laid in 1864, Indus Valley State Railway, and Sind Punjab and Delhi Railway lines. Includes &#8216;List of Authorities Consulted in the Compilation of this map&#8217;.Inscriptions:In the lower centre above imprint, black faded ink: &#8216;A.A. 28-10&#8217;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><name type="personal"><namePart>Sir Henry Edward Landor Thuillier</namePart><role><roleTerm type="text">surveyor</roleTerm></role></name><subject><geographic>Mekran Coast </geographic></subject><subject><geographic>Baluchistan</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100022879261.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
