<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x0002ef_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0002ef_ar</identifier><location><shelfLocator>IOR/R/15/2/512</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0002ef</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0002ef/IOR_R_15_2_512_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/512</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 13/4 II &#1578;&#1587;&#1607;&#1610;&#1604;&#1575;&#1578; &#1604;&#1588;&#1585;&#1603;&#1577; &#1591;&#1610;&#1585;&#1575;&#1606; &#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1605;&#1587;&#1575;&#1585;&#1575;&#1578; &#1580;&#1608;&#1610;&#1577; &#1593;&#1585;&#1576;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1937/1942</dateIssued><dateCaptured>2015-04-16T00:16:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1638;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575;&#1548; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1608;&#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1589;&#1589;. &#1634;&#1637;&#1641;-&#1634;&#1639;&#1635;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1576;&#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1638;-&#1634;&#1637;&#1640;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1608;&#1604;&#1603;&#1606; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1610;&#1593;&#1583; &#1578;&#1603;&#1605;&#1604;&#1577; &#1604;&#1600; "&#1605;&#1604;&#1601; 13/4 I &#1578;&#1587;&#1607;&#1610;&#1604;&#1575;&#1578; &#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1591;&#1610;&#1585;&#1575;&#1606; &#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;" (IOR/R/15/2/511)&#1548; &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1601;&#1608;&#1610;&#1590; &#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1580;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1605;&#1591;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585;&#1548; &#1608;&#1582;&#1575;&#1589;&#1577; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1605;&#1591;&#1575;&#1585; &#1575;&#1604;&#1605;&#1581;&#1585;&#1617;&#1602;).&#1606;&#1592;&#1585;&#1611;&#1575; &#1604;&#1578;&#1594;&#1591;&#1610;&#1578;&#1607;&#1575; &#1601;&#1578;&#1585;&#1577; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607;&#1575;&#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;&#1548; &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1608;&#1590;&#1593; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576;&#1591;&#1577; &#1576;&#1588;&#1585;&#1603;&#1575;&#1578; &#1591;&#1610;&#1585;&#1575;&#1606; &#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1578;&#1587;&#1593;&#1609; &#1573;&#1604;&#1609; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;. &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1607;&#1584;&#1575; &#1608;&#1589;&#1608;&#1604; &#1587;&#1610;&#1580;&#1606;&#1608;&#1585; &#1601;&#1610;&#1606;&#1578;&#1608;&#1585;&#1610;&#1606;&#1610;&#1548; &#1605;&#1583;&#1610;&#1585; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1604;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1577; &#1571;&#1604;&#1575; &#1604;&#1610;&#1578;&#1608;&#1585;&#1610;&#1575; [&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1577;]&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1641;&#1548; &#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1605;&#1583; &#1605;&#1587;&#1575;&#1585; &#1580;&#1608;&#1610; &#1604;&#1571;&#1604;&#1575; &#1604;&#1610;&#1578;&#1608;&#1585;&#1610;&#1575; &#1576;&#1610;&#1606; &#1585;&#1608;&#1605;&#1575; &#1608;&#1576;&#1575;&#1606;&#1603;&#1608;&#1603; (&#1589;&#1589;. &#1636;&#1638;-&#1637;&#1634;&#1548; &#1638;&#1636;-&#1638;&#1638;&#1548; &#1633;&#1632;&#1633;-&#1633;&#1632;&#1637;)&#1548; &#1608;&#1591;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1610;&#1575;&#1576;&#1575;&#1606;&#1610;&#1577; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1582;&#1591;&#1608;&#1591; &#1585;&#1576;&#1591; &#1580;&#1608;&#1610;&#1577; &#1578;&#1576;&#1575;&#1583;&#1604;&#1610;&#1577; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1610;&#1575;&#1576;&#1575;&#1606; &#1601;&#1610; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1632; (&#1589;&#1589;. &#1641;&#1633;-&#1641;&#1634;).&#1608;&#1605;&#1593; &#1584;&#1604;&#1603;&#1548; &#1601;&#1610;&#1588;&#1605;&#1604; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1607;&#1608;&#1604;&#1606;&#1583;&#1610;&#1577; &#1608;&#1591;&#1604;&#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1580;&#1608;&#1610; &#1604;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1605;&#1585;&#1575;&#1601;&#1602;&#1607;&#1548; &#1608;&#1584;&#1604;&#1603; &#1576;&#1593;&#1583; &#1571;&#1606; &#1587;&#1581;&#1576;&#1578; &#1573;&#1610;&#1585;&#1575;&#1606; &#1578;&#1589;&#1585;&#1610;&#1581;&#1607;&#1575; &#1604;&#1607;&#1605; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1604;&#1604;&#1582;&#1604;&#1610;&#1580; &#1601;&#1610; &#1633;&#1641;&#1636;&#1632;.  &#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1593;&#1602;&#1583;&#1578; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1581;&#1585;&#1576; &#1605;&#1593; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1607;&#1608;&#1604;&#1606;&#1583;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1585;&#1590; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1605;&#1602;&#1575;&#1576;&#1604; &#1571;&#1606; &#1578;&#1590;&#1593; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1607;&#1608;&#1604;&#1606;&#1583;&#1610;&#1577; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1607;&#1575; &#1578;&#1581;&#1578; &#1578;&#1589;&#1585;&#1601; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1604;&#1604;&#1608;&#1601;&#1575;&#1569; &#1576;&#1575;&#1604;&#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1582;&#1591;&#1608;&#1591; &#1576;&#1575;&#1606; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1607;&#1608;&#1604;&#1606;&#1583;&#1610;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1571;&#1604;&#1575; &#1604;&#1610;&#1578;&#1608;&#1585;&#1610;&#1575;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0002ef#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0002ef#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0002ef#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0002ef#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0002ef#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0002ef_en</identifier><location><shelfLocator>IOR/R/15/2/512</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0002ef</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0002ef/IOR_R_15_2_512_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/512</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 13/4 II Facilities for Foreign Air Company&#8217;s using Arabian Air Route&#8217;</title></titleInfo><originInfo><dateIssued>1937/1942</dateIssued><dateCaptured>2015-04-16T00:16:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 volume (269 folios)</extent><extent>The volume&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The file notes at the end of the volume (ff 259-273) mirror the chronological arrangement.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover, and terminates at the inside back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between ff 6-258; these numbers are also written in pencil, and can be found in the same position as the main sequence, but they are not circled.</extent></physicalDescription><abstract>The volume is a continuation of &#8216;File 13/4 I Facilities for foreign air companies to use Arabian Air Route&#8217; (IOR/R/15/2/511) and contains correspondence relating to the authorisation of foreign aircraft to use the air route following the Arab coast of the Persian Gulf, and the route&#8217;s aerodrome facilities, chiefly those at Bahrain (Muharraq aerodrome).Covering a period that includes the start of the Second World War, much of the volume&#8217;s correspondence concerns the status of those countries associated with the foreign air companies seeking to use the Britain&#8217;s air facilities in the Gulf. This includes the arrival of Signor Venturini, Middle East Manager of the Italian airline Ala Littoria, in Bahrain in September 1939, investigating an extension of an Ala Littoria air route between Rome and Bangkok (ff 46-52, 64-66, 101-105), and a request from the Japanese Government for reciprocal air links between Britain and Japan in January 1940 (ff 91-92).However, the majority of the file is taken up with correspondence relating to the Dutch airline Koninklijke Luchtvaart Maatschappih (KLM) and their request to use the Arab coast air route and its facilities, after Iran&#8217;s withdrawal of permission for them to use facilities on the Persian coast of the Gulf in 1940. British Government correspondence on the matter includes discussion of a wartime agreement with KLM, offering the use of British air facilities, in return for KLM occasionally putting their transport at Britain&#8217;s disposal for military requirements.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Pan American World Airways</namePart></name></subject><subject><name type="corporate"><namePart>Koninklijke Luchtvaart Maatschappij, airline</namePart></name></subject><subject><name type="corporate"><namePart>Ala Littoria, Italian national airline</namePart></name></subject><subject><topic>Second World War (1939-1945)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0002ef#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0002ef#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0002ef#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0002ef#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0002ef#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
