<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023494119.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023494119.0x000001_ar</identifier><location><shelfLocator>Photo 430/78</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023494119.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023494119.0x000001/Photo 430_78_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Photo 430/78</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1603;&#1585;&#1586;&#1608;&#1606;: "&#1573;&#1581;&#1578;&#1601;&#1575;&#1604;&#1610;&#1577; &#1578;&#1578;&#1608;&#1610;&#1580; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1583;&#1604;&#1607;&#1610;&#1548; &#1633;&#1641;&#1632;&#1635;. &#1575;&#1604;&#1605;&#1604;&#1603; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;. &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603;. &#1575;&#1604;&#1576;&#1575;&#1585;&#1608;&#1606; &#1603;&#1585;&#1586;&#1608;&#1606; &#1601;&#1610; &#1603;&#1610;&#1583;&#1604;&#1610;&#1587;&#1578;&#1608;&#1606;&#1548; &#1605;&#1580;&#1604;&#1587; &#1576;&#1585;&#1610;&#1601;&#1610; &#1575;&#1604;&#1605;&#1603;&#1585;&#1605; &#1604;&#1583;&#1610; &#1580;&#1604;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1548; &#1587;&#1610;&#1583; &#1571;&#1603;&#1576;&#1585; &#1608;&#1587;&#1575;&#1605; &#1606;&#1580;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;" (&#1603;&#1585;&#1608;&#1603;&#1588;&#1575;&#1606;&#1603;)</title></titleInfo><originInfo><dateIssued>1903/1903</dateIssued><dateCaptured>2014-12-03T09:48:41</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1571;&#1604;&#1576;&#1608;&#1605; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1588;&#1608;&#1585; &#1605;&#1580;&#1604;&#1583; &#1576;&#1575;&#1604;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1603;&#1575;&#1605;&#1604;&#1575;&#1611; (&#1634;&#1632;&#1639; &#1589;&#1601;&#1581;&#1577;) &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1633;&#1635;&#1635; &#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1605;&#1604;&#1589;&#1602;&#1577; &#1576;&#1604;&#1575;&#1589;&#1602; &#1582;&#1601;&#1610;&#1601; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1571;&#1604;&#1576;&#1608;&#1605; &#1608;&#1610;&#1587;&#1576;&#1602; &#1603;&#1604; &#1589;&#1608;&#1585;&#1577; &#1593;&#1606;&#1608;&#1575;&#1606; &#1606;&#1589;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1571;&#1604;&#1576;&#1608;&#1605;: &#1636;&#1639;&#1632; &#215; &#1635;&#1638;&#1635; x &#1639;&#1632; &#1605;&#1605;&#1575;&#1604;&#1607;&#1610;&#1574;&#1577;:&#1571;&#1604;&#1576;&#1608;&#1605; &#1605;&#1580;&#1604;&#1583; &#1576;&#1575;&#1604;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1575;&#1574;&#1577; &#1608;&#1579;&#1604;&#1575;&#1579; &#1608;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1591;&#1576;&#1593;&#1577;&#1548; &#1605;&#1604;&#1589;&#1602;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;.&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;:&#1591;&#1576;&#1593;&#1575;&#1578; &#1593;&#1604;&#1609; &#1586;&#1604;&#1575;&#1604;&#1548; &#1581;&#1576;&#1585; &#1605;&#1591;&#1576;&#1608;&#1593; &#1570;&#1604;&#1610;&#1575;&#1611;&#1548; &#1584;&#1607;&#1576; &#1608;&#1580;&#1604;&#1583;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;:&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583; &#1605;&#1578;&#1610;&#1606; &#1608;&#1604;&#1603;&#1606; &#1580;&#1605;&#1610;&#1593; &#1581;&#1608;&#1575;&#1601; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1607;&#1588;&#1617;&#1577;. &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1580;&#1604;&#1583;&#1610; &#1576;&#1607; &#1582;&#1583;&#1608;&#1588; &#1593;&#1606;&#1583; &#1575;&#1604;&#1581;&#1608;&#1575;&#1601;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:&#1575;&#1604;&#1589;&#1608;&#1585; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1605;&#1606; &#1633;-&#1633;&#1635;&#1635; &#1593;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1603;&#1604; &#1589;&#1608;&#1585;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;.&#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577;:&#1591;&#1576;&#1593;&#1575;&#1578; &#1593;&#1604;&#1609; &#1586;&#1604;&#1575;&#1604;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;:&#1575;&#1604;&#1571;&#1604;&#1576;&#1608;&#1605; &#1605;&#1615;&#1580;&#1604;&#1617;&#1583;&#1612; &#1576;&#1575;&#1604;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;.</extent></physicalDescription><abstract>&#1583;&#1605;&#1594;&#1577; &#1575;&#1604;&#1606;&#1575;&#1588;&#1585;:&#1573;&#1581;&#1578;&#1601;&#1575;&#1604;&#1610;&#1577; &#1578;&#1578;&#1608;&#1610;&#1580; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1583;&#1604;&#1607;&#1610;&#1548; &#1633;&#1641;&#1632;&#1635;(&#1604;&#1606;&#1583;&#1606;: &#1570;&#1610;&#1585; &#1608;&#1587;&#1576;&#1608;&#1578;&#1610;&#1587;&#1608;&#1608;&#1583;&#1548; &#1633;&#1641;&#1632;&#1635;)&#1575;&#1604;&#1606;&#1608;&#1593;/&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;:&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1591;&#1576;&#1593;&#1577; &#1582;&#1575;&#1589;&#1577; &#1605;&#1606;&#1588;&#1608;&#1585;&#1577;&#1548; &#1578;&#1581;&#1578; &#1583;&#1605;&#1594;&#1577; &#1575;&#1604;&#1606;&#1575;&#1588;&#1585; &#1576;&#1608;&#1585;&#1606; &#1608;&#1588;&#1610;&#1576;&#1575;&#1585;&#1583; &#1608;&#1591;&#1576;&#1593;&#1578;&#1607; &#1605;&#1591;&#1576;&#1593;&#1577; &#1570;&#1610;&#1585; &#1608;&#1587;&#1576;&#1608;&#1578;&#1610;&#1587;&#1608;&#1608;&#1583; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;. &#1578;&#1604;&#1610; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1608;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593; &#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1605;&#1604;&#1589;&#1602;&#1577; &#1576;&#1604;&#1575;&#1589;&#1602; &#1582;&#1601;&#1610;&#1601; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1571;&#1604;&#1576;&#1608;&#1605; &#1608;&#1578;&#1587;&#1576;&#1602; &#1603;&#1604; &#1605;&#1606;&#1607;&#1575; &#1608;&#1585;&#1602;&#1577; &#1576;&#1607;&#1575; &#1606;&#1589; &#1605;&#1591;&#1576;&#1608;&#1593; &#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;.&#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1587;&#1580;&#1604;&#1575;&#1611; &#1588;&#1575;&#1605;&#1604;&#1575;&#1611; &#1604;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1608;&#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577; &#1576;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1548; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583; &#1576;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:"&#1571;&#1604;&#1576;&#1608;&#1605; &#1575;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1576;&#1583;&#1604;&#1607;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1587;&#1580;&#1604; &#1578;&#1589;&#1608;&#1610;&#1585;&#1610;&#1610; &#1608;&#1604;&#1610;&#1587; &#1587;&#1580;&#1604;&#1575;&#1611; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1575;&#1611; &#1604;&#1573;&#1581;&#1578;&#1601;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1578;&#1608;&#1610;&#1580; &#1576;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;. &#1575;&#1582;&#1578;&#1610;&#1585;&#1578; &#1575;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1571;&#1604;&#1601; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1571;&#1604;&#1576;&#1608;&#1605; &#1605;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1608;&#1590; &#1575;&#1604;&#1585;&#1571;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1588;&#1575;&#1607;&#1583; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1610;&#1587;&#1593;&#1607;&#1575; &#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583;. &#1578;&#1605;&#1579;&#1604; &#1589;&#1608;&#1585; &#1575;&#1604;&#1571;&#1604;&#1576;&#1608;&#1605; &#1575;&#1604;&#1586;&#1575;&#1574;&#1585;&#1610;&#1606; &#1575;&#1604;&#1605;&#1607;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1575;&#1578; &#1575;&#1604;&#1582;. &#1608;&#1578;&#1588;&#1603;&#1617;&#1604; &#1571;&#1601;&#1590;&#1604; &#1608;&#1571;&#1588;&#1605;&#1604; &#1593;&#1605;&#1604;&#1610;&#1577; &#1573;&#1593;&#1575;&#1583;&#1577; &#1573;&#1606;&#1578;&#1575;&#1580; &#1578;&#1589;&#1608;&#1610;&#1585;&#1610;&#1577; &#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1604; &#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610; &#1587;&#1610;&#1576;&#1602;&#1609; &#1593;&#1575;&#1604;&#1602;&#1611;&#1575; &#1601;&#1610; &#1584;&#1575;&#1603;&#1585;&#1577; &#1575;&#1604;&#1606;&#1575;&#1587; &#1603;&#1571;&#1593;&#1592;&#1605; &#1575;&#1581;&#1578;&#1601;&#1575;&#1604; &#1605;&#1606; &#1606;&#1608;&#1593;&#1607; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;."&#1610;&#1605;&#1579;&#1604; &#1575;&#1604;&#1571;&#1604;&#1576;&#1608;&#1605; &#1576;&#1588;&#1603;&#1604; &#1582;&#1575;&#1589; &#1587;&#1604;&#1587;&#1604;&#1577; &#1585;&#1575;&#1574;&#1593;&#1577; &#1605;&#1606; &#1589;&#1608;&#1585; &#1571;&#1605;&#1585;&#1575;&#1569; &#1607;&#1606;&#1608;&#1583; &#1581;&#1590;&#1585;&#1608;&#1575; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;.&#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585;:&#1633; &#1580;&#1604;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1548; &#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1605;&#1606; &#1604;&#1608;&#1581;&#1577; &#1585;&#1587;&#1605;&#1607;&#1575; &#1571;. &#1573;. &#1607;&#1575;&#1585;&#1610;&#1587;&#1548; &#1603;&#1604;&#1603;&#1578;&#1575;.&#1634; &#1589;&#1575;&#1581;&#1576;&#1577; &#1575;&#1604;&#1580;&#1604;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1577;&#1548; &#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1605;&#1606; &#1604;&#1608;&#1581;&#1577; &#1585;&#1587;&#1605;&#1607;&#1575; &#1571;. &#1573;. &#1607;&#1575;&#1585;&#1610;&#1587;&#1548; &#1603;&#1604;&#1603;&#1578;&#1575;.&#1635; &#1580;&#1608;&#1585;&#1580; &#1606;&#1575;&#1579;&#1575;&#1606;&#1610;&#1610;&#1604;&#1548; &#1576;&#1575;&#1585;&#1608;&#1606; &#1603;&#1585;&#1586;&#1608;&#1606;&#1548; &#1605;&#1580;&#1604;&#1587; &#1588;&#1608;&#1585;&#1609; &#1575;&#1604;&#1605;&#1604;&#1603;&#1548; &#1587;&#1610;&#1583; &#1571;&#1603;&#1576;&#1585; &#1608;&#1587;&#1575;&#1605; &#1606;&#1580;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1636; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1603;&#1585;&#1586;&#1608;&#1606;.&#1637; &#1583;&#1608;&#1602; &#1603;&#1608;&#1606;&#1608;&#1578; &#1608;&#1586;&#1608;&#1580;&#1578;&#1607;&#1548; &#1605;&#1593; &#1571;&#1593;&#1590;&#1575;&#1569; &#1571;&#1587;&#1585;&#1577; &#1605;&#1580;&#1604;&#1587; &#1581;&#1575;&#1603;&#1605; &#1583;&#1604;&#1607;&#1610;.&#1638; &#1607;&#1608;&#1585;&#1575;&#1588;&#1606; &#1607;&#1585;&#1576;&#1585;&#1578;&#1548; &#1575;&#1604;&#1601;&#1610;&#1603;&#1608;&#1606;&#1578; &#1603;&#1578;&#1588;&#1606;&#1585; &#1601;&#1610; &#1575;&#1604;&#1582;&#1585;&#1591;&#1608;&#1605;&#1548; &#1602;&#1575;&#1574;&#1583; &#1571;&#1593;&#1604;&#1609; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1591;&#1615;&#1607;&#1585;&#1548; &#1581;&#1575;&#1605;&#1604; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1580;&#1583;&#1575;&#1585;&#1577;&#1548; &#1602;&#1575;&#1574;&#1583; &#1571;&#1593;&#1604;&#1609; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1602;&#1583;&#1610;&#1587; &#1605;&#1575;&#1610;&#1603;&#1604; &#1608;&#1575;&#1604;&#1602;&#1583;&#1610;&#1587; &#1580;&#1608;&#1585;&#1580;&#1548; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1608;&#1606;&#1639;  &#1606;&#1592;&#1575;&#1605; &#1581;&#1610;&#1583;&#1585; &#1570;&#1576;&#1575;&#1583;&#1548; &#1602;&#1575;&#1574;&#1583; &#1571;&#1593;&#1604;&#1609; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1591;&#1615;&#1607;&#1585;&#1548; &#1608;&#1602;&#1575;&#1574;&#1583; &#1571;&#1593;&#1604;&#1609; &#1608;&#1587;&#1575;&#1605; &#1606;&#1580;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1640; &#1605;&#1593;&#1587;&#1603;&#1585; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; [&#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1583;&#1604;&#1607;&#1610;].&#1641; &#1605;&#1593;&#1587;&#1603;&#1585; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; [&#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1583;&#1604;&#1607;&#1610;].&#1633;&#1632; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1606;&#1608;&#1575;&#1576; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1606;&#1575;&#1574;&#1576; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1585;&#1605;&#1575;.&#1633;&#1633; &#1591;&#1575;&#1602;&#1605; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603;&#1548; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1583;&#1604;&#1607;&#1610;.&#1633;&#1634; &#1590;&#1610;&#1608;&#1601; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; [&#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1583;&#1604;&#1607;&#1610;].&#1633;&#1635; &#1605;&#1607;&#1585;&#1575;&#1580;&#1575; &#1575;&#1604;&#1580;&#1575;&#1610;&#1603;&#1608;&#1575;&#1585; &#1601;&#1610; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;&#1548; &#1602;&#1575;&#1574;&#1583; &#1571;&#1593;&#1604;&#1609; &#1608;&#1587;&#1575;&#1605; &#1606;&#1580;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1633;&#1636; &#1605;&#1607;&#1585;&#1575;&#1580;&#1575; &#1605;&#1610;&#1587;&#1608;&#1585;.&#1633;&#1637; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608; &#1608;&#1604;&#1575;&#1610;&#1577; &#1605;&#1610;&#1587;&#1608;&#1585;.&#1633;&#1638; &#1605;&#1607;&#1585;&#1575;&#1580;&#1575; &#1578;&#1585;&#1575;&#1601;&#1606;&#1603;&#1608;&#1585;&#1548; &#1602;&#1575;&#1574;&#1583; &#1571;&#1593;&#1604;&#1609; &#1608;&#1587;&#1575;&#1605; &#1606;&#1580;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1633;&#1639; &#1575;&#1604;&#1601;&#1610;&#1604; &#1575;&#1604;&#1584;&#1610; &#1581;&#1605;&#1604; &#1583;&#1608;&#1602; &#1603;&#1608;&#1606;&#1608;&#1578; &#1608;&#1586;&#1608;&#1580;&#1578;&#1607; &#1601;&#1610; &#1605;&#1583;&#1582;&#1604; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1573;&#1604;&#1609; &#1583;&#1604;&#1607;&#1610;&#1548; &#1634;&#1641; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1632;&#1634;.&#1633;&#1640; &#1605;&#1607;&#1585;&#1575;&#1580;&#1575; &#1573;&#1606;&#1583;&#1608;&#1585;&#1548; &#1602;&#1575;&#1574;&#1583; &#1571;&#1593;&#1604;&#1609; &#1608;&#1587;&#1575;&#1605; &#1606;&#1580;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1633;&#1641; &#1605;&#1607;&#1585;&#1575;&#1580;&#1575; &#1585;&#1610;&#1608;&#1575;&#1548; &#1602;&#1575;&#1574;&#1583; &#1571;&#1593;&#1604;&#1609; &#1608;&#1587;&#1575;&#1605; &#1606;&#1580;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1634;&#1632; &#1585;&#1575;&#1580;&#1575; &#1583;&#1607;&#1585;&#1548; &#1608;&#1603;&#1575;&#1604;&#1577; &#1576;&#1608;&#1576;&#1575;&#1608;&#1575;&#1585;&#1548; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609;&#1634;&#1633; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1582;&#1610;&#1575;&#1605;. &#1605;&#1588;&#1607;&#1583; &#1593;&#1575;&#1605; &#1604;&#1604;&#1605;&#1582;&#1610;&#1617;&#1605;&#1575;&#1578;&#1563; &#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1571;&#1576;&#1610;&#1590; &#1601;&#1610; &#1575;&#1604;&#1571;&#1601;&#1602; &#1607;&#1608; &#1587;&#1602;&#1601; &#1605;&#1583;&#1585;&#1617;&#1580; &#1605;&#1580;&#1604;&#1587; &#1581;&#1575;&#1603;&#1605; [&#1583;&#1604;&#1607;&#1610;] &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;.&#1634;&#1634; &#1605;&#1615;&#1582;&#1610;&#1617;&#1605; &#1575;&#1604;&#1576;&#1606;&#1594;&#1575;&#1604; [&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1583;&#1604;&#1607;&#1610;].&#1634;&#1635; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1603;&#1585;&#1586;&#1608;&#1606; &#1608;&#1586;&#1608;&#1580;&#1578;&#1607; &#1593;&#1604;&#1609; &#1601;&#1610;&#1604; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; "&#1604;&#1578;&#1588;&#1605;&#1606; &#1576;&#1585;&#1588;&#1575;&#1583;" [&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1583;&#1604;&#1607;&#1610;].  &#1575;&#1604;&#1607;&#1608;&#1583;&#1580; &#1575;&#1604;&#1601;&#1590;&#1610; &#1607;&#1608; &#1606;&#1601;&#1587;&#1607; &#1575;&#1604;&#1584;&#1610; &#1575;&#1605;&#1578;&#1591;&#1575;&#1607; &#1575;&#1604;&#1605;&#1604;&#1603;-&#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585; &#1601;&#1610; &#1586;&#1610;&#1575;&#1585;&#1578;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1633;&#1640;&#1639;&#1637;.&#1634;&#1636; &#1605;&#1583;&#1582;&#1604; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1573;&#1604;&#1609; &#1583;&#1604;&#1607;&#1610;. &#1634;&#1635; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1603;&#1585;&#1586;&#1608;&#1606; &#1608;&#1586;&#1608;&#1580;&#1578;&#1607; &#1571;&#1579;&#1606;&#1575;&#1569; &#1605;&#1585;&#1608;&#1585;&#1607;&#1605;&#1575; &#1601;&#1610; &#1578;&#1588;&#1575;&#1606;&#1583;&#1606;&#1609; &#1578;&#1588;&#1608;&#1603;.&#1634;&#1637; &#1605;&#1583;&#1582;&#1604; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1573;&#1604;&#1609; &#1583;&#1604;&#1607;&#1610;. &#1583;&#1608;&#1602; &#1603;&#1608;&#1606;&#1608;&#1578; &#1608;&#1586;&#1608;&#1580;&#1578;&#1607; &#1571;&#1579;&#1606;&#1575;&#1569; &#1605;&#1585;&#1608;&#1585;&#1607;&#1605;&#1575; &#1601;&#1610; &#1578;&#1588;&#1575;&#1606;&#1583;&#1606;&#1609; &#1578;&#1588;&#1608;&#1603;.&#1634;&#1638; &#1605;&#1583;&#1582;&#1604; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1573;&#1604;&#1609; &#1583;&#1604;&#1607;&#1610;. &#1605;&#1607;&#1585;&#1575;&#1580;&#1575; &#1603;&#1575;&#1576;&#1608;&#1585;&#1578;&#1607;&#1575;&#1604;&#1575;&#1548; &#1605;&#1607;&#1585;&#1575;&#1580;&#1575; &#1587;&#1585;&#1605;&#1608;&#1585;&#1548; &#1606;&#1608;&#1617;&#1575;&#1576; &#1605;&#1575;&#1604;&#1610;&#1585; &#1603;&#1608;&#1578;&#1604;&#1607;&#1548; &#1571;&#1579;&#1606;&#1575;&#1569; &#1605;&#1585;&#1608;&#1585;&#1607;&#1605;&#1575; &#1601;&#1610; &#1588;&#1575;&#1606;&#1583;&#1606;&#1609; &#1578;&#1588;&#1608;&#1603;.&#1634;&#1639; &#1605;&#1583;&#1582;&#1604; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1573;&#1604;&#1609; &#1583;&#1604;&#1607;&#1610;. &#1610;&#1605;&#1603;&#1606; &#1585;&#1572;&#1610;&#1577; &#1605;&#1607;&#1585;&#1575;&#1580;&#1575; &#1576;&#1575;&#1578;&#1610;&#1575;&#1604;&#1575; &#1608;&#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1588;&#1581;&#1585; &#1608;&#1575;&#1604;&#1605;&#1603;&#1604;&#1575;&#1548; &#1606;&#1608;&#1617;&#1575;&#1576; &#1576;&#1575;&#1607;&#1575;&#1608;&#1575;&#1604;&#1576;&#1608;&#1585;&#1548; &#1605;&#1607;&#1585;&#1575;&#1580;&#1575; &#1587;&#1610;&#1603;&#1610;&#1605; (&#1605;&#1605;&#1579;&#1604;&#1575;&#1611; &#1576;&#1575;&#1576;&#1606;&#1607;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1601;&#1610;&#1575;&#1604; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1571;&#1579;&#1606;&#1575;&#1569; &#1605;&#1585;&#1608;&#1585;&#1607;&#1605; &#1593;&#1576;&#1585; &#1605;&#1587;&#1580;&#1583; &#1580;&#1605;&#1606;&#1577;.&#1634;&#1640; &#1605;&#1583;&#1582;&#1604; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1573;&#1604;&#1609; &#1583;&#1604;&#1607;&#1610;. &#1575;&#1604;&#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610; &#1604;&#1604;&#1591;&#1604;&#1575;&#1576; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1610;&#1606; &#1571;&#1579;&#1606;&#1575;&#1569; &#1605;&#1585;&#1608;&#1585;&#1607; &#1593;&#1576;&#1585; &#1588;&#1575;&#1606;&#1583;&#1606;&#1609; &#1578;&#1588;&#1608;&#1603; &#1576;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1587;&#1610;&#1585; &#1576;&#1585;&#1578;&#1575;&#1576; &#1587;&#1610;&#1606;&#1594;.&#1634;&#1641; &#1605;&#1606;&#1575;&#1583;&#1610; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; (&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1571;. &#1580;. &#1605;&#1575;&#1603;&#1587;&#1608;&#1610;&#1604;) &#1608;&#1593;&#1575;&#1586;&#1601;&#1610; &#1575;&#1604;&#1576;&#1608;&#1602;&#1548; &#1587;&#1578;&#1577; &#1605;&#1606;&#1607;&#1605; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1587;&#1578;&#1577; &#1601;&#1585;&#1587;&#1575;&#1606; &#1605;&#1581;&#1604;&#1610;&#1610;&#1606;. &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1581;&#1605;&#1604;&#1608;&#1606; &#1571;&#1576;&#1608;&#1575;&#1602; &#1601;&#1590;&#1610;&#1577; &#1608;&#1604;&#1575;&#1601;&#1578;&#1575;&#1578;&#1548; &#1608;&#1571;&#1587;&#1604;&#1581;&#1577; &#1605;&#1604;&#1603;&#1610;&#1577; &#1605;&#1615;&#1585;&#1589;&#1617;&#1593;&#1577; &#1576;&#1575;&#1604;&#1601;&#1590;&#1577; &#1608;&#1575;&#1604;&#1584;&#1607;&#1576; [&#1571;&#1579;&#1606;&#1575;&#1569; &#1605;&#1585;&#1608;&#1585;&#1607;&#1605; &#1601;&#1610; &#1588;&#1575;&#1606;&#1583;&#1606;&#1609; &#1578;&#1588;&#1608;&#1603;].&#1635;&#1632; &#1605;&#1583;&#1582;&#1604; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1573;&#1604;&#1609; &#1583;&#1604;&#1607;&#1610;. &#1606;&#1592;&#1575;&#1605; &#1581;&#1610;&#1583;&#1585; &#1570;&#1576;&#1575;&#1583;&#1548; &#1580;&#1575;&#1610;&#1603;&#1608;&#1575;&#1585; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;&#1548; &#1605;&#1607;&#1585;&#1575;&#1580;&#1575; &#1605;&#1610;&#1587;&#1608;&#1585;&#1548; &#1608;&#1605;&#1607;&#1585;&#1575;&#1580;&#1575; &#1578;&#1585;&#1575;&#1601;&#1606;&#1603;&#1608;&#1585; &#1571;&#1579;&#1606;&#1575;&#1569; &#1605;&#1585;&#1608;&#1585;&#1607;&#1605; &#1576;&#1605;&#1587;&#1580;&#1583; &#1580;&#1605;&#1606;&#1577;&#1635;&#1633; &#1605;&#1583;&#1582;&#1604; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1573;&#1604;&#1609; &#1583;&#1604;&#1607;&#1610;. &#1575;&#1604;&#1583;&#1608;&#1602; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1601;&#1610; &#1607;&#1610;&#1587; &#1608;&#1591;&#1575;&#1602;&#1605;&#1607; &#1605;&#1589;&#1581;&#1608;&#1576;&#1611;&#1575; &#1576;&#1605;&#1608;&#1603;&#1576;&#1607; &#1571;&#1579;&#1606;&#1575;&#1569; &#1605;&#1585;&#1608;&#1585;&#1607;&#1605; &#1576;&#1605;&#1587;&#1580;&#1583; &#1580;&#1605;&#1606;&#1607;.&#1635;&#1634; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1603;&#1585;&#1586;&#1608;&#1606; &#1608;&#1586;&#1608;&#1580;&#1578;&#1607;&#1548; &#1583;&#1608;&#1602; &#1603;&#1608;&#1606;&#1608;&#1578; &#1608;&#1586;&#1608;&#1580;&#1578;&#1607; &#1608;&#1575;&#1604;&#1583;&#1608;&#1602; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1601;&#1610; &#1607;&#1610;&#1587; &#1571;&#1579;&#1606;&#1575;&#1569; &#1578;&#1608;&#1583;&#1610;&#1593;&#1607;&#1605; &#1604;&#1604;&#1581;&#1603;&#1575;&#1605; &#1593;&#1606;&#1583; &#1576;&#1608;&#1575;&#1576;&#1577; &#1605;&#1608;&#1585;&#1610; &#1576;&#1593;&#1583; &#1575;&#1604;&#1605;&#1608;&#1603;&#1576;&#1548; &#1575;&#1604;&#1584;&#1610;&#1606; &#1594;&#1575;&#1583;&#1585;&#1608;&#1575; &#1604;&#1575;&#1581;&#1602;&#1575;&#1611; &#1573;&#1604;&#1609; &#1605;&#1615;&#1582;&#1610;&#1617;&#1605; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603;.&#1635;&#1635; &#1583;&#1608;&#1602; &#1603;&#1608;&#1606;&#1608;&#1578; &#1608;&#1590;&#1576;&#1575;&#1591; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1587; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; [&#1583;&#1604;&#1607;&#1610;].&#1635;&#1636; &#1605;&#1607;&#1585;&#1575;&#1580;&#1575; &#1571;&#1604;&#1608;&#1575;&#1585;.&#1635;&#1637; &#1605;&#1607;&#1585;&#1575;&#1580;&#1575; &#1571;&#1604;&#1608;&#1575;&#1585; &#1605;&#1593; &#1571;&#1593;&#1590;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1608;&#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1601;&#1575;&#1580;&#1575;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;.&#1635;&#1638; &#1585;&#1575;&#1580;&#1575; &#1589;&#1575;&#1581;&#1576; &#1605;&#1606; &#1576;&#1604;&#1583;&#1577; &#1583;&#1608;&#1575;&#1587; (&#1575;&#1604;&#1601;&#1585;&#1593; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605;).&#1635;&#1639; &#1605;&#1607;&#1585;&#1575;&#1580;&#1575; &#1580;&#1607;&#1575;&#1604;&#1608;&#1585;&#1575;.&#1635;&#1640; &#1575;&#1604;&#1571;&#1601;&#1610;&#1575;&#1604;&#1548; &#1575;&#1604;&#1605;&#1615;&#1586;&#1610;&#1617;&#1606;&#1577; &#1576;&#1605;&#1580;&#1608;&#1607;&#1585;&#1575;&#1578; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1608;&#1605;&#1604;&#1575;&#1576;&#1587; &#1584;&#1607;&#1576;&#1610;&#1577; &#1608;&#1607;&#1608;&#1575;&#1583;&#1580; &#1601;&#1590;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1601;&#1610; &#1605;&#1583;&#1582;&#1604; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1573;&#1604;&#1609; &#1583;&#1604;&#1607;&#1610;.&#1635;&#1641; [&#1583;&#1604;&#1607;&#1610;] &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577; &#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;.&#1636;&#1632; &#1605;&#1607;&#1585;&#1575;&#1580;&#1575; &#1576;&#1575;&#1578;&#1610;&#1575;&#1604;&#1575;.&#1636;&#1633; &#1605;&#1607;&#1585;&#1575;&#1580;&#1575; [&#1576;&#1575;&#1578;&#1610;&#1575;&#1604;&#1575;] &#1608;&#1603;&#1608;&#1585; &#1589;&#1575;&#1581;&#1576; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606;.&#1636;&#1634; &#1605;&#1607;&#1585;&#1575;&#1580;&#1575; &#1587;&#1610;&#1603;&#1610;&#1605;.&#1636;&#1635; &#1605;&#1615;&#1582;&#1610;&#1617;&#1605; &#1587;&#1610;&#1603;&#1610;&#1605; [&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1583;&#1604;&#1607;&#1610;].&#1636;&#1636; &#1575;&#1604;&#1605;&#1615;&#1582;&#1610;&#1617;&#1605; &#1575;&#1604;&#1576;&#1608;&#1585;&#1605;&#1610; [&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1583;&#1604;&#1607;&#1610;].&#1636;&#1637; &#1605;&#1583;&#1585;&#1617;&#1580; &#1583;&#1604;&#1607;&#1610;. &#1575;&#1604;&#1605;&#1588;&#1607;&#1583; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; [&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1583;&#1604;&#1607;&#1610;].&#1636;&#1638; &#1575;&#1604;&#1605;&#1583;&#1585;&#1617;&#1580;. &#1575;&#1604;&#1578;&#1602;&#1591;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1606;&#1593;&#1602;&#1575;&#1583; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; [&#1601;&#1610; &#1583;&#1604;&#1607;&#1610;]. &#1578;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1591;&#1585;&#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1577; (&#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1581;&#1583;&#1608;&#1577; &#1575;&#1604;&#1581;&#1589;&#1575;&#1606;)&#1548; &#1575;&#1604;&#1601;&#1585;&#1602; &#1605;&#1580;&#1578;&#1605;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1587;&#1591; &#1608;&#1593;&#1575;&#1586;&#1601;&#1608; &#1575;&#1604;&#1571;&#1576;&#1608;&#1575;&#1602; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1583;&#1608;&#1606; &#1610;&#1602;&#1578;&#1585;&#1576;&#1608;&#1606; &#1605;&#1606; &#1605;&#1606;&#1589;&#1577; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603;.&#1636;&#1639; &#1605;&#1580;&#1604;&#1587; &#1581;&#1575;&#1603;&#1605; [&#1583;&#1604;&#1607;&#1610;]. &#1575;&#1604;&#1605;&#1581;&#1575;&#1585;&#1576;&#1608;&#1606; &#1575;&#1604;&#1602;&#1583;&#1575;&#1605;&#1609; &#1575;&#1604;&#1605;&#1578;&#1605;&#1585;&#1583;&#1608;&#1606; &#1571;&#1579;&#1606;&#1575;&#1569; &#1583;&#1582;&#1608;&#1604;&#1607;&#1605; &#1575;&#1604;&#1605;&#1583;&#1585;&#1617;&#1580;.&#1636;&#1640; &#1605;&#1580;&#1604;&#1587; &#1581;&#1575;&#1603;&#1605; [&#1583;&#1604;&#1607;&#1610;]. &#1608;&#1589;&#1608;&#1604; &#1583;&#1608;&#1602; &#1603;&#1608;&#1606;&#1608;&#1578; &#1608;&#1586;&#1608;&#1580;&#1578;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1589;&#1577;&#1548; &#1610;&#1585;&#1575;&#1601;&#1602;&#1607;&#1605;&#1575; &#1573;&#1587;&#1591;&#1608;&#1604; &#1582;&#1610;&#1575;&#1604;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1573;&#1587;&#1591;&#1608;&#1604; &#1605;&#1606; &#1601;&#1585;&#1587;&#1575;&#1606; &#1605;&#1581;&#1604;&#1610;&#1610;&#1606;.&#1636;&#1641; &#1605;&#1580;&#1604;&#1587; &#1581;&#1575;&#1603;&#1605; [&#1583;&#1604;&#1607;&#1610;]. &#1608;&#1589;&#1608;&#1604; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1603;&#1585;&#1586;&#1608;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1589;&#1577;&#1548; &#1610;&#1585;&#1575;&#1601;&#1602;&#1607;&#1605;&#1575; &#1575;&#1604;&#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610; &#1604;&#1604;&#1591;&#1604;&#1575;&#1576; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1581;&#1575;&#1585;&#1587; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;.&#1637;&#1632; &#1605;&#1580;&#1604;&#1587; &#1581;&#1575;&#1603;&#1605; [&#1583;&#1604;&#1607;&#1610;]. &#1593;&#1575;&#1586;&#1601;&#1608; &#1575;&#1604;&#1571;&#1576;&#1608;&#1575;&#1602; &#1571;&#1605;&#1575;&#1605; &#1605;&#1606;&#1589;&#1577; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1605;&#1593; &#1575;&#1604;&#1605;&#1606;&#1575;&#1583;&#1610; (&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1605;&#1575;&#1603;&#1587;&#1608;&#1610;&#1604;) &#1601;&#1610; &#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1575;&#1604;&#1578;&#1580;&#1605;&#1593; &#1571;&#1579;&#1606;&#1575;&#1569; &#1602;&#1585;&#1575;&#1569;&#1577; &#1573;&#1593;&#1604;&#1575;&#1606; &#1578;&#1578;&#1608;&#1610;&#1580; &#1575;&#1604;&#1605;&#1604;&#1603;&#1548; &#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1637;&#1633; &#1605;&#1580;&#1604;&#1587; &#1581;&#1575;&#1603;&#1605; [&#1583;&#1604;&#1607;&#1610;]. &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1603;&#1585;&#1586;&#1608;&#1606; &#1608;&#1586;&#1608;&#1580;&#1578;&#1607; &#1605;&#1593; &#1583;&#1608;&#1602; &#1603;&#1608;&#1606;&#1608;&#1578; &#1608;&#1586;&#1608;&#1580;&#1578;&#1607; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583;&#1607;&#1605; &#1604;&#1578;&#1604;&#1602;&#1610; &#1578;&#1607;&#1606;&#1574;&#1577; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1637;&#1634; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1585;&#1617;&#1580; [&#1605;&#1580;&#1604;&#1587; &#1581;&#1575;&#1603;&#1605; &#1583;&#1604;&#1607;&#1610;]. &#1575;&#1604;&#1602;&#1587;&#1605; V &#1606;&#1592;&#1575;&#1605; &#1581;&#1610;&#1583;&#1585; &#1570;&#1576;&#1575;&#1583;&#1548; &#1580;&#1575;&#1610;&#1603;&#1608;&#1575;&#1585; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;&#1548; &#1605;&#1607;&#1585;&#1575;&#1580;&#1575; &#1605;&#1610;&#1587;&#1608;&#1585;.&#1637;&#1635; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1585;&#1617;&#1580; [&#1605;&#1580;&#1604;&#1587; &#1581;&#1575;&#1603;&#1605; &#1583;&#1604;&#1607;&#1610;]. &#1575;&#1604;&#1602;&#1587;&#1605; D &#1585;&#1575;&#1580;&#1575; &#1583;&#1607;&#1585; &#1608;&#1585;&#1575;&#1580;&#1575; &#1583;&#1608;&#1575;&#1587; &#1608;&#1605;&#1607;&#1585;&#1575;&#1580;&#1575; &#1587;&#1605;&#1578;&#1607;&#1585; &#1608;&#1606;&#1608;&#1617;&#1575;&#1576; &#1580;&#1575;&#1608;&#1585;&#1575; &#1608;&#1585;&#1575;&#1580;&#1575; &#1585;&#1575;&#1578;&#1604;&#1575;&#1605;.&#1637;&#1636; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1585;&#1617;&#1580; [&#1605;&#1580;&#1604;&#1587; &#1581;&#1575;&#1603;&#1605; &#1583;&#1604;&#1607;&#1610;]. &#1575;&#1604;&#1602;&#1587;&#1605; E. &#1604;&#1608;&#1585;&#1583; &#1606;&#1608;&#1585;&#1579;&#1603;&#1608;&#1578; &#1608;&#1586;&#1608;&#1580;&#1578;&#1607;&#1548; &#1608;&#1581;&#1603;&#1575;&#1605; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;.&#1637;&#1637; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1585;&#1617;&#1580; [&#1605;&#1580;&#1604;&#1587; &#1581;&#1575;&#1603;&#1605; &#1583;&#1604;&#1607;&#1610;]. &#1575;&#1604;&#1602;&#1587;&#1605; A. &#1587;&#1601;&#1585;&#1575;&#1569; &#1610;&#1575;&#1576;&#1575;&#1606;&#1610;&#1608;&#1606;&#1548; &#1585;&#1574;&#1610;&#1587; &#1608;&#1586;&#1585;&#1575;&#1569; &#1606;&#1610;&#1576;&#1575;&#1604; [&#1605;&#1607;&#1585;&#1575;&#1580;&#1575; &#1578;&#1588;&#1575;&#1606;&#1583;&#1585;&#1575; &#1588;&#1605;&#1588;&#1610;&#1585; &#1580;&#1575;&#1606;&#1580;] &#1608;&#1605;&#1576;&#1593;&#1608;&#1579; &#1571;&#1601;&#1594;&#1575;&#1606;&#1610;.&#1637;&#1638; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1585;&#1617;&#1580; [&#1605;&#1580;&#1604;&#1587; &#1581;&#1575;&#1603;&#1605; &#1583;&#1604;&#1607;&#1610;]. &#1575;&#1604;&#1602;&#1587;&#1605;&#1575;&#1606; B &#1608;C. &#1576;&#1610;&#1580;&#1608;&#1605; &#1576;&#1608;&#1576;&#1575;&#1604; &#1608;&#1605;&#1607;&#1585;&#1575;&#1580;&#1575; &#1602;&#1575;&#1604;&#1610;&#1608;&#1585; &#1608;&#1605;&#1607;&#1585;&#1575;&#1580;&#1575; &#1607;&#1608;&#1604;&#1603;&#1575;&#1585; &#1608;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609;.&#1637;&#1639; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1585;&#1617;&#1580; [&#1605;&#1580;&#1604;&#1587; &#1581;&#1575;&#1603;&#1605; &#1583;&#1604;&#1607;&#1610;]. &#1575;&#1604;&#1602;&#1587;&#1605;&#1575;&#1606; F &#1608;G.  &#1605;&#1607;&#1585;&#1575;&#1580;&#1575; &#1583;&#1575;&#1585;&#1576;&#1607;&#1575;&#1606;&#1580;&#1575; &#1608;&#1581;&#1603;&#1575;&#1605; &#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1588;&#1575;&#1606;.&#1637;&#1640; &#1606;&#1608;&#1617;&#1575;&#1576; &#1576;&#1575;&#1607;&#1575;&#1608;&#1575;&#1604;&#1576;&#1608;&#1585;.&#1637;&#1641; &#1605;&#1607;&#1585;&#1575;&#1580;&#1575; &#1603;&#1608;&#1588; &#1576;&#1607;&#1575;&#1585;&#1548; &#1602;&#1575;&#1574;&#1583; &#1571;&#1593;&#1604;&#1609; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1608;&#1585;&#1601;&#1610;&#1602; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1591;&#1607;&#1585;.&#1638;&#1632; &#1585;&#1575;&#1580;&#1575; &#1606;&#1576;&#1607;&#1575;&#1548; &#1602;&#1575;&#1574;&#1583; &#1571;&#1593;&#1604;&#1609; &#1608;&#1587;&#1575;&#1605; &#1606;&#1580;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;.&#1638;&#1633; &#1608;&#1604;&#1610; &#1593;&#1607;&#1583; &#1606;&#1576;&#1607;&#1575;.&#1638;&#1634; &#1608;&#1604;&#1610; &#1593;&#1607;&#1583; &#1606;&#1576;&#1607;&#1575; &#1605;&#1593; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577;.&#1638;&#1635; &#1593;&#1585;&#1590; &#1581;&#1575;&#1588;&#1610;&#1577; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; [&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1583;&#1604;&#1607;&#1610;]. &#1582;&#1610;&#1575;&#1604;&#1577; &#1610;&#1605;&#1578;&#1591;&#1608;&#1606; &#1592;&#1607;&#1608;&#1585; &#1580;&#1605;&#1575;&#1604; &#1576;&#1610;&#1603;&#1575;&#1606;&#1610;&#1585; &#1605;&#1585;&#1578;&#1583;&#1610;&#1606; &#1583;&#1585;&#1608;&#1593; &#1605;&#1587;&#1604;&#1587;&#1604;&#1577;.&#1638;&#1636; &#1608;&#1588;&#1575;&#1581; &#1605;&#1607;&#1585;&#1575;&#1580;&#1575; &#1583;&#1575;&#1585;&#1576;&#1607;&#1575;&#1606;&#1580;&#1575; [&#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1583;&#1604;&#1607;&#1610;]. &#1571;&#1593;&#1605;&#1583;&#1577; &#1575;&#1604;&#1583;&#1593;&#1605; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1603;&#1585;&#1575;&#1587;&#1610; &#1605;&#1589;&#1606;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1601;&#1590;&#1577; &#1575;&#1604;&#1589;&#1604;&#1576;.&#1638;&#1637; &#1608;&#1588;&#1575;&#1581; &#1605;&#1607;&#1585;&#1575;&#1580;&#1575; &#1585;&#1610;&#1608;&#1575; [&#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1583;&#1604;&#1607;&#1610;]. &#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1588; &#1575;&#1604;&#1605;&#1589;&#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1601;&#1590;&#1577; &#1608;&#1575;&#1604;&#1584;&#1607;&#1576; &#1608;&#1587;&#1580;&#1575;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1582;&#1610;&#1608;&#1591; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610;&#1577;.&#1638;&#1638; &#1601;&#1610;&#1604; &#1605;&#1583;&#1585;&#1593; [&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1583;&#1604;&#1607;&#1610;]. &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1605;&#1606;&#1575;&#1587;&#1576;&#1575;&#1578; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1601;&#1602;&#1591;.&#1638;&#1639; &#1575;&#1604;&#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610; &#1604;&#1604;&#1591;&#1604;&#1575;&#1576; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1610;&#1606; [&#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1583;&#1604;&#1607;&#1610;].&#1638;&#1640; &#1575;&#1604;&#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610; &#1604;&#1604;&#1591;&#1604;&#1575;&#1576; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1610;&#1606; [&#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1583;&#1604;&#1607;&#1610;].&#1638;&#1641; &#1606;&#1608;&#1617;&#1575;&#1576; &#1585;&#1575;&#1605;&#1576;&#1608;&#1585;.&#1639;&#1632;  &#1605;&#1607;&#1585;&#1575;&#1580;&#1575; &#1603;&#1575;&#1576;&#1608;&#1585;&#1578;&#1607;&#1575;&#1604;&#1575;&#1548; &#1602;&#1575;&#1574;&#1583; &#1601;&#1585;&#1587;&#1575;&#1606; &#1608;&#1587;&#1575;&#1605; &#1606;&#1580;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1639;&#1633; &#1605;&#1607;&#1585;&#1575;&#1580;&#1575; [&#1603;&#1575;&#1576;&#1608;&#1585;&#1578;&#1607;&#1575;&#1604;&#1575;] &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577;.&#1639;&#1634; &#1605;&#1607;&#1585;&#1575;&#1580;&#1575; &#1576;&#1610;&#1606;&#1575;&#1585;&#1610;&#1587; [&#1601;&#1575;&#1585;&#1575;&#1606;&#1575;&#1587;&#1610;]&#1548; &#1602;&#1575;&#1574;&#1583; &#1571;&#1593;&#1604;&#1609; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1639;&#1635; &#1581;&#1603;&#1575;&#1605; &#1588;&#1575;&#1606; &#1605;&#1606; &#1576;&#1608;&#1585;&#1605;&#1575; [&#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1583;&#1604;&#1607;&#1610;].&#1639;&#1636; &#1571;&#1605;&#1610;&#1585;&#1575;&#1578; &#1588;&#1575;&#1606;&#1548; &#1605;&#1593; &#1575;&#1604;&#1581;&#1590;&#1608;&#1585; [&#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1583;&#1604;&#1607;&#1610;].&#1639;&#1637; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1577; &#1579;&#1610;&#1585;&#1610; &#1583;&#1610;&#1576;&#1575;&#1606;&#1583;&#1610;&#1548; &#1587;&#1575;&#1608; &#1606;&#1575;&#1606;&#1580; &#1578;&#1576; &#1607;&#1578;&#1610;&#1604;&#1575;&#1548; &#1605;&#1606; &#1603;&#1606;&#1580; &#1578;&#1608;&#1606;&#1594;&#1639;&#1638; &#1582;&#1583;&#1605;&#1577; &#1603;&#1606;&#1610;&#1587;&#1577; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; [&#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1583;&#1604;&#1607;&#1610;] &#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1581;&#1583;&#1548; &#1636; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1632;&#1635;.&#1639;&#1639; &#1605;&#1615;&#1582;&#1610;&#1617;&#1605; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; [&#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1583;&#1604;&#1607;&#1610;].&#1639;&#1640; &#1605;&#1615;&#1582;&#1610;&#1617;&#1605; &#1581;&#1575;&#1603;&#1605; &#1605;&#1583;&#1585;&#1575;&#1587; [&#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1583;&#1604;&#1607;&#1610;].&#1639;&#1641; &#1602;&#1608;&#1587; &#1608;&#1605;&#1583;&#1582;&#1604; &#1575;&#1604;&#1576;&#1608;&#1575;&#1576;&#1577; &#1573;&#1604;&#1609; &#1605;&#1593;&#1587;&#1603;&#1585; &#1580;&#1575;&#1610;&#1603;&#1608;&#1575;&#1585; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575; [&#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1583;&#1604;&#1607;&#1610;].&#1640;&#1632; &#1579;&#1575;&#1603;&#1608;&#1585; &#1589;&#1575;&#1581;&#1576; &#1605;&#1606; &#1604;&#1610;&#1605;&#1576;&#1583;&#1610;&#1548; &#1602;&#1575;&#1574;&#1583; &#1601;&#1585;&#1587;&#1575;&#1606; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1640;&#1633; &#1605;&#1607;&#1585;&#1575;&#1580;&#1575; &#1603;&#1588;&#1605;&#1610;&#1585;&#1548; &#1602;&#1575;&#1574;&#1583; &#1571;&#1593;&#1604;&#1609; &#1608;&#1587;&#1575;&#1605; &#1606;&#1580;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1640;&#1634; &#1601;&#1585;&#1610;&#1602; &#1571;&#1608;&#1604; &#1608;&#1575;&#1604;&#1585;&#1575;&#1580;&#1575; &#1575;&#1604;&#1587;&#1610;&#1585; &#1593;&#1605;&#1575;&#1585; &#1587;&#1610;&#1606;&#1594;&#1548; &#1602;&#1575;&#1574;&#1583; &#1601;&#1585;&#1587;&#1575;&#1606; &#1608;&#1587;&#1575;&#1605; &#1606;&#1580;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1640;&#1635; &#1593;&#1605;&#1604;&#1575;&#1602; &#1603;&#1588;&#1605;&#1610;&#1585; [&#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1583;&#1604;&#1607;&#1610;]. &#1575;&#1604;&#1585;&#1580;&#1604; &#1582;&#1575;&#1583;&#1605; &#1605;&#1607;&#1585;&#1575;&#1580;&#1575; &#1603;&#1588;&#1605;&#1610;&#1585; &#1608;&#1603;&#1575;&#1606; &#1588;&#1582;&#1589;&#1610;&#1577; &#1576;&#1575;&#1585;&#1586;&#1577; &#1578;&#1592;&#1607;&#1585; &#1583;&#1575;&#1574;&#1605;&#1611;&#1575; &#1601;&#1610; &#1605;&#1583;&#1582;&#1604; &#1605;&#1615;&#1582;&#1610;&#1617;&#1605; &#1603;&#1588;&#1605;&#1610;&#1585;. &#1610;&#1586;&#1610;&#1583; &#1591;&#1608;&#1604;&#1607; &#1593;&#1606; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1571;&#1602;&#1583;&#1575;&#1605; &#1576;&#1602;&#1604;&#1610;&#1604;.&#1640;&#1636; &#1573;&#1581;&#1583;&#1609; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1579;&#1610;&#1585;&#1577; &#1604;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1588;&#1575;&#1607;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1605;&#1572;&#1583;&#1610;&#1577; &#1573;&#1604;&#1609; &#1605;&#1580;&#1604;&#1587; &#1581;&#1575;&#1603;&#1605; [&#1583;&#1604;&#1607;&#1610;].&#1640;&#1637; &#1580;&#1604;&#1575;&#1583; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1605;&#1583;&#1585;&#1593; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604;.&#1640;&#1638; &#1605;&#1607;&#1585;&#1575;&#1580;&#1575; &#1576;&#1575;&#1585;&#1583;&#1605;&#1575;&#1606;.&#1640;&#1639; &#1606;&#1608;&#1617;&#1575;&#1576; &#1604;&#1608;&#1607;&#1575;&#1585;&#1608;&#1548; &#1602;&#1575;&#1574;&#1583; &#1601;&#1585;&#1587;&#1575;&#1606; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;.&#1640;&#1640; &#1605;&#1607;&#1585;&#1575;&#1580;&#1575; &#1583;&#1575;&#1585;&#1576;&#1607;&#1575;&#1606;&#1580;&#1575;&#1548; &#1602;&#1575;&#1574;&#1583; &#1601;&#1585;&#1587;&#1575;&#1606; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;.&#1640;&#1641; &#1575;&#1601;&#1578;&#1578;&#1575;&#1581; &#1605;&#1593;&#1585;&#1590; &#1575;&#1604;&#1601;&#1606;&#1608;&#1606; [&#1583;&#1604;&#1607;&#1610;] &#1601;&#1610; &#1635;&#1632; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1632;&#1634;&#1641;&#1632; &#1575;&#1604;&#1583;&#1610;&#1608;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; [&#1583;&#1604;&#1607;&#1610;].&#1641;&#1633; &#1575;&#1604;&#1583;&#1610;&#1608;&#1575;&#1606; &#1575;&#1604;&#1582;&#1575;&#1589; [&#1583;&#1604;&#1607;&#1610;].&#1641;&#1634; &#1608;&#1604;&#1610; &#1593;&#1607;&#1583; &#1576;&#1608;&#1576;&#1575;&#1604;.&#1641;&#1635; &#1601;&#1610; &#1593;&#1585;&#1590; &#1581;&#1575;&#1588;&#1610;&#1577; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; [&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1583;&#1604;&#1607;&#1610;]. &#1601;&#1585;&#1587;&#1575;&#1606; &#1605;&#1583;&#1585;&#1593;&#1608;&#1606; [&#1605;&#1606; &#1603;&#1610;&#1588;&#1575;&#1606;&#1580;&#1575;&#1585;].&#1641;&#1636; &#1601;&#1610; &#1593;&#1585;&#1590; &#1581;&#1575;&#1588;&#1610;&#1577; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; [&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1583;&#1604;&#1607;&#1610;]. &#1593;&#1585;&#1576;&#1577; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1610;&#1580;&#1585;&#1607;&#1575; &#1601;&#1610;&#1604;.&#1641;&#1637; &#1585;&#1575;&#1580;&#1575; &#1603;&#1608;&#1578;&#1588;&#1610;&#1548; &#1602;&#1575;&#1574;&#1583; &#1571;&#1593;&#1604;&#1609; &#1608;&#1587;&#1575;&#1605; &#1606;&#1580;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1641;&#1638; &#1579;&#1575;&#1603;&#1608;&#1585; &#1589;&#1575;&#1581;&#1576; &#1605;&#1606; &#1580;&#1606;&#1583;&#1575;&#1604;&#1548; &#1602;&#1575;&#1574;&#1583; &#1571;&#1593;&#1604;&#1609; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1591;&#1576;&#1610;&#1576;&#1548; &#1586;&#1605;&#1610;&#1604; &#1601;&#1610; &#1575;&#1604;&#1603;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1604;&#1604;&#1571;&#1591;&#1576;&#1575;&#1569;&#1548; &#1593;&#1590;&#1608; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1581;&#1575;&#1574;&#1586; &#1593;&#1604;&#1609; &#1583;&#1603;&#1578;&#1608;&#1585;&#1575;&#1607; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1548; &#1608;&#1583;&#1603;&#1578;&#1608;&#1585;&#1575;&#1607; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;.&#1641;&#1639; &#1579;&#1575;&#1603;&#1608;&#1585; &#1589;&#1575;&#1581;&#1576; &#1605;&#1606; &#1576;&#1607;&#1575;&#1601;&#1606;&#1575;&#1594;&#1575;&#1585;.&#1641;&#1640; &#1601;&#1610;&#1604; &#1605;&#1580;&#1604;&#1587; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; [&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1583;&#1604;&#1607;&#1610;] &#1605;&#1593; &#1581;&#1590;&#1608;&#1585; &#1605;&#1607;&#1585;&#1575;&#1580;&#1575; &#1605;&#1610;&#1587;&#1608;&#1585;.&#1641;&#1641; &#1605;&#1587;&#1580;&#1583; &#1580;&#1605;&#1606;&#1577; [&#1583;&#1604;&#1607;&#1610;].&#1633;&#1632;&#1632; &#1581;&#1601;&#1604;&#1577; &#1585;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1583;&#1604;&#1607;&#1610;.&#1633;&#1632;&#1633; &#1585;&#1575;&#1580;&#1575; &#1588;&#1575;&#1607;&#1576;&#1608;&#1585;&#1575;.&#1633;&#1632;&#1634; &#1585;&#1575;&#1580;&#1575; "&#1576;&#1585;&#1604;&#1575;&#1603;&#1605;&#1610;&#1583;&#1610;".&#1633;&#1632;&#1635; &#1575;&#1604;&#1605;&#1607;&#1585;&#1575;&#1580;&#1575; &#1576;&#1610;&#1580;&#1610; &#1587;&#1610;&#1606;&#1594; &#1605;&#1606; &#1583;&#1608;&#1606;&#1580;&#1575;&#1585;&#1576;&#1608;&#1585;.&#1633;&#1632;&#1636; &#1575;&#1604;&#1593;&#1585;&#1590; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; [&#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1583;&#1604;&#1607;&#1610;]...&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603;&#1605;&#1593; &#1583;&#1608;&#1602; &#1603;&#1608;&#1606;&#1608;&#1578; &#1608;&#1576;&#1581;&#1590;&#1608;&#1585; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1583;&#1605;&#1608;&#1606;&#1583;&#1586; &#1573;&#1604;&#1610;&#1587;&#1548; &#1602;&#1575;&#1574;&#1583; &#1601;&#1585;&#1587;&#1575;&#1606; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1591;&#1615;&#1607;&#1585;&#1548; &#1608;&#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1587;&#1578;&#1585;&#1575;&#1578;&#1601;&#1608;&#1585;&#1583;-&#1603;&#1608;&#1604;&#1610;&#1606;&#1586;&#1548; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1602;&#1578;&#1585;&#1575;&#1576;&#1607;&#1605; &#1605;&#1606; &#1587;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;.&#1633;&#1632;&#1637; &#1575;&#1604;&#1593;&#1585;&#1590; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; [&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1583;&#1604;&#1607;&#1610;]. &#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1601;&#1585;&#1602;&#1577; &#1585;&#1605;&#1575;&#1577; &#1575;&#1604;&#1585;&#1605;&#1581; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1576;&#1575;&#1604;&#1548; &#1593;&#1604;&#1609; &#1585;&#1571;&#1587;&#1607;&#1605; &#1608;&#1604;&#1610; &#1593;&#1607;&#1583; &#1576;&#1608;&#1576;&#1575;&#1604; &#1605;&#1593; &#1588;&#1602;&#1610;&#1602;&#1607;.&#1633;&#1632;&#1638; &#1605;&#1607;&#1585;&#1575;&#1580;&#1575; &#1580;&#1575;&#1610;&#1576;&#1608;&#1585; (&#1585;&#1574;&#1575;&#1587;&#1577; &#1605;&#1583;&#1585;&#1575;&#1587;).&#1633;&#1632;&#1639; &#1605;&#1607;&#1585;&#1575;&#1580;&#1575; &#1605;&#1575;&#1610;&#1608;&#1585;&#1576;&#1575;&#1606;&#1610;.&#1633;&#1632;&#1640; &#1593;&#1585;&#1590; &#1581;&#1575;&#1588;&#1610;&#1577; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; [&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1583;&#1604;&#1607;&#1610;]. &#1582;&#1583;&#1605; &#1576;&#1610;&#1603;&#1575;&#1606;&#1610;&#1585; &#1610;&#1605;&#1578;&#1591;&#1608;&#1606; &#1592;&#1607;&#1608;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1604;.&#1633;&#1632;&#1641; &#1593;&#1585;&#1590; &#1581;&#1575;&#1588;&#1610;&#1577; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; [&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1583;&#1604;&#1607;&#1610;]. &#1601;&#1610;&#1604; &#1608;&#1604;&#1575;&#1610;&#1577; &#1605;&#1607;&#1585;&#1575;&#1580;&#1575; &#1603;&#1608;&#1604;&#1607;&#1575;&#1576;&#1608;&#1585;&#1548; &#1605;&#1593; &#1604;&#1575;&#1601;&#1578;&#1578;&#1607; &#1575;&#1604;&#1605;&#1591;&#1604;&#1610;&#1577; &#1576;&#1575;&#1604;&#1584;&#1607;&#1576;.&#1633;&#1633;&#1632; &#1593;&#1585;&#1590; &#1581;&#1575;&#1588;&#1610;&#1577; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; [&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1583;&#1604;&#1607;&#1610;]. &#1601;&#1585;&#1602;&#1577; &#1585;&#1575;&#1602;&#1589;&#1610; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1605;&#1606; &#1604;&#1583;&#1575;&#1582; &#1605;&#1585;&#1578;&#1583;&#1610;&#1606; &#1571;&#1602;&#1606;&#1593;&#1578;&#1607;&#1605; &#1575;&#1604;&#1576;&#1588;&#1593;&#1577; &#1571;&#1579;&#1606;&#1575;&#1569; &#1583;&#1582;&#1608;&#1604;&#1607;&#1605; &#1575;&#1604;&#1605;&#1583;&#1585;&#1617;&#1580; &#1601;&#1610; &#1593;&#1585;&#1590; &#1581;&#1575;&#1588;&#1610;&#1577; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605;.&#1633;&#1633;&#1633; &#1605;&#1587;&#1575;&#1601;&#1585;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1573;&#1604;&#1609; &#1583;&#1604;&#1607;&#1610; &#1604;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;.&#1633;&#1633;&#1634; &#1593;&#1585;&#1590; &#1581;&#1575;&#1588;&#1610;&#1577; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; [&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1583;&#1604;&#1607;&#1610;]. &#1593;&#1585;&#1576;&#1577; &#1601;&#1610;&#1604; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1605;&#1607;&#1585;&#1575;&#1580;&#1575; &#1585;&#1610;&#1608;&#1575;.&#1633;&#1633;&#1635; &#1593;&#1585;&#1590; &#1581;&#1575;&#1588;&#1610;&#1577; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; [&#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1583;&#1604;&#1607;&#1610;]. &#1601;&#1585;&#1587;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609; &#1610;&#1581;&#1605;&#1604;&#1608;&#1606; &#1605;&#1592;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577;.&#1633;&#1633;&#1636; &#1593;&#1585;&#1590; &#1581;&#1575;&#1588;&#1610;&#1577; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; [&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1583;&#1604;&#1607;&#1610;]. &#1593;&#1575;&#1586;&#1601;&#1608; &#1570;&#1604;&#1575;&#1578; &#1605;&#1608;&#1587;&#1610;&#1602;&#1610;&#1577; &#1605;&#1593; &#1570;&#1604;&#1575;&#1578;&#1607;&#1605;&#1548; &#1605;&#1576;&#1575;&#1585;&#1586;&#1608;&#1606; &#1608;&#1575;&#1602;&#1601;&#1610;&#1606; &#1593;&#1604;&#1609; &#1605;&#1591;&#1608;&#1575;&#1604;&#1575;&#1578;&#1548; &#1608;&#1585;&#1580;&#1575;&#1604; &#1610;&#1581;&#1605;&#1604;&#1608;&#1606; &#1575;&#1604;&#1607;&#1608;&#1583;&#1580; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610;.&#1633;&#1633;&#1637; &#1593;&#1585;&#1590; &#1581;&#1575;&#1588;&#1610;&#1577; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; [&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1583;&#1604;&#1607;&#1610;]. &#1605;&#1583;&#1601;&#1593;&#1610;&#1577; &#1580;&#1575;&#1610;&#1603;&#1608;&#1575;&#1585; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610;&#1577; &#1605;&#1593; &#1605;&#1585;&#1575;&#1601;&#1602;.&#1633;&#1633;&#1638; &#1605;&#1601;&#1608;&#1590;&#1608;&#1606; &#1605;&#1606; &#1603;&#1604;&#1603;&#1578;&#1575; [&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1583;&#1604;&#1607;&#1610;].&#1633;&#1633;&#1639; &#1575;&#1604;&#1587;&#1610;&#1585; &#1585;&#1606;&#1576;&#1610;&#1585; &#1587;&#1610;&#1606;&#1594;&#1548; &#1602;&#1575;&#1574;&#1583; &#1601;&#1585;&#1587;&#1575;&#1606; &#1608;&#1587;&#1575;&#1605; &#1606;&#1580;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1633;&#1633;&#1640; &#1575;&#1604;&#1587;&#1610;&#1585; &#1585;&#1587;&#1608;&#1604; &#1580;&#1575;&#1606;&#1580;&#1610;&#1548; &#1602;&#1575;&#1574;&#1583; &#1601;&#1585;&#1587;&#1575;&#1606; &#1608;&#1587;&#1575;&#1605; &#1606;&#1580;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1606;&#1608;&#1617;&#1575;&#1576; &#1580;&#1608;&#1606;&#1575;&#1594;&#1575;&#1583; &#1608;[&#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577;].&#1633;&#1633;&#1641; &#1605;&#1601;&#1608;&#1590;&#1608;&#1606; &#1605;&#1606; &#1605;&#1583;&#1585;&#1575;&#1587; [&#1573;&#1604;&#1609; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1583;&#1604;&#1607;&#1610;].&#1633;&#1634;&#1632; &#1575;&#1604;&#1587;&#1610;&#1583; &#1578;&#1610;&#1605;&#1608;&#1585; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604;&#1548; &#1575;&#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;.&#1633;&#1634;&#1633; &#1608;&#1575;&#1604;&#1610; &#1604;&#1587;&#1576;&#1610;&#1604;&#1607; (&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577;) &#1608;&#1581;&#1575;&#1588;&#1610;&#1578;&#1607;.&#1633;&#1634;&#1634; &#1605;&#1601;&#1608;&#1590;&#1608;&#1606; &#1605;&#1606; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; [&#1573;&#1604;&#1609; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1583;&#1604;&#1607;&#1610;].&#1633;&#1634;&#1635; &#1605;&#1601;&#1608;&#1590;&#1608;&#1606; &#1605;&#1606; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; [&#1573;&#1604;&#1609; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1583;&#1604;&#1607;&#1610;].&#1633;&#1634;&#1636; &#1593;&#1585;&#1590; &#1605;&#1607;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; [&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1583;&#1604;&#1607;&#1610;]. &#1593;&#1585;&#1590; &#1604;&#1604;&#1601;&#1585;&#1587;&#1575;&#1606; &#1578;&#1572;&#1583;&#1610;&#1607; &#1601;&#1585;&#1602;&#1577; &#1585;&#1605;&#1575;&#1577; &#1585;&#1605;&#1581; &#1575;&#1604;&#1576;&#1606;&#1594;&#1575;&#1604; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593;&#1577;.&#1633;&#1634;&#1637; &#1593;&#1585;&#1576;&#1577; &#1575;&#1604;&#1580;&#1605;&#1604; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1606;&#1575;&#1574;&#1576; &#1581;&#1575;&#1603;&#1605; &#1608;&#1604;&#1575;&#1610;&#1577; &#1576;&#1606;&#1580;&#1575;&#1576; [&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1583;&#1604;&#1607;&#1610;].&#1633;&#1634;&#1638; [&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1583;&#1604;&#1607;&#1610; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;&#1577; &#1605;&#1606;]: &#1606;&#1608;&#1617;&#1575;&#1576; &#1605;&#1581;&#1605;&#1583; &#1588;&#1585;&#1610;&#1601; &#1582;&#1575;&#1606;&#1548; &#1585;&#1601;&#1610;&#1602; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1582;&#1575;&#1606; &#1583;&#1610;&#1585;. &#1605;&#1607;&#1578;&#1575;&#1585; &#1588;&#1608;&#1580;&#1575; &#1575;&#1604;&#1605;&#1604;&#1603;&#1548; &#1585;&#1601;&#1610;&#1602; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1605;&#1606; &#1588;&#1578;&#1585;&#1575;&#1604;. &#1606;&#1608;&#1617;&#1575;&#1576; &#1589;&#1601;&#1583;&#1585; &#1582;&#1575;&#1606;&#1548; &#1582;&#1575;&#1606; &#1606;&#1608;&#1575;&#1594;&#1575;&#1610;. &#1575;&#1604;&#1589;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1610;&#1590;&#1605; &#1575;&#1604;&#1581;&#1590;&#1608;&#1585;.&#1633;&#1634;&#1639; &#1605;&#1610;&#1585; &#1605;&#1581;&#1605;&#1583; &#1606;&#1575;&#1592;&#1605; &#1582;&#1575;&#1606;&#1548; &#1585;&#1601;&#1610;&#1602; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1605;&#1610;&#1585; &#1607;&#1606;&#1586;&#1575; &#1608;&#1585;&#1575;&#1580;&#1575; &#1575;&#1587;&#1603;&#1606;&#1583;&#1585; &#1582;&#1575;&#1606;&#1548; &#1585;&#1601;&#1610;&#1602; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1605;&#1606; &#1606;&#1575;&#1580;&#1575;&#1585;.&#1633;&#1634;&#1640; &#1582;&#1575;&#1606; &#1602;&#1604;&#1575;&#1578; &#1608;&#1581;&#1575;&#1588;&#1610;&#1578;&#1607; [&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1583;&#1604;&#1607;&#1610;].&#1633;&#1634;&#1641; &#1602;&#1576;&#1575;&#1574;&#1604; &#1605;&#1575;&#1585;&#1610;&#1587; &#1608;&#1576;&#1580;&#1578;&#1610;&#1587; (&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;).&#1633;&#1635;&#1632; &#1605;&#1581;&#1575;&#1585;&#1576;&#1608;&#1606; &#1605;&#1606; &#1576;&#1608;&#1585;&#1605;&#1575; &#1601;&#1610; &#1593;&#1585;&#1590; &#1581;&#1575;&#1588;&#1610;&#1577; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; [&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1583;&#1604;&#1607;&#1610;].&#1633;&#1635;&#1633; &#1593;&#1585;&#1576;&#1577; &#1580;&#1605;&#1575;&#1604; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1608;&#1575;&#1604;&#1585;&#1603;&#1575;&#1576;. &#1575;&#1604;&#1591;&#1575;&#1576;&#1602; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1605;&#1582;&#1589;&#1589; &#1604;&#1604;&#1606;&#1608;&#1605;.&#1633;&#1635;&#1634; &#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1605;&#1606; &#1583;&#1604;&#1607;&#1610;. &#1575;&#1604;&#1583;&#1608;&#1602; [&#1603;&#1608;&#1606;&#1608;&#1578;] &#1608;&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1603;&#1578;&#1588;&#1606;&#1585; &#1608;&#1591;&#1575;&#1602;&#1605;&#1607; &#1571;&#1579;&#1606;&#1575;&#1569; &#1593;&#1608;&#1583;&#1578;&#1607;&#1605; &#1605;&#1606; &#1578;&#1601;&#1578;&#1610;&#1588; &#1575;&#1604;&#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610; &#1604;&#1604;&#1591;&#1604;&#1575;&#1576; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1610;&#1606;.&#1633;&#1635;&#1635; &#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1605;&#1606; &#1583;&#1604;&#1607;&#1610;. &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1603;&#1578;&#1588;&#1606;&#1585; &#1610;&#1606;&#1578;&#1592;&#1585; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577; &#1602;&#1576;&#1604; &#1575;&#1604;&#1585;&#1581;&#1610;&#1604; &#1605;&#1606; &#1583;&#1604;&#1607;&#1610;.&#1578;&#1584;&#1610;&#1610;&#1604;:&#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; - &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583; &#1571;&#1593;&#1604;&#1575;&#1607; - &#1605;&#1582;&#1578;&#1608;&#1605; &#1576;&#1575;&#1604;&#1584;&#1607;&#1576; &#1583;&#1575;&#1582;&#1604; &#1573;&#1591;&#1575;&#1585; &#1605;&#1586;&#1582;&#1585;&#1601; &#1608;&#1588;&#1593;&#1575;&#1585; &#1606;&#1580;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1608;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593; &#1575;&#1604;&#1578;&#1610; &#1578;&#1604;&#1610;&#1607;&#1575; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1606;&#1589;&#1608;&#1589; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577;. &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1601;&#1573;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577; &#1578;&#1581;&#1605;&#1604; &#1589;&#1608;&#1585;&#1577; &#1605;&#1587;&#1576;&#1608;&#1602;&#1577; &#1576;&#1608;&#1585;&#1602;&#1577; &#1606;&#1589; &#1605;&#1591;&#1576;&#1608;&#1593; &#1578;&#1581;&#1605;&#1604; &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;. &#1578;&#1578;&#1605;&#1610;&#1586; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577; &#1576;&#1607;&#1575; &#1606;&#1589; &#1605;&#1591;&#1576;&#1608;&#1593; &#1576;&#1581;&#1583;&#1608;&#1583; &#1605;&#1586;&#1582;&#1585;&#1601;&#1577;.&#1575;&#1604;&#1589;&#1608;&#1585; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1605;&#1606; &#1633;-&#1633;&#1635;&#1635; &#1593;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1603;&#1604; &#1589;&#1608;&#1585;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;. &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1605;&#1606; &#1633;-&#1634;&#1632;&#1639; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;.&#1575;&#1604;&#1587;&#1610;&#1575;&#1602; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;:&#1575;&#1604;&#1578;&#1602;&#1591;&#1578; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1589;&#1608;&#1585; &#1594;&#1575;&#1604;&#1576;&#1575;&#1611; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1581;&#1575;&#1603;&#1605; &#1583;&#1604;&#1607;&#1610; &#1601;&#1610; &#1633;&#1641;&#1632;&#1635; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1581;&#1578;&#1601;&#1575;&#1604; &#1578;&#1578;&#1608;&#1610;&#1580; &#1575;&#1604;&#1605;&#1604;&#1603; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1608;&#1575;&#1604;&#1605;&#1604;&#1603;&#1577; &#1571;&#1604;&#1603;&#1587;&#1606;&#1583;&#1585;&#1575;. &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1593;&#1583;&#1583; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1608;&#1590; &#1575;&#1604;&#1585;&#1571;&#1587;&#1610;&#1577; &#1582;&#1604;&#1601;&#1610;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1608;&#1583;&#1610;&#1608; &#1606;&#1601;&#1587;&#1607;&#1575; &#1608;&#1607;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1583;&#1582;&#1604; &#1605;&#1581;&#1583;&#1576; &#1608;&#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1606;&#1583; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1593;&#1585;&#1608;&#1590; &#1575;&#1604;&#1585;&#1571;&#1587;&#1610;&#1577; &#1602;&#1583; &#1575;&#1604;&#1578;&#1602;&#1591;&#1578; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1578;&#1608;&#1583;&#1610;&#1608; &#1606;&#1601;&#1587;&#1607;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1605;&#1581;&#1578;&#1605;&#1604; &#1607;&#1608; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1575;&#1604;&#1605;&#1585;&#1602;&#1605;&#1577; 430/78/75 &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1615;&#1581;&#1578;&#1605;&#1604; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1589;&#1608;&#1585;&#1607;&#1575; &#1607;&#1608; &#1605;&#1589;&#1608;&#1585; &#1610;&#1575;&#1606;&#1594;&#1608;&#1606;&#1548; &#1601;&#1610;&#1604;&#1610;&#1576; &#1603;&#1604;&#1610;&#1610;&#1607;. &#1608;&#1578;&#1578;&#1593;&#1604;&#1602; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1588;&#1575;&#1607;&#1583; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1576;&#1571;&#1581;&#1583;&#1575;&#1579; &#1605;&#1581;&#1583;&#1583;&#1577; &#1571;&#1579;&#1606;&#1575;&#1569; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606; &#1605;&#1588;&#1607;&#1583; &#1593;&#1575;&#1605; &#1608;&#1575;&#1581;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604; (&#1575;&#1604;&#1589;&#1608;&#1585;&#1577; 430/78/100) &#1610;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1571;&#1608;&#1575;&#1574;&#1604; &#1587;&#1578;&#1610;&#1606;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1593;&#1588;&#1585;.</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;</genre><name type="corporate"><namePart>&#1576;&#1608;&#1585;&#1606; &#1608;&#1588;&#1610;&#1576;&#1575;&#1585;&#1583;</namePart><role><roleTerm type="text">photographer</roleTerm></role></name><name type="personal"><namePart>&#1580;&#1608;&#1585;&#1580; &#1606;&#1575;&#1579;&#1575;&#1606;&#1610;&#1575;&#1604; &#1603;&#1585;&#1586;&#1608;&#1606;</namePart><role><roleTerm type="text">owner; subject</roleTerm></role></name><subject><geographic>&#1583;&#1604;&#1607;&#1610;</geographic></subject><subject><topic>&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023494119.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023494119.0x000001_en</identifier><location><shelfLocator>Photo 430/78</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023494119.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023494119.0x000001/Photo 430_78_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Photo 430/78</recordIdentifer></recordInfo><titleInfo><title>Curzon Collection: 'Coronation Durbar, Delhi, 1903. Of His Majesty King Edward VII. Viceroy. Baron Curzon of Kedleston, P.C., G.M.S.I., G.M.I.E.' (Crookshank)</title></titleInfo><originInfo><dateIssued>1903/1903</dateIssued><dateCaptured>2014-12-03T09:48:41</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 red full-leather, published album (207 pages) containing 133 photographic lightly tipped onto album pages with letterpress captions preceding.</extent><extent>Dimensions:Album: 470 x 363 x 70 mmFormat:Red full-leather album containing one hundred and thirty-three prints, pasted onto pages.Materials:Albumen prints, mechanically printed ink, gold and leather.Condition:The binding is sturdy but pages are brittle at all edges. Leather cover is scuffed at edges.Foliation:The images have been numbered 1&#8211;133 alongside each image in pencil.Process:Albumen printsBinding:The album is bound in red leather.</extent></physicalDescription><abstract>Imprint:The Coronation Durbar, Delhi, 1903(London: Eyre &amp; Spottiswoode, 1903)Genre/Subject Matter:The volume is a specially published edition, under the imprint of Bourne and Shepherd and printed by Eyre &amp; Spottiswoode, London. The title page and four page introduction are followed by prints lightly tipped onto the album pages, each preceded by a sheet of letterpress caption.The volume provides a comprehensive record of the events and personalities involved in the Durbar, summed up in the introduction as follows:'The Delhi Durbar Photo Biographic Album is designed as a pictorial rather than a historical record of the Coronation Durbar. The photographs which it is composed of have been chosen from an immense collection of portraits and views far beyond the compass of any single volume. The pictures here given represent the important visitors, Princes, delegates, functions, etc., and constitute the most perfect and complete reproduction in photography of an Imperial celebration which will live in the minds of men as the greatest of its kind in the history of the modern world.'The album presents a particularly fine series of portraits of Indian princes who attended the Durbar.Elements:1 His Majesty the King, Emperor of India. From a painting by A. E. Harris, Calcutta.2 Her Most Gracious Majesty the Queen, Empress of India. From a painting by A. E. Harris, Calcutta.3 His Excellency The Right Honourable George Nathaniel Baron Curzon, P.C., G.M.S.I., G.M.I.E. Viceroy and Governor-General of India.4 Her Excellency The Lady Curzon.5 Their Royal Highnesses The Duke and Duchess of Connaught, with members of the Delhi Durbar Household.6 His Excellency The Right Honourable Horatio Herbert Viscount Kitchener of Khartoum, G.C.B., O.M., G.C.M.G., R.E.7 His Highness the Nizam of Hyderabad, G.C.B., G.C.S.I.8 H.E. The Viceroy's Camp [at the Delhi Durbar].9 H.E. The Commander-in-Chief's Camp [Delhi Durbar].10 The Governor's and Lieutenant-Governors of India, and Lieutenant-Governor of Burma.11 The Viceroy's Staff, Delhi Durbar.12 The Viceregal guests [at the Delhi Durbar].13 His Highness the Maharaja Gaekwar of Baroda, G.C.S.I.14 His Highness the Maharaja of Mysore.15 The Mysore State Officials16 His Highness H.H. The Maharaja of Travancore G.C.S.I17 The elephant which carried Their Royal Highnesses The Duke and Duchess of Connaught in the State Entry into Delhi, December 29, 1902.18 His Highness the Maharaja of Indore, G.C.S.I.19 His Highness the Maharaja of Rewah, G.C.S.I.20 His Highness the Raja of Dhar, Bhopawar Agency, Central India.21 The City of Tents. A general view of the Camps; the white line in the distance is the roof of the great [Delhi] Durbar Amphitheatre.22 The Bengal Camp [Delhi Durbar].23 Their Excellencies Lord and Lady Curzon on the State Elephant 'Lutchmann Pershad' [Delhi Durbar]. The silver howdah is the same in which His Majesty the King-Emperor rode when on his visit to India in 1875.24 The State Entry into Delhi. Their Excellencies Lord and Lady Curzon passing along Chandni Chauk.25 The State Entry into Delhi. Their The Duke and Duchess of Connaught passing along Chandni Chauk.26 The State Entry into Delhi. His Highness the Maharaja of Kapurthala, His Highness the Maharaja of Sirmur, His Highness the Nawab of Maler Kotla, passing through Chandni Chauk.27 The State Entry into Delhi. Passing the Jumna Masjid. On the first four elephants may be seen - H.H. the Maharaja of Patiala, H.H. the Sultan of Shehr and Mokalla, H.H. the Nawab of Bahawalpur, H.H. the Maharaja of Sikhim (represented by his son).28 The State Entry into Delhi. The Imperial Cadet Corps passing through Chandni Chauk, led by Sir Pertab Singh.29 The Durbar Herald (Major A. G. Maxwell) and his trumpeters, six of whom were British and six native cavalry. They carried silver trumpets with brilliant banderoles, the Royal arms being worked in gold and silver [passing Chandni Chauk, Delhi].30 The State Entry into Delhi. H.H. the Nizam of Hyderabad, H.H. the Gaekwar of Baroda, H.H. the Maharaja of Mysore, H.H. the Maharaja of Travancore, passing the Jumna Masjid31 The State Entry into Delhi. His Royal Highness the Grand Duke of Hesse and staff, accompanied by his escort, passing the Jumna Masjid.32 Their Excellencies Lord and Lady Curzon, T.R.H. the Duke and Duchess of Connaught and H.R.H. the Grand Duke of Hesse bidding farewell to the Chiefs at the Mori Gate after the procession, who then departed for the Viceregal Camp.33 H.R.H. the Duke of Connaught and officers of the Foot Guards at the [Delhi] Durbar.34 His Highness the Maharaja of Alwar.35 His Highness the Maharaja of Alwar with Members of Council and Colonel Fagan, the Political Agent.36 His Highness the Raja Saheb of Dewas (Senior Branch).37 His Highness the Maharaja of Jhalawar.38 The Elephants, with state jewels, cloths of gold, and silver howdahs used in the State Entry into Delhi.39 [Delhi] Durbar Central Committee.40 His Highness the Maharaja of Patiala.41 Their Highnesses the Maharaja [of Patiala], the Kour Sahib, and officials.42 His Highness the Maharaja of Sikhim.43 The Sikhim Camp [Delhi Durbar].44 The Burmese Camp [Delhi Durbar].45 The Delhi Amphitheatre. Front view [Delhi Durbar].46 The Amphitheatre. This photograph was taken during the [Delhi] Durbar. It shows both ends of the (horse-shoe shape) arena, the massed bands in the centre, with the trumpeters and heralds approaching the Viceregal Dais.47 The [Delhi] Durbar. Mutiny Veterans entering the amphitheatre.48 The [Delhi] Durbar. The arrival of Their Royal Highnesses the Duke and Duchess of Connaught at the Dais, escorted by squadron of British and one squadron of Native Cavalry.49 The [Delhi] Durbar. The arrival of Their Excellencies the Viceroy and Lady Curzon at the Dais, escorted by the Imperial Cadet Corps and Body-guard.50 The [Delhi] Durbar. The Trumpeters in front of the Viceregal Dais, with Herald (Major Maxwell), facing the assemblage, reading the Proclamation announcing the Coronation of His Majesty the King, Emperor of India.51 The [Delhi] Durbar. Their Excellencies Lord and Lady Curzon, with Their Royal Highnesses The Duke and Duchess of Connaught, about to receive the congratulations of the Ruling Chiefs of India.52 In the Amphitheatre [Delhi Durbar]. Blocks V and W. H.H. the Nixam of Hyderabad, H.H. the Gaekwar of Baroda, H.H. the Maharaja of Mysore.53 In the Amphitheatre [Delhi Durbar]. Block D. H.H. the Raja of Dhar, H.H. the Raja of Dewas, H.H. the Maharaja of Samithar, H.H. the Nawab of Jaora, H.H. the Raja of Ratlam.54 In the Amphitheatre [Delhi Durbar]. Block E. Their Excellencies Lord and Lady Northcote, and Bombay Chiefs.55 In the Amphitheatre [Delhi Durbar]. Block A. Japanese ambassadors, Prime Minister of Nepal [Maharaja Chandra Shamsher Jang], and Afgan Envoy.56 In the Amphitheatre [Delhi Durbar]. Blocks B and C. H.H. the Begum of Bhopal, H.H. the Maharaja of Gwalior, H.H. the Maharaja of Holkar, and Central India Chiefs.57 In the Amphitheatre [Delhi Durbar]. Blocks F and G. H.H. the Maharaja of Durbanga and the Shan States Chiefs.58 His Highness the Nawab of Bahawalpur.59 His Highness the Maharaja of Cooch Behar G.C.I.E., C.B.60 His Highness the Raja of Nabha, G.C.S.I., G.C.I.E.61 His Highness the Crown Prince of Nabha.62 The Crown Prince of Nabha with State Officials.63 The Review of Native Chiefs' Retinues [Delhi Durbar]. Bikanir Camel Sowars in chain armour.64 The Shamina of His Highness the Maharaja of Durbanga [at the Delhi Durbar]. The supporting poles and some of the chairs are solid silver.65 The Shamina of His Highness the Maharaja of Rewa [at the Delhi Durbar]. Showing the solid gold and silver throne, and carpet of golden thread.66 Elephant in armour [Delhi Durbar]. Used only on native state occasions.67 The Imperial Cadet Corps [at the Delhi Durbar].68 The Imperial Cadet Corps [at the Delhi Durbar].69 His Highness the Nawab of Rampur.70 His Highness the Maharaja of Kapurthala, K.C.S.I71 His Highness the Maharaja [of Kapurthala] and State Officials.72 His Highness the Maharaja of Benares, G.C.I.E73 The Shan Chiefs from Burma [at the Delhi Durbar].74 Shan Princesses, with attendants [at the Delhi Durbar].75 The Princess Thiri Dipandi, Sao Nang Tep Htila, of Keng Tung76 The State Church Service [at the Delhi Durbar], Sunday, January 4, 1903.77 The Camp of His Excellency the Governor of Bombay [at the Delhi Durbar].78 The Camp of His Excellency the Governor of Madras [at the Delhi Durbar].79 Arch and gateway entrance to the camp of His Highness the Gaekwar of Baroda [at the Delhi Durbar].80 His Highness the Thakor Sahib of Limbdi, K.C.I.E81 His Highness the Maharaja of Kashmir, G.C.S.I.82 General Raja Sir Amar Singh, K.C.S.I.83 A giant of Cashmere [at the Delhi Durbar]. This man is a servant in the employ of His Highness the Maharaja of Cashmere, and was a notable figure always to be seen at the entrance to the Cashmere Camp. His height is a little over eight feet.84 One of the many curious conveyances seen on the road to the [Delhi] Durbar.85 A native state executioner in full armour.86 His Highness the Maharaja of Burdwan87 His Highness the Nawab of Loharu, K.C.I.E.88 His Highness the Maharaja of Darbhangah, K.C.I.E.89 The opening of the Arts Exhibition [Delhi], December 30, 190290 The Diwan-i-Am [Delhi].91 The Diwan-i-Khas [Delhi].92 The Crown Prince of Bhopal.93 At the Review of Native Chiefs' Retinues [Delhi Durbar]. Mailed horsemen [of Kishangarh].94 At the Review of Native Chiefs' Retinues [Delhi Durbar]. A Chief's State Elephant Carriage.95 His Highness the Rajah of Cochin, G.C.S.I.96 His Highness Thakor Sahib of Gondal, G.C.I.E., M.D., F.R.C.P., F.B.U., LL.D., D.C.L.97 His Highness Thakor Sahib of Bhavnagar.98 The State Durbar Elephant [at the Delhi Durbar], with attendants of His Highness the Maharaja of Mysore.99 Jumna Masjid [Delhi].100 A Delhi Nautch.101 His Highness the Rajah of Shahpura.102 His Highness the Rajah of Parlakimedi.103 His Highness the Maharawal Bijey Singh of Dungarpur.104 The Military Review [at the Delhi Durbar]...His Excellency the Viceroy, with His Royal Highness the Duke of Connaught, attended by Major-General Sir Edmund Ellis, K.C.B., and Brigadier-General Stratford-Collins, approaching the flagstaff.105 The Military Review [at the Delhi Durbar]. March Past of the Bhopal Imperial Lancers, headed by the Crown Prince of Bhopal with his brother.106 His Highness the Maharaja of Jeypore (Madras Presidency).107 His Highness the Maharaja of Mourbhanj.108 The Review of Native Chiefs' Retinues [at the Delhi Durbar]. Bikanir Retainers on Camels.109 The Review of Native Chiefs' Retinues [at the Delhi Durbar]. The Maharaja of Kolhapur's State Elephant, with his gilded banner.110 The Review of Native Chiefs' Retinues [at the Delhi Durbar]. The Devil Dancers from Ladakh, with their hideous masks, entering the Amphitheatre at the Review of Chiefs' Retinues.111 Travellers on the road to Delhi for the Durbar.112 Review of Native Chiefs' Retinues [at the Delhi Durbar]. His Highness the Maharaja of Rewa's state elephant car.113 Review of Native Chiefs' Retinues [at the Delhi Durbar]. Central India horsemen with state umbrellas.114 Review of Native Chiefs' Retinues [at the Delhi Durbar]. Musicians with instruments, swordsmen on stilts, and men carrying golden howdah.115 Review of Native Chiefs' Retinues [at the Delhi Durbar]. His Highness the Gaekwar of Baroda's golden cannon with escort.116 Delegates from Calcutta [at the Delhi Durbar].117 His Highness Sir Ranbir Singh, K.C.S.I.118 His Highness Sir Rasul Khanji, K.C.S.I., Nawab of Junagadh [and state officials].119 Madras Delegates [to the Delhi Durbar].120 Saiyid Timur Bin Fasl, son of His Highness the Sultan of Muskat.121 The Jam of Las Bela (Southern Baluchistan) and suite.122 Bombay Delegates [to the Delhi Durbar].123 Bombay Delegates [to the Delhi Durbar].124 The Assault-at-Arms [at the Delhi Durbar]. Cavalry display by the 9th Bengal Lancers.125 The camel carriage of His Honour the Lieutenan-Governor of the Punjab [at the Delhi Durbar].126 [Delhi Durbar group of:] Nawab Muhamad Sharif Khan, C.I.E., Khan of Dir. Mehtar Shuja-Al-Mulk, C.I.E., of Chitral. Nawab Safdar Khan, Khan of Nawagai. The back row are attendants.127 Mir Muhammad Nazim Khan, C.I.E., Mir of Hunza [and] Rajah Sikander Khan, C.I.E., of Nagar.128 The Khan of Kalat and suite [at the Delhi Durbar].129 The tribes of Marris and Bagtis (Baluchistan).130 Burmese warriors at the Review of Native Chiefs' Retinues [at the Delhi Durbar].131 A camel carriage, used for both goods and passengers. The upper storey is for sleeping accommodation.132 The State Departure from Delhi. His Royal Highness the Duke [of Connaught], His Excellency the Viceroy, His Excellency Lord Kitchener and staff, returning from inspecting the Imperial Cadet Corps.133 The State Departure from Delhi. His Excellency Lord Kitchener awaiting His Excellency the Viceroy at the station prior to the departure from Delhi.Inscriptions:The title &#8211; as above &#8211; is stamped in gold inside decorative border and Star of India insignia.Title page and four following folios of introduction are printed in letterpress. Subsequently, each folio bearing a photograph is preceded by a letterpress folio bearing the caption of the photograph. Each letterpressed folio features decorative borders.The images are numbered, 1&#8211;133, alongside the image in pencil. Folios are numbered in the upper right corner in pencil, 1&#8211;207.Temporal Context:Most photographs were likely taken during the Delhi Durbar of 1903 to celebrate the coronation of King Edward VII and Queen Alexandra. Many of the portraits use the same studio backdrop of a cusped archway and a number of other props indicate that the portraits were taken in the same studio. A possible exception is print Photo 430/78/75, which may have been taken by the Rangoon photographer Philip Klier. Most of the other views also relate to specific events during the course of the durbar although at least one general view (Photo 430/78/100) dates from the early 1860s.</abstract><typeOfResource>still image</typeOfResource><genre type="class">Photograph</genre><name type="corporate"><namePart>Bourne and Shepherd, photographers</namePart><role><roleTerm type="text">photographer</roleTerm></role></name><name type="personal"><namePart>1st Marquess Curzon of Kedleston George Nathaniel Curzon</namePart><role><roleTerm type="text">owner; subject</roleTerm></role></name><subject><geographic>Delhi</geographic></subject><subject><topic>Durbars</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023494119.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
