<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0002b7_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002b7_ar</identifier><location><shelfLocator>IOR/R/15/1/721</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002b7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002b7/IOR_R_15_1_721_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/721</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1639;"</title></titleInfo><originInfo><dateIssued>1948/1948</dateIssued><dateCaptured>2014-06-13T00:21:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1638;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1610;&#1592;&#1607;&#1585; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1608;&#1610;&#1604;&#1610;&#1607; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1604;&#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1585;&#1602;&#1605; &#1633; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1638;&#1634; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1602;&#1576;&#1604; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1602;&#1576;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1605;&#1606; &#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1639; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1608;&#1594;&#1610;&#1585; &#1605;&#1606;&#1588;&#1608;&#1585;&#1577;&#1548; &#1608;&#1610;&#1576;&#1583;&#1571; &#1576;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1604;&#1610;&#1607; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1602;&#1583;&#1617;&#1605;&#1577; &#1604;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1608;&#1602;&#1591;&#1585;)&#1563; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563; &#1608;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;. &#1578;&#1594;&#1591;&#1610; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1563; &#1575;&#1604;&#1606;&#1601;&#1591; &#1608;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591;&#1563; &#1605;&#1587;&#1575;&#1574;&#1604; &#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606;&#1563; &#1605;&#1587;&#1575;&#1574;&#1604; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1608;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577;&#1563; &#1602;&#1608;&#1575;&#1574;&#1605; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606;&#1563; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;&#1563; &#1575;&#1604;&#1571;&#1587;&#1585; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577;&#1563; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;&#1563; &#1575;&#1604;&#1588;&#1581;&#1606;&#1563; &#1575;&#1604;&#1606;&#1602;&#1604;&#1563; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578;&#1563; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1583;&#1604;&#1563; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577;&#1563; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;&#1563; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1563;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1563; &#1586;&#1608;&#1575;&#1585; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1605;&#1606; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1607;&#1575;&#1605;&#1577;&#1563; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;&#1563; &#1575;&#1604;&#1585;&#1602; &#1608;&#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577;&#1563; &#1578;&#1581;&#1575;&#1585;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;&#1563; &#1576;&#1587;&#1575;&#1578;&#1610;&#1606; &#1575;&#1604;&#1578;&#1605;&#1608;&#1585; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1578;&#1576;&#1588;&#1610;&#1585; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1580;&#1608;&#1575;&#1583;&#1585; &#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1608;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1606;&#1601;&#1589;&#1604; &#1593;&#1606; &#1580;&#1608;&#1575;&#1583;&#1585; &#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610; &#1607;&#1606;&#1575;&#1603;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002b7#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002b7_en</identifier><location><shelfLocator>IOR/R/15/1/721</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002b7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002b7/IOR_R_15_1_721_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/721</recordIdentifer></recordInfo><titleInfo><title>'Administration Reports for 1947'</title></titleInfo><originInfo><dateIssued>1948/1948</dateIssued><dateCaptured>2014-06-13T00:21:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (62 folios)</extent><extent>The Report of the Political Residency, Bahrain appears at the front of the file, followed by the Reports of the various Political Agencies.</extent><extent>Foliation: the foliation sequence commences at 1 on the front cover and terminates at 62, the last folio but one before the back cover. These numbers are written in pencil, are enclosed in a circle, and appear in the top right hand corner of the recto page of each folio.</extent></physicalDescription><abstract>The file contains unpublished typescript Administration Reports of the Persian Gulf Residency for the year 1947, starting with the Report of the Political Residency, Bahrain, followed by Reports for the Political Agency, Bahrain (including The Trucial Coast and Qatar); the Political Agency, Kuwait; and the Political Agency, Muscat. The Reports cover political developments; oil and oil companies; aviation matters; trade and economic matters; lists of officials; details of local government; Ruling Families; customs; shipping; transport; communications; the administration of justice; medical matters; Royal Navy (RN), Royal Indian Navy (RIN), and Royal Air Force (RAF); notable visitors to the Gulf; meteorological information; slavery and piracy; pearling; date gardens in Kuwait; French and American interests in Muscat; missionary work in Muscat; a report on Gwadur [Gwadar] written by the Political Agent, Muscat; and a separate report on Guadur [Gwadar] written by the Administrator there.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Reports</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002b7#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
