<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001524.0x0003a0_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x0003a0_ar</identifier><location><shelfLocator>Mss Eur F126/21</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x0003a0</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003a0/Mss Eur F126_21_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/21</recordIdentifer></recordInfo><titleInfo><title>"&#1585;&#1608;&#1587;&#1610;&#1575; &#1601;&#1610; &#1570;&#1587;&#1610;&#1575; - &#1575;&#1604;&#1606;&#1601;&#1608;&#1584; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1605;&#1610; &#1601;&#1610; &#1570;&#1587;&#1610;&#1575;"</title></titleInfo><originInfo><dateIssued>1858/1866</dateIssued><dateCaptured>2014-06-10T15:27:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583;&#1548; &#1633;&#1632; &#1605;&#1608;&#1575;&#1583; (&#1638;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611;&#1548; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1633;&#1636;-&#1634;&#1639; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1633;&#1640;&#1638;&#1632; &#1605;&#1593; &#1571;&#1606;&#1607;&#1575; &#1591;&#1615;&#1576;&#1593;&#1578; &#1571;&#1589;&#1604;&#1575;&#1611; &#1601;&#1610; &#1633;&#1640;&#1638;&#1638;. &#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1604;&#1605;&#1608;&#1575;&#1583; &#1608;&#1615;&#1590;&#1593;&#1578; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1585;&#1601;&#1602;&#1578; &#1605;&#1593;&#1607;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1603;&#1604; &#1585;&#1602;&#1605; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1576;&#1593;&#1590; &#1581;&#1575;&#1604;&#1575;&#1578; &#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1604;&#1604;&#1605;&#1604;&#1601; &#1608;&#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1605;&#1588;&#1591;&#1608;&#1576;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1589;&#1581;&#1601;&#1610;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1608;&#1603;&#1604; &#1608;&#1575;&#1581;&#1583;&#1577; &#1604;&#1607;&#1575; &#1578;&#1585;&#1602;&#1610;&#1605;&#1607;&#1575; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;&#1610; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1607;&#1575;.&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1634;&#1639;&#1571;</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1589;&#1581;&#1601;&#1610;&#1577; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1608;&#1605;&#1584;&#1603;&#1585;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1601;&#1610; &#1570;&#1587;&#1610;&#1575; &#1601;&#1610; &#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1582;&#1605;&#1587;&#1610;&#1606;&#1575;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1578;&#1610;&#1606;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1593;&#1588;&#1585; &#1608;&#1605;&#1607;&#1605;&#1577; &#1576;&#1610;&#1604;&#1610; &#1601;&#1610; &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1607;&#1585;&#1575;&#1577; &#1608;&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1601;&#1610; &#1633;&#1639;&#1638;&#1632;.&#1578;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1601;&#1608;&#1584; &#1601;&#1610; &#1570;&#1587;&#1610;&#1575; &#1576;&#1589;&#1608;&#1585;&#1577; &#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1605;&#1606; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1589;&#1581;&#1601;&#1610;&#1577; &#1576;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;&#1548; &#1605;&#1606; &#1589;&#1581;&#1610;&#1601;&#1577;
                           Revue des Deux Mondes&#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1581;&#1579; &#1601;&#1610; &#1575;&#1604;&#1578;&#1608;&#1587;&#1593; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1608;&#1602;&#1575;&#1586; &#1608;&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1602;&#1589;&#1609;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1602;&#1575;&#1604;&#1577; &#1589;&#1581;&#1601;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609; &#1608;&#1605;&#1588;&#1575;&#1607;&#1583;&#1575;&#1578; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1576;&#1610;&#1604;&#1610;. &#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1602;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1605;&#1606; &#1606;&#1601;&#1587; &#1575;&#1604;&#1589;&#1581;&#1610;&#1601;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1601;&#1610; &#1570;&#1587;&#1610;&#1575;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1605;&#1607;&#1605;&#1577; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1573;&#1604;&#1609; &#1607;&#1585;&#1575;&#1577; &#1608;&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1601;&#1610; &#1633;&#1640;&#1638;&#1632;&#1548; &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1571;&#1581;&#1605;&#1583; &#1582;&#1575;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1607;&#1585;&#1575;&#1577;&#1548; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1581;&#1575;&#1583;&#1579;&#1577; &#1605;&#1593; &#1573;&#1610;&#1585;&#1604; &#1603;&#1575;&#1606;&#1610;&#1606;&#1580;&#1548; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1576;&#1588;&#1571;&#1606; &#1605;&#1607;&#1605;&#1578;&#1607;&#1548; &#1608;&#1605;&#1587;&#1575;&#1574;&#1604; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1571;&#1580;&#1608;&#1585; &#1608;&#1575;&#1604;&#1578;&#1593;&#1608;&#1610;&#1590;&#1575;&#1578; &#1608;&#1605;&#1588;&#1575;&#1607;&#1583;&#1575;&#1578; &#1601;&#1610; &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1607;&#1585;&#1575;&#1577;&#1548; &#1608;&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1608;&#1575;&#1604;&#1578;&#1607;&#1583;&#1610;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1604;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1604;&#1604;&#1607;&#1606;&#1583;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1575;&#1611; &#1587;&#1580;&#1604; &#1605;&#1581;&#1575;&#1583;&#1579;&#1577; &#1605;&#1593; &#1573;&#1610;&#1585;&#1604; &#1603;&#1575;&#1606;&#1610;&#1606;&#1580; &#1576;&#1582;&#1589;&#1608;&#1589; &#1593;&#1605;&#1604; &#1576;&#1610;&#1604;&#1610; &#1608;&#1593;&#1585;&#1590; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1601;&#1610; &#1586;&#1606;&#1580;&#1576;&#1575;&#1585; &#1593;&#1604;&#1610;&#1607;&#1548; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1638;&#1633;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1576;&#1591;&#1575;&#1602;&#1577; &#1605;&#1593;&#1606;&#1608;&#1606;&#1577; &#1576;&#1582;&#1591; &#1610;&#1583; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x0003a0#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x0003a0#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x0003a0_en</identifier><location><shelfLocator>Mss Eur F126/21</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x0003a0</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003a0/Mss Eur F126_21_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/21</recordIdentifer></recordInfo><titleInfo><title>'Russia in Asia - Growing influence of Europe on Asia'</title></titleInfo><originInfo><dateIssued>1858/1866</dateIssued><dateCaptured>2014-06-10T15:27:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 file, 10 items (67 folios)</extent><extent>The contents of the file have been arranged chronologically, with the exception of the article at folios 14-27 which had originally been dated as 1860 but was actually printed in 1866. Enclosures to items have been placed directly after the item they are enclosed with.</extent><extent>Foliation: The file has been foliated using a pencil number enclosed in a circle located in the top right hand corner of the recto of each folio. There has been some renumbering of the file and former foliation numbers have been crossed through.The file contains three printed journal articles and each of these has their own original printed pagination sequences.Foliation anomaly: 27a</extent></physicalDescription><abstract>The file contains journal articles, correspondence, papers and memorandum relating to russian involvement in Asia 1850s-1860s and Pelly's mission to Herat and Afghanistan in 1760.The material relating to Russian involvement and influences in Asia primarily consists of journal articles, in french, from the journal
                           Revue des deux mondeslooking at Russian expansion into both the Caucasus and the Far East, along with a newspaper article and handwritten observations made by Lewis Pelly. There is also an article in french from the same journal regarding French interests in Asia.The material in the file relating to Lewis Pelly's mission to Herat and Afghanistan in 1860 includes correspondence with Sultan Ahmed Khan, Governor of Herat; and correspondence and records of conversations with Earl Canning, Viceroy and Governor General of India regarding his mission; matters relating to pay and reimbursement of expenses and observations on matters in Herat, the recent Persian War, and possible threats to India's north-western frontier.Also included in the file is a record of a conversation with Earl Canning regarding Pelly's career and the offer of the position of acting consul at Zanzibar, May 1861.File contains a title card, in Lewis Pelly's handwriting.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x0003a0#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x0003a0#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
