<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001524.0x0003a2_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x0003a2_ar</identifier><location><shelfLocator>Mss Eur F126/23</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x0003a2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003a2/Mss Eur F126_23_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/23</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1571;&#1610;&#1578;&#1588;&#1610;&#1587;&#1608;&#1606; &#1593;&#1606; "&#1602;&#1608;&#1575;&#1578; &#1605;&#1575;&#1610;&#1587;&#1608;&#1585; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1608;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1582;&#1610;&#1575;&#1604;&#1577;" &#1605;&#1593; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588; &#1576;&#1602;&#1604;&#1605; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;</title></titleInfo><originInfo><dateIssued>1872/1873</dateIssued><dateCaptured>2014-06-13T00:30:37</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1636; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1603;&#1604; &#1585;&#1602;&#1605; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.&#1575;&#1604;&#1581;&#1601;&#1592;: &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1585;&#1576;&#1608;&#1591;&#1577; &#1576;&#1588;&#1585;&#1610;&#1591; &#1602;&#1585;&#1606;&#1601;&#1604;&#1610;&#1617; &#1575;&#1604;&#1604;&#1608;&#1606; &#1578;&#1605;&#1578; &#1573;&#1586;&#1575;&#1604;&#1578;&#1607; &#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1581;&#1601;&#1592; &#1608;&#1575;&#1604;&#1589;&#1610;&#1575;&#1606;&#1577;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577;&#1548; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1601;&#1610; &#1633;&#1634; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1639;&#1634;&#1548; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1601;&#1610; &#1608;&#1604;&#1575;&#1610;&#1577; &#1605;&#1575;&#1610;&#1587;&#1608;&#1585; &#1608;&#1593;&#1583;&#1605; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1604;&#1608;&#1580;&#1608;&#1583; &#1580;&#1610;&#1588; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1608;&#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1576;&#1605;&#1608;&#1580;&#1576; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588; &#1604;&#1576;&#1610;&#1604;&#1610; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1608;&#1590;&#1593;&#1607; &#1601;&#1610; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575; &#1608;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606; &#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1605;&#1576;&#1575;&#1583;&#1574; &#1575;&#1604;&#1605;&#1581;&#1583;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1607;&#1606;&#1575;&#1603; &#1571;&#1605; &#1604;&#1575;. &#1608;&#1607;&#1610; &#1605;&#1572;&#1585;&#1582;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1640;&#1639;&#1635;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1571;&#1608;&#1605;&#1601;&#1585;&#1587;&#1578;&#1608;&#1606; &#1571;&#1610;&#1578;&#1588;&#1610;&#1587;&#1608;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x0003a2#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x0003a2_en</identifier><location><shelfLocator>Mss Eur F126/23</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x0003a2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003a2/Mss Eur F126_23_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/23</recordIdentifer></recordInfo><titleInfo><title>Memorandum by Sir Charles Aitchison on 'Mysore Local Troops viz Mysore Silladar Horse' with annotations by Lewis Pelly</title></titleInfo><originInfo><dateIssued>1872/1873</dateIssued><dateCaptured>2014-06-13T00:30:37</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (4 folios)</extent><extent>Foliation: The file has been foliated in the top right hand corner of the recto of each folio with a pencil number enclosed in a circle.Conservation: The memorandum was originally attached with a pink ribbon which has been removed for conservation reasons.</extent></physicalDescription><abstract>The memorandum, written 12 January 1872, relates to the existing military provision in the state of Mysore and the lack of need for an army for defence and protection under the treaty agreement with the British Government.Pelly's annotations relate to his situation in Baroda and whether the principles outlined in the memorandum could be implemented there. They are dated as 1873.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>Sir Knight Charles Umpherston Aitchison</namePart><role><roleTerm type="text">author</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x0003a2#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
