<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100034285662.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100034285662.0x000002_ar</identifier><location><shelfLocator>IOR/L/PS/10/455/1</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100034285662.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x00015e/IOR_L_PS_10_455_0138.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/455/1</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; &#1634;&#1638;&#1641;&#1638; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1636;&#1548; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633; "&#1605;&#1581;&#1575;&#1583;&#1579;&#1575;&#1578; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1605;&#1593; &#1585;&#1608;&#1587;&#1610;&#1575; &#1576;&#1588;&#1571;&#1606; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1578;&#1576;&#1578;"</title></titleInfo><originInfo><dateIssued>1914/1918</dateIssued><dateCaptured>2016-03-30T18:55:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; (&#1633;&#1638;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1580;&#1586;&#1569; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633; &#1576;&#1605;&#1587;&#1608;&#1583;&#1577; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1589;&#1610;&#1606; &#1608;&#1575;&#1604;&#1578;&#1576;&#1578; (&#1578;&#1605;&#1578; &#1601;&#1610; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1633;&#1636; &#1608;&#1580;&#1585;&#1578; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1610;&#1577;) &#1608;&#1578;&#1571;&#1579;&#1610;&#1585;&#1607;&#1575; &#1593;&#1604;&#1609; &#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1585;&#1608;&#1587;&#1610;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1639;.&#1578;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1605;&#1606; &#1606;&#1587;&#1582; &#1605;&#1606; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1608;&#1585;&#1580; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1608;&#1603;&#1575;&#1606;&#1575;&#1606;&#1548; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1601;&#1610; &#1587;&#1575;&#1606; &#1576;&#1591;&#1585;&#1587;&#1576;&#1585;&#1594;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1580;&#1585;&#1575;&#1610;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1593;&#1602;&#1583;&#1607;&#1575; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1593; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; [&#1587;&#1610;&#1585;&#1580;&#1610; &#1583;&#1605;&#1610;&#1578;&#1585;&#1610;&#1601;&#1610;&#1578;&#1588; &#1587;&#1575;&#1586;&#1608;&#1606;&#1608;&#1601;] &#1582;&#1604;&#1575;&#1604; &#1588;&#1607;&#1585; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1633;&#1636;. &#1578;&#1608;&#1579;&#1617;&#1602; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1578;&#1610; &#1576;&#1584;&#1604;&#1607;&#1575; &#1576;&#1608;&#1603;&#1575;&#1606;&#1575;&#1606; &#1604;&#1610;&#1587; &#1601;&#1602;&#1591; &#1604;&#1590;&#1605;&#1575;&#1606; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1601;&#1610; &#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577;&#1548; &#1576;&#1604; &#1571;&#1610;&#1590;&#1611;&#1575; &#1590;&#1605;&#1575;&#1606; &#1605;&#1608;&#1575;&#1601;&#1602;&#1578;&#1607;&#1575; &#1593;&#1604;&#1609; &#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1605;&#1615;&#1593;&#1610;&#1606;&#1577; &#1604;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1585;&#1608;&#1587;&#1610;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1639;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1573;&#1604;&#1594;&#1575;&#1569; &#1578;&#1593;&#1607;&#1583;&#1575;&#1578; &#1575;&#1606;&#1578;&#1601;&#1575;&#1569; &#1575;&#1604;&#1594;&#1585;&#1590; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610; &#1575;&#1604;&#1605;&#1576;&#1585;&#1605;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1578;&#1610;&#1606; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1578;&#1576;&#1578;&#1548; &#1608;&#1601;&#1602; &#1606;&#1589; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1636; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1588;&#1585;&#1608;&#1591; &#1585;&#1608;&#1587;&#1610;&#1575; &#1604;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1610;&#1577; (&#1571;&#1581;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1607;&#1608; &#1581;&#1584;&#1601; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1633;&#1632; &#1604;&#1571;&#1606;&#1607;&#1575;&#1548; &#1581;&#1587;&#1576; &#1585;&#1571;&#1610; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1587;&#1578;&#1580;&#1593;&#1604; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; "&#1575;&#1604;&#1605;&#1615;&#1581;&#1603;&#1617;&#1605; &#1593;&#1604;&#1609; &#1605;&#1615;&#1602;&#1614;&#1583;&#1617;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1576;&#1578;").&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1606;&#1575;&#1602;&#1588;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1589;&#1610;&#1575;&#1594;&#1577; &#1573;&#1593;&#1604;&#1575;&#1606; &#1605;&#1615;&#1588;&#1578;&#1585;&#1603;&#1548; &#1608;&#1615;&#1589;&#1601; &#1576;&#1571;&#1606;&#1607; &#1605;&#1604;&#1581;&#1602; &#1605;&#1615;&#1581;&#1578;&#1605;&#1604; &#1576;&#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1578;&#1572;&#1603;&#1583; &#1585;&#1608;&#1587;&#1610;&#1575; &#1576;&#1605;&#1608;&#1580;&#1576;&#1607; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1607;&#1575; &#1576;&#1605;&#1576;&#1583;&#1571; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1582;&#1575;&#1585;&#1580; &#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1606;&#1601;&#1608;&#1584; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1548; &#1608;&#1571;&#1606; &#1578;&#1608;&#1575;&#1601;&#1602; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1571;&#1604;&#1575; &#1578;&#1583;&#1593;&#1605; "&#1571;&#1610; &#1591;&#1604;&#1576;&#1575;&#1578; &#1610;&#1602;&#1583;&#1605;&#1607;&#1575; &#1585;&#1593;&#1575;&#1610;&#1575; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1604;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1585;&#1610; &#1571;&#1608; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1571;&#1608; &#1604;&#1581;&#1589;&#1608;&#1604; &#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1571;&#1608; &#1589;&#1606;&#1575;&#1593;&#1610;&#1577; &#1593;&#1604;&#1609; &#1581;&#1602;&#1608;&#1602; &#1578;&#1601;&#1590;&#1610;&#1604;&#1610;&#1577; &#1601;&#1610; &#1588;&#1605;&#1575;&#1604; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;"&#1563;&#1585;&#1601;&#1590; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1589;&#1610;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1608;&#1602;&#1610;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1610;&#1577;&#1563;&#1585;&#1583; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1605;&#1575; &#1606;&#1588;&#1585;&#1607; &#1575;&#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1576;&#1604;&#1588;&#1601;&#1610; &#1601;&#1610; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1639; &#1605;&#1606; &#1608;&#1579;&#1575;&#1574;&#1602; &#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1587;&#1585;&#1610;&#1577;&#1548; &#1603;&#1588;&#1601; &#1576;&#1593;&#1590;&#1607;&#1575; &#1593;&#1606; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1585;&#1608;&#1587;&#1610;&#1575; &#1576;&#1588;&#1571;&#1606; &#1588;&#1605;&#1575;&#1604; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;.&#1578;&#1578;&#1590;&#1605;&#1617;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1611;&#1575; &#1605;&#1606;: &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1587;&#1575;&#1606; &#1576;&#1591;&#1585;&#1587;&#1576;&#1585;&#1594; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1608;&#1585;&#1580; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1608;&#1603;&#1575;&#1606;&#1575;&#1606;)&#1563; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1580;&#1585;&#1575;&#1610;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1582;&#1614;&#1604;&#1614;&#1601;&#1614;&#1607; &#1570;&#1585;&#1579;&#1585; &#1580;&#1610;&#1605;&#1587; &#1576;&#1575;&#1604;&#1601;&#1608;&#1585;)&#1563; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1578;&#1608;&#1605;&#1575;&#1587; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1608;&#1604;&#1583;&#1585;&#1606;&#1587;)&#1563; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; [&#1585;&#1608;&#1576;&#1585;&#1578; &#1571;&#1608;&#1601;&#1604;&#1610; &#1571;&#1588;&#1576;&#1610;&#1585;&#1578;&#1608;&#1606; &#1603;&#1585;&#1608;-&#1605;&#1610;&#1604;&#1606;&#1587;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1582;&#1614;&#1604;&#1614;&#1601;&#1614;&#1607; &#1580;&#1608;&#1586;&#1610;&#1601; &#1571;&#1608;&#1587;&#1578;&#1610;&#1606; &#1578;&#1588;&#1575;&#1605;&#1576;&#1585;&#1604;&#1610;&#1606;]&#1563; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; [&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1607;&#1575;&#1585;&#1583;&#1610;&#1606;&#1580;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1582;&#1614;&#1604;&#1614;&#1601;&#1614;&#1607; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1580;&#1608;&#1606; &#1606;&#1575;&#1576;&#1610;&#1585; &#1579;&#1610;&#1587;&#1610;&#1580;&#1585;]&#1563; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1576;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1570;&#1585;&#1579;&#1585; &#1607;&#1610;&#1585;&#1578;&#1586;&#1604;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1582;&#1614;&#1604;&#1614;&#1601;&#1614;&#1607; &#1580;&#1608;&#1606; &#1573;&#1610;&#1601;&#1604;&#1610;&#1606; &#1588;&#1608;&#1603;&#1576;&#1610;&#1585;&#1594;)&#1563; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1589;&#1581;&#1575;&#1601;&#1577;.&#1603;&#1605;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1602;&#1578;&#1585;&#1581;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1639; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1633;&#1636;. &#1608;&#1578;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1605;&#1606; &#1593;&#1583;&#1577; &#1605;&#1608;&#1575;&#1583; &#1582;&#1575;&#1589;&#1577; &#1576;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1589;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100034285662.0x000002#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100034285662.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100034285662.0x000002#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100034285662.0x000002_en</identifier><location><shelfLocator>IOR/L/PS/10/455/1</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100034285662.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x00015e/IOR_L_PS_10_455_0138.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/455/1</recordIdentifer></recordInfo><titleInfo><title>File 2696/1914 Pt 1 'Tibet Convention Persia and Afghanistan Conversations with Russia'</title></titleInfo><originInfo><dateIssued>1914/1918</dateIssued><dateCaptured>2016-03-30T18:55:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 item (166 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the part.</extent></physicalDescription><abstract>Part 1 relates to a proposed draft convention between Britain, China, and Thibet [Tibet] (completed in April 1914 and referred to in the correspondence as the Tripartite Convention) and its impact on parts of the Anglo-Russian Convention of 1907.The correspondence largely consists of copies of telegrams and letters from Sir George William Buchanan, Ambassador to St Petersburgh [Saint Petersburg], to Sir Edward Grey, Secretary of State for Foreign Affairs, regarding the former's meetings with the Russian Minister for Foreign Affairs [Sergei Dmitrievich Sazonov] during May 1914. This correspondence documents Buchanan's efforts to secure not only the assent of the Russian Government to proposals made in the draft convention, but also certain revisions to the Anglo-Russian Convention of 1907, including the abrogation of the self-denying engagements taken by the two governments in relation to Thibet, as recorded in article 4 of the Convention.Part 1 of the volume also contains correspondence between the Government of India, the India Office, and the Foreign Office, which discusses Russia's terms for agreeing to the Tripartite Convention (one of which being the deletion of article 10, on the grounds that, in the opinion of the Russian Minister for Foreign Affairs, it would make Britain 'the arbiter of Thibet's destinies').Other matters discussed in the correspondence include the following:the drafting of a joint declaration, described as a potential pendant to the Tripartite Convention, whereby Russia would reaffirm its adherence to the principle that Afghanistan is outside the sphere of Russian political influence and Britain would agree not to support 'any applications by British subjects for irrigation works, railways, or preferential rights for commercial or industrial enterprises in Northern Afghanistan';the Chinese Government's refusal to sign the Tripartite Convention;the British Government's response to the Bolshevik Party's publication in November 1917 of secret diplomatic documents, some of which reveal the secret negotiations between Britain and Russia regarding Northern Afghanistan.The principal correspondents are the following: the Ambassador to St Petersburgh [Saint Petersburg] (Sir George William Buchanan); the Secretary of State for Foreign Affairs (Sir Edward Grey, succeeded by Arthur James Balfour); officials of the Foreign Office; the Permanent Under-Secretary of State, India Office (Thomas William Holderness); the Secretary of State for India [Robert Offley Ashburton Crewe-Milnes, succeeded by Joseph Austen Chamberlain]; the Viceroy of India [Charles Hardinge, succeeded by Frederic John Napier Thesiger]; the Secretary to the India Office's Political and Secret Department (Sir Frederic Arthur Hirtzel, succeeded by John Evelyn Shuckburgh); the Press Bureau.In addition to correspondence, part 1 includes a copy of the proposed Tripartite Convention, dated 27 April 1914. The French material in this part of the volume consists of several items of diplomatic correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><name type="corporate"><namePart>Secretary of State for Foreign Affairs</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Minister of Foreign Affairs</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Home Office, Official Press Bureau</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Permanent Under-Secretary of State for India</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100034285662.0x000002#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100034285662.0x000002#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100034285662.0x000002#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
