<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000159.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000159.0x000001_ar</identifier><location><shelfLocator>IOR/R/15/1/21</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000159.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x000001/IOR_R_15_1_21_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/21</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1634;&#1633; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1585;&#1583;&#1577;"</title></titleInfo><originInfo><dateIssued>1819/1820</dateIssued><dateCaptured>2014-11-06T00:12:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583;&#1548; &#1641;&#1637; &#1605;&#1575;&#1583;&#1577; (&#1638;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1605;&#1608;&#1575;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1608;&#1601;&#1602;&#1575;&#1611; &#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;. &#1608;&#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1584;&#1604;&#1603;&#1548; &#1601;&#1573;&#1606; &#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;.&#1603;&#1604; &#1589;&#1601;&#1581;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1578;&#1575;&#1585;&#1610;&#1582; &#1605;&#1603;&#1578;&#1608;&#1576; &#1593;&#1604;&#1609; &#1605;&#1602;&#1583;&#1605;&#1578;&#1607;&#1575;&#1548; &#1575;&#1576;&#1578;&#1583;&#1575;&#1569;&#1611; &#1605;&#1606; &#1633;&#1633; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1634;&#1632; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1573;&#1604;&#1609; &#1635;&#1633; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1634;&#1632; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;. &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1578;&#1593;&#1603;&#1587; &#1605;&#1608;&#1575;&#1593;&#1610;&#1583; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605;&#1607;&#1575; &#1608;/&#1571;&#1608; &#1606;&#1587;&#1582;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1605;&#1608;&#1592;&#1601; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1573;&#1604;&#1609; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1571;&#1585;&#1602;&#1575;&#1605;&#1613; &#1589;&#1594;&#1610;&#1585;&#1577; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1604;&#1609; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610;&#1548; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1571;&#1585;&#1602;&#1575;&#1605;&#1575;&#1611; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1608;&#1580;&#1607;&#1548; &#1608;&#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1592;&#1607;&#1585;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1610;&#1608;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1604;&#1601; &#1575;&#1604;&#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1601;&#1610; &#1603;&#1575;&#1601;&#1577; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1604;&#1610;&#1587; &#1573;&#1604;&#1609; &#1583;&#1585;&#1580;&#1577; &#1578;&#1605;&#1606;&#1593; &#1608;&#1590;&#1608;&#1581; &#1608;&#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1608;&#1601;&#1607;&#1605;&#1607;&#1575;. &#1578;&#1593;&#1585;&#1617;&#1590;&#1578; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1604;&#1604;&#1578;&#1604;&#1601; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1605;&#1575;&#1569;&#1548; &#1605;&#1605;&#1575; &#1610;&#1586;&#1610;&#1583; &#1605;&#1606; &#1589;&#1593;&#1608;&#1576;&#1577; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1606;&#1589;&#1548; &#1594;&#1610;&#1585; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1586;&#1575;&#1604; &#1605;&#1602;&#1585;&#1608;&#1569;&#1575;&#1611;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1617;&#1607;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;&#1548; &#1608;&#1573;&#1604;&#1609; &#1580;&#1610;&#1605;&#1587; &#1583;&#1575;&#1608;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583;&#1548; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1587;&#1603;&#1585;&#1578;&#1575;&#1585;&#1610;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1605;&#1605;&#1579;&#1604;&#1610; &#1575;&#1604;&#1605;&#1583;&#1602;&#1602;&#1610;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1610;&#1606; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1575;&#1604;&#1605;&#1576;&#1593;&#1608;&#1579; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1575;&#1604;&#1587;&#1610;&#1585; &#1607;&#1606;&#1585;&#1610; &#1608;&#1610;&#1604;&#1608;&#1603;&#1548; &#1608;&#1575;&#1604;&#1602;&#1575;&#1583;&#1577; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1608; &#1589;&#1585;&#1601; &#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576; &#1604;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1603;&#1604;&#1601;&#1577; &#1576;&#1605;&#1607;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1594;&#1591;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601;: &#1573;&#1585;&#1587;&#1575;&#1604; &#1608;&#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1585;&#1586;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1608;&#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1605;&#1589;&#1585;&#1608;&#1601;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1571;&#1606;&#1588;&#1591;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1563; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1605;&#1585;&#1577; &#1590;&#1583; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610; &#1601;&#1610; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1580;&#1585;&#1617;&#1575;&#1581; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1580;&#1585;&#1575;&#1606;&#1578;</namePart></name></subject><subject><name type="family"><namePart>&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1608;&#1606; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><name type="family"><namePart>&#1575;&#1604;&#1602;&#1608;&#1575;&#1587;&#1605; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><geographic>&#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000159.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000159.0x000001_en</identifier><location><shelfLocator>IOR/R/15/1/21</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000159.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x000001/IOR_R_15_1_21_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/21</recordIdentifer></recordInfo><titleInfo><title>&#8216;Vol 21 Letters inward&#8217;</title></titleInfo><originInfo><dateIssued>1819/1820</dateIssued><dateCaptured>2014-11-06T00:12:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume, 95 items (62 folios)</extent><extent>It is probable that the items in the file have been arranged in the order that they were received at the Residency. The result is that the items in the file are arranged in only a rough chronological order, from the earliest letters at the front, to the latest at the back.Each page has a date written on its header, running from 11 January 1820 at the front of the volume, to 31 December 1820 at the end of the volume. These dates presumably reflect when letters were received and/or copied into the volume by the Residency clerk.</extent><extent>Foliation: The volume has been foliated from the front cover to the inside back cover, with small circled numbers in the top-right corner of each recto. The volume also has an original pagination system, which uses ink numbers in the top-right corner of recto pages, and the top-left corner of verso pages.Condition: There is some insect damage throughout the volume, but it is not sufficient to impair the legibility or understanding of the material. Some of the pages at the back of the volume have suffered from water damage, which has made text more difficult to read, but not illegible.</extent></physicalDescription><abstract>The file contains copies of correspondence addressed to the Resident at Bushire, Captain William Bruce, and to James Dow, Acting Resident at Bushire. Correspondence is sent to the Resident by a range of individuals, including various secretaries to the Government in Bombay, representatives of the civil and military auditors in Bombay, the British Envoy in Persia, Sir Henry Willock, and the Commanding Officers and Paymasters of British vessels on missions in the Gulf.The subjects covered in the file include: the forwarding and receiving of packets and letters from Tehran, Bombay; disbursements and other financial activities of the Residency; ongoing British military action against the Al Qasimi tribe at Ra's al-Khaymah.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>Residency Surgeon, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>Sir Knight William Grant Keir</namePart></name></subject><subject><name type="family"><namePart>Wahabi (Tribe)</namePart></name></subject><subject><name type="family"><namePart>&#256;l Qaw&#257;sim (Tribe)</namePart></name></subject><subject><geographic>Rass el Khyma</geographic></subject><subject><topic>Military operations</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000159.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
