<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000419.0x000056_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x000056_ar</identifier><location><shelfLocator>IOR/L/PS/10/193</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000056</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000056/IOR_L_PS_10_193_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/193</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; &#1637;&#1634;&#1632; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1633; "&#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;:- &#1578;&#1607;&#1585;&#1610;&#1576; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1601;&#1610; &#1575;&#1604;&#1610;&#1605;&#1606;."</title></titleInfo><originInfo><dateIssued>1911/1911</dateIssued><dateCaptured>2016-04-13T12:03:37</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1638;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1614;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607; (&#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1605;&#1604; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1587;&#1575;&#1576;&#1602;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1604;&#1610; &#1585;&#1587;&#1575;&#1574;&#1604;&#1607;&#1575; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577;) &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1585;&#1602;&#1605; &#1637;&#1634;&#1632; (&#1578;&#1607;&#1585;&#1610;&#1576; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1601;&#1610; &#1575;&#1604;&#1610;&#1605;&#1606;) &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; &#1601;&#1602;&#1591;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1638;&#1641;&#1563; &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1578;&#1607;&#1585;&#1610;&#1576; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1576;&#1581;&#1585;&#1611;&#1575; &#1608;&#1583;&#1582;&#1608;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1606; &#1601;&#1610; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1578;&#1605;&#1585;&#1583; &#1575;&#1604;&#1584;&#1610; &#1581;&#1583;&#1579; &#1607;&#1606;&#1575;&#1603; &#1590;&#1583; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;.&#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1607;&#1605; &#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;&#1563; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1607;&#1575;&#1585;&#1583;&#1610;&#1606;&#1580;)&#1563; &#1605;&#1605;&#1579;&#1604;&#1608;&#1606; &#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1608;&#1606; &#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; (&#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1587;&#1605; &#1578;&#1585;&#1603;&#1610;&#1575;) &#1608;&#1601;&#1585;&#1606;&#1587;&#1575; &#1608;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1575;.&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1578;&#1576;&#1575;&#1583;&#1604; &#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1577; &#1576;&#1593;&#1583; &#1591;&#1604;&#1576; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1573;&#1610;&#1602;&#1575;&#1601; &#1578;&#1608;&#1585;&#1610;&#1583; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1606; &#1576;&#1581;&#1585;&#1611;&#1575; &#1576;&#1589;&#1608;&#1585;&#1577; &#1594;&#1610;&#1585; &#1605;&#1588;&#1585;&#1608;&#1593;&#1577;&#1563; &#1606;&#1602;&#1575;&#1588; &#1581;&#1608;&#1604; &#1585;&#1583; &#1601;&#1593;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1577; &#1573;&#1586;&#1575;&#1569; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1601;&#1606; (&#1587;&#1601;&#1606; &#1575;&#1604;&#1587;&#1606;&#1576;&#1608;&#1603; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577;&#1548; &#1605;&#1585;&#1575;&#1603;&#1576; &#1575;&#1604;&#1583;&#1575;&#1608; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577;) &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578;&#1563; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1577; &#1604;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1583;&#1608;&#1585;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1563; &#1581;&#1602; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1563; &#1606;&#1602;&#1575;&#1588;&#1575;&#1578; &#1581;&#1608;&#1604; &#1573;&#1576;&#1585;&#1575;&#1605; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593; &#1604;&#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1578;&#1607;&#1585;&#1610;&#1576; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;.&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1578;&#1610;&#1606; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1610;&#1575;&#1604;&#1610;&#1577; &#1604;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1610;&#1605;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000056#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000056#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x000056_en</identifier><location><shelfLocator>IOR/L/PS/10/193</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000056</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000056/IOR_L_PS_10_193_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/193</recordIdentifer></recordInfo><titleInfo><title>File 520/1911 'Arabia:- Arms Traffic in the Yemen.'</title></titleInfo><originInfo><dateIssued>1911/1911</dateIssued><dateCaptured>2016-04-13T12:03:37</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 file (167 folios)</extent><extent>The papers are arranged in chronological order (except where enclosures of an earlier date follow their relevant covering letter) from the rear to the front of the volume.The subject 520 (Arms Traffic in the Yemen) consists of one volume only.</extent><extent>Foliation: the foliation sequence commences at the inside front cover with 1 and terminates at the inside back cover with 169. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The file concerns arms traffic by sea into Yemen in the course of the rebellion there against Turkish rule.The principal correspondents are senior officials of the Foreign Office, the India Office, and the Admiralty; the Viceroy of India (Lord Hardinge); and diplomatic representatives of the Governments of the Ottoman Empire (also referred to as Turkey), France and Italy.The papers cover: diplomatic exchanges between the governments involved following a request by the Turkish Government to halt the illicit import of arms into Yemen by sea; discussion of the response of the British, French and Italian Governments to the possible seizure by the Turkish authorities of vessels (sambuks, dhows) under the protection of those Governments; the use of British, French and Italian naval vessels to patrol the area; the right of the Ottoman authorities to seize British vessels in the Red Sea; and discussions over an agreement between the four Governments to suppress arms traffic.Correspondence from the Turkish and French Governments is in French.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Imperial Government of the Ottoman Empire</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Yemen</geographic></subject><subject><topic>Arms traffic</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000056#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000056#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
