<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x0000ca_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0000ca_ar</identifier><location><shelfLocator>IOR/L/PS/18/C78</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0000ca</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0000ca/IOR_L_PS_18_C78_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C78</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1585;&#1608;&#1587; &#1601;&#1610; &#1570;&#1582;&#1575;&#1604;"</title></titleInfo><originInfo><dateIssued>1882/1882</dateIssued><dateCaptured>2015-07-16T21:59:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1589;. &#1634;&#1637;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1589;. &#1637;&#1640;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1602;&#1587;&#1605;&#1577; &#1573;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1580;&#1586;&#1575;&#1569;. &#1610;&#1593;&#1585;&#1590; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1638;-&#1636;&#1633;) &#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1608;&#1575;&#1604;&#1571;&#1607;&#1583;&#1575;&#1601; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1588;&#1585;&#1602; &#1576;&#1581;&#1585; &#1602;&#1586;&#1608;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1633;&#1639;&#1633;&#1638;-&#1633;&#1640;&#1640;&#1632;&#1563; &#1608;&#1610;&#1587;&#1585;&#1583; &#1578;&#1608;&#1587;&#1593; &#1575;&#1604;&#1606;&#1601;&#1608;&#1584; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610; &#1593;&#1604;&#1609; &#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1585;&#1603;&#1605;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1608;&#1575;&#1604;&#1584;&#1610; &#1571;&#1583;&#1609; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1575;&#1601; &#1573;&#1604;&#1609; &#1590;&#1605;&#1607;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1604;&#1610;&#1588;&#1603;&#1604;&#1608;&#1606; &#1580;&#1586;&#1569;&#1611;&#1575; &#1605;&#1606; &#1605;&#1606;&#1591;&#1602;&#1577; &#1588;&#1585;&#1602; &#1576;&#1581;&#1585; &#1602;&#1586;&#1608;&#1610;&#1606;. &#1608;&#1604;&#1584;&#1575; &#1601;&#1573;&#1606;&#1607; &#1610;&#1578;&#1590;&#1605;&#1606; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1581;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1608;&#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1578;&#1610; &#1575;&#1604;&#1605;&#1576;&#1584;&#1608;&#1604;&#1577; &#1604;&#1573;&#1580;&#1576;&#1575;&#1585; &#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1585;&#1603;&#1605;&#1575;&#1606; &#1593;&#1604;&#1609; &#1571;&#1606; &#1610;&#1589;&#1576;&#1581;&#1608;&#1575; &#1585;&#1593;&#1575;&#1610;&#1575; &#1585;&#1608;&#1587;&#1548; &#1608;&#1610;&#1588;&#1610;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1573;&#1604;&#1609; &#1576;&#1593;&#1590; &#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1578;&#1585;&#1603;&#1605;&#1575;&#1606;. &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1582;&#1589; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1573;&#1606;&#1588;&#1575;&#1569; &#1602;&#1575;&#1593;&#1583;&#1577; &#1576;&#1581;&#1585;&#1610;&#1577; &#1585;&#1608;&#1587;&#1610;&#1577; &#1601;&#1610; &#1571;&#1588;&#1608;&#1585;&#1575;&#1583;&#1607;&#1548; &#1608;&#1593;&#1606; &#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610; &#1604;&#1603;&#1585;&#1575;&#1587;&#1606;&#1608;&#1601;&#1608;&#1583;&#1587;&#1603; [&#1578;&#1585;&#1603;&#1605;&#1575;&#1606; &#1576;&#1575;&#1588;&#1610;].&#1608;&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1634;-&#1636;&#1640;) &#1576;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1585;&#1603;&#1605;&#1575;&#1606; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1573;&#1605;&#1575; &#1605;&#1606; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1571;&#1608; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1608;&#1579;&#1610;&#1602;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1636;&#1592;-&#1636;&#1639;) &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1587;&#1606; &#1582;&#1575;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1603;&#1608;&#1578;&#1588;&#1575;&#1606;&#1548; &#1573;&#1604;&#1609; &#1585;&#1603;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;&#1548; &#1581;&#1575;&#1603;&#1605; &#1582;&#1585;&#1575;&#1587;&#1575;&#1606;&#1548; &#1608;&#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1582;&#1590;&#1608;&#1593; &#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1603;&#1607; &#1601;&#1610; &#1571;&#1578;&#1575;&#1605;&#1610;&#1588; &#1608;&#1578;&#1608;&#1582;&#1578;&#1575;&#1605;&#1587;&#1578; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1608;&#1605;&#1586;&#1575;&#1593;&#1605; &#1585;&#1608;&#1587;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1608;&#1590;&#1593; &#1578;&#1583;&#1593;&#1610; &#1571;&#1606; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1585;&#1601;&#1590;&#1578; &#1575;&#1604;&#1593;&#1585;&#1590; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;. &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1639;&#1592;-&#1636;&#1640; &#1588;&#1585;&#1608;&#1591; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1576;&#1610;&#1606; &#1588;&#1575;&#1607; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1578;&#1603;&#1607; &#1601;&#1610; &#1605;&#1585;&#1608; &#1610;&#1589;&#1576;&#1581; &#1571;&#1601;&#1585;&#1575;&#1583; &#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1603;&#1607; &#1576;&#1605;&#1608;&#1580;&#1576;&#1607;&#1575; &#1605;&#1606; &#1585;&#1593;&#1575;&#1610;&#1575; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.&#1608;&#1610;&#1585;&#1603;&#1586; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1641;-&#1637;&#1634;) &#1593;&#1604;&#1609; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1571;&#1605;&#1610;&#1585; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;&#1548; &#1588;&#1610;&#1585; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606;&#1548; &#1591;&#1604;&#1576; &#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1590;&#1583; &#1575;&#1604;&#1593;&#1583;&#1608;&#1575;&#1606; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1563; &#1602;&#1604;&#1602; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1605;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610; &#1601;&#1610; &#1605;&#1585;&#1608; &#1605;&#1602;&#1583;&#1605;&#1577; &#1604;&#1604;&#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;&#1548; &#1571;&#1608; &#1571;&#1606; &#1575;&#1604;&#1585;&#1608;&#1587; &#1602;&#1583; &#1610;&#1604;&#1575;&#1581;&#1602;&#1608;&#1606; &#1571;&#1610; &#1578;&#1585;&#1603;&#1605;&#1575;&#1606; &#1607;&#1575;&#1585;&#1576;&#1610;&#1606; &#1573;&#1604;&#1609; &#1583;&#1575;&#1582;&#1604; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;.&#1571;&#1605;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1608;&#1575;&#1604;&#1571;&#1582;&#1610;&#1585; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1635;-&#1637;&#1640;) &#1601;&#1610;&#1593;&#1585;&#1590; &#1580;&#1607;&#1608;&#1583; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1604;&#1590;&#1605;&#1575;&#1606; &#1571;&#1605;&#1606; &#1581;&#1583;&#1608;&#1583;&#1607;&#1575; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1617;&#1575;&#1578; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1583;&#1582;&#1604;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577;. &#1603;&#1605;&#1575; &#1610;&#1606;&#1575;&#1602;&#1588; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1605;&#1588;&#1575;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1571;&#1606;&#1580;&#1604;&#1608;-&#1585;&#1608;&#1587;&#1610;&#1577; &#1605;&#1588;&#1578;&#1585;&#1603;&#1577; &#1604;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1608;&#1581;&#1583;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1588;&#1585;&#1602; &#1576;&#1581;&#1585; &#1602;&#1586;&#1608;&#1610;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1582;&#1575;&#1606; &#1582;&#1610;&#1608;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577;</namePart></name></subject><subject><name type="family"><namePart>&#1575;&#1604;&#1578;&#1603;&#1607; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><topic>&#1575;&#1604;&#1578;&#1585;&#1603;&#1605;&#1575;&#1606;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0000ca#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0000ca#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0000ca#share">&#1585;&#1582;&#1589;&#1577; &#1576;&#1585;&#1604;&#1605;&#1575;&#1606; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0000ca#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0000ca_en</identifier><location><shelfLocator>IOR/L/PS/18/C78</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0000ca</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0000ca/IOR_L_PS_18_C78_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C78</recordIdentifer></recordInfo><titleInfo><title>'The Russians in Akhal'</title></titleInfo><originInfo><dateIssued>1882/1882</dateIssued><dateCaptured>2015-07-16T21:59:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (34 folios)</extent><extent>Foliation: the foliation sequence commences at f 25, and terminates at f 58, as it is part of a larger physical volume; these numbers are written in pencil, and are located in the top right corner of the recto side of each folio. Pagination: the item also contains an original printed pagination sequence.</extent></physicalDescription><abstract>The memorandum is divided into four parts. The first part (folios 26-41) outlines Russian activities and aims in the Trans-Caspian region from 1716-1880; it narrates the extension of Russian influence over the Turcoman [Turkmen] tribes in the region to their eventual absorption into the Russian Empire to form part of Transcaspia. As a result it includes information concerning Russian military expeditions and various efforts made by them to coerce the Turcomen tribes into becoming Russian subjects, and some of the Turcoman efforts to resist. More especially it includes details on the establishment of a Russian naval base at Ashurada and the Russian occupation of Krasnovodsk [Turkmenbashi].The second part (folios 42-48) concerns attempts by the Turcoman tribes to seek the protection of either Afghanistan or Persia. It includes a translation of a document (folios 44v-47) sent by Adul Hassan Khan, Governor of Kuchan, to Rukn-ud-dowla, Governor of Khorassa, which concerns the submission of the Teke tribes of Atamish and Tokhtamest to Persia; a Russian take on the situation claiming that the tribes rejected the Persian offer is included alongside. The terms of an agreement between the Shah of Persia and the Merv [Mary] Teke &#8212; in which the latter become Persian subjects &#8212; is located on folios 47v-48.The third part (folios 49-52) focuses on the attempts by the Amir of Afghanistan, Shrere-Ali-Khan [Sher Ali Khan], to seek British protection against Russian aggression; the Amir is concerned that a Russian advance on the Merv would be a prelude to an attack on Afghanistan, or that the Russians may pursue any retreating Turcoman into Afghanistan.The fourth and final part (folios 53-58) outlines Persia's efforts to secure its northern frontier against Russian encroachment, and the interventions that the British have made to assist with this resistance. It also discusses diplomatic exchanges to affect a joint Anglo-Russian agreement to maintain the integrity of Persia.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Commander of Russian Forces in the Trans-Caspian</namePart></name></subject><subject><name type="corporate"><namePart>Khan of Khiva</namePart></name></subject><subject><name type="corporate"><namePart>Government of the Russian Empire</namePart></name></subject><subject><name type="family"><namePart>Tekke (Tribe)</namePart></name></subject><subject><topic>Turkmen</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0000ca#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0000ca#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0000ca#share">Open Parliament Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0000ca#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
