<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000161_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000161_ar</identifier><location><shelfLocator>IOR/R/15/1/380</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000161</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000161/IOR_R_15_1_380_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/380</recordIdentifer></recordInfo><titleInfo><title>'&#1575;&#1604;&#1605;&#1604;&#1601; 22/16 III &#1580;&#1608;&#1575;&#1583;&#1585;'</title></titleInfo><originInfo><dateIssued>1939/1940</dateIssued><dateCaptured>2013-05-20T10:11:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (24 &#1589;&#1601;&#1581;&#1577;)</extent><extent>&#1610;&#1578;&#1605; &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1578;&#1605;&#1579;&#1604; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1578;&#1587;&#1604;&#1587;&#1604; &#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;. 







&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; (&#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;) &#1610;&#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; 23 (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; 2) &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; 63 (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; 23&#1548; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1601;&#1580;&#1608;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1576;&#1593;&#1583; &#1575;&#1604;&#1585;&#1602;&#1605; 50). 







&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1578;&#1581;&#1605;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1585;&#1602;&#1605;&#1611;&#1575; &#1605;&#1603;&#1578;&#1608;&#1576;&#1611;&#1575; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1583;&#1575;&#1582;&#1604; &#1583;&#1575;&#1574;&#1585;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;.</extent></physicalDescription><abstract>&#1610;&#1585;&#1578;&#1576;&#1591; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1588;&#1603;&#1604; &#1571;&#1587;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1593;&#1606; &#1605;&#1583;&#1610;&#1606;&#1577; &#1580;&#1608;&#1575;&#1583;&#1585; (&#1608;&#1575;&#1604;&#1578;&#1607;&#1580;&#1574;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1607;&#1610; 'Gwadur') &#1605;&#1606; &#1602;&#1616;&#1576;&#1604; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;. 







&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;. &#1607;&#1610;&#1603;&#1606;&#1576;&#1608;&#1578;&#1575;&#1605;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; 31 &#1578;&#1605;&#1608;&#1586;/&#1610;&#1608;&#1604;&#1610;&#1608; 1939&#1548; &#1578;&#1587;&#1580;&#1604; &#1586;&#1610;&#1575;&#1585;&#1577; &#1581;&#1583;&#1610;&#1579;&#1577; &#1573;&#1604;&#1609; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; [&#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585;] &#1608;&#1575;&#1604;&#1578;&#1610; &#1589;&#1585;&#1581; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1587;&#1593;&#1609; &#1573;&#1604;&#1609; &#1575;&#1587;&#1578;&#1585;&#1583;&#1575;&#1583; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1593;&#1604;&#1609; &#1593;&#1615;&#1605;&#1575;&#1606; &#1608;&#1584;&#1603;&#1585; &#1593;&#1583;&#1605; &#1602;&#1583;&#1585;&#1578;&#1607; &#1593;&#1604;&#1609; &#1578;&#1591;&#1608;&#1610;&#1585; &#1583;&#1608;&#1604;&#1578;&#1607; &#1576;&#1587;&#1576;&#1576; &#1606;&#1602;&#1589; &#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;&#1548; &#1608;&#1605;&#1606; &#1579;&#1605; &#1578;&#1605;&#1578; &#1606;&#1602;&#1575;&#1588;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1593;&#1606; &#1605;&#1583;&#1610;&#1606;&#1577; &#1580;&#1608;&#1575;&#1583;&#1585; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1606;&#1592;&#1610;&#1585; &#1578;&#1602;&#1583;&#1610;&#1605; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1605;&#1575;&#1604;&#1610;&#1577;. 







&#1575;&#1602;&#1578;&#1585;&#1581; &#1607;&#1610;&#1603;&#1606;&#1576;&#1608;&#1578;&#1575;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1580;&#1608;&#1583; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1587;&#1575;&#1585;&#1575;&#1578; &#1605;&#1581;&#1578;&#1605;&#1604;&#1577;: &#1578;&#1602;&#1583;&#1610;&#1605; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1605;&#1575;&#1604;&#1610;&#1577; &#1581;&#1602;&#1610;&#1602;&#1610;&#1577; &#1604;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1602;&#1575;&#1576;&#1604; &#1605;&#1583;&#1610;&#1606;&#1577; &#1580;&#1608;&#1575;&#1583;&#1585;&#1548; &#1571;&#1608; &#1585;&#1601;&#1590; &#1571;&#1610; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1605;&#1575;&#1604;&#1610;&#1577; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577;&#1548; &#1571;&#1608; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;&#1548; &#1576;&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602; &#1605;&#1593; &#1601;&#1585;&#1606;&#1587;&#1575;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1602;&#1583; &#1610;&#1590;&#1593; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1601;&#1610; &#1606;&#1601;&#1587; &#1608;&#1590;&#1593; &#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1548; &#1605;&#1593; &#1578;&#1581;&#1603;&#1605; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1583;&#1582;&#1604; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606;&#1548; &#1608;&#1578;&#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1601;&#1610; &#1593;&#1605;&#1575;&#1606; &#1604;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1606;. 







&#1578;&#1587;&#1580;&#1604; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1606;&#1602;&#1575;&#1588;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1605;&#1615;&#1602;&#1583;&#1605;&#1577; &#1604;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1608;&#1575;&#1604;&#1576;&#1610;&#1593; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1580;&#1608;&#1575;&#1583;&#1585;&#1548; &#1576;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1571;&#1610;&#1604;&#1608;&#1604;/&#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#8211; &#1603;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;/&#1583;&#1610;&#1587;&#1605;&#1576;&#1585; 1939. 







&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1602;&#1583;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1610;&#1603;&#1606;&#1576;&#1608;&#1578;&#1575;&#1605; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1582; &#1608;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1608;&#1575;&#1604;&#1587;&#1603;&#1575;&#1606; &#1608;&#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1580;&#1608;&#1575;&#1583;&#1585;&#1548; &#1605;&#1593; &#1608;&#1589;&#1601; &#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1580;&#1608;&#1575;&#1583;&#1585; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1608;&#1571;&#1610;&#1590;&#1611;&#1575; &#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1605;&#1615;&#1602;&#1583;&#1605;&#1577; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; 9 &#1578;&#1588;&#1585;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;/&#1571;&#1603;&#1578;&#1608;&#1576;&#1585; 1940.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="personal"><namePart>&#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585; &#1570;&#1604; &#1576;&#1608; &#1587;&#1593;&#1610;&#1583;</namePart></name></subject><name type="personal"><namePart>&#1580;&#1610;&#1605;&#1587; &#1571;&#1608;&#1585;&#1578;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1608;&#1575;&#1585;&#1583;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1607;&#1610;&#1608; &#1608;&#1575;&#1610;&#1578;&#1605;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1580;&#1608;&#1575;&#1583;&#1585;</geographic></subject><subject><geographic>&#1576;&#1608;&#1588;&#1607;&#1585;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000161#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000161_en</identifier><location><shelfLocator>IOR/R/15/1/380</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000161</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000161/IOR_R_15_1_380_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/380</recordIdentifer></recordInfo><titleInfo><title>'File 22/16 III Gwadur'</title></titleInfo><originInfo><dateIssued>1939/1940</dateIssued><dateCaptured>2013-05-20T10:11:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (24 folios)</extent><extent>The papers are arranged chronologically from the front to the rear of the file.</extent><extent>Foliation: The foliation system in use is the sequence of numbers appearing in a circle in the top right hand corner of each page. The file also bears a foliation system (uncircled) beginning at 23 (folio 2) and ending at 63 (folio 23, with a gap in the sequence after 50). In addition, some papers bear a number written in red within a red circle.</extent></physicalDescription><abstract>The file relates mainly to the possible cession of Gwadar (which appears throughout in the form 'Gwadur') by the Sultan of Muscat. It includes a letter from Captain T Hickinbotham, Political Agent and Consul, Muscat, to the Political Resident, Bushire, dated 31 July 1939, recording a recent visit to the Sultan of Muscat [Said bin Taimur] at which the Sultan stated that he was endeavouring to regain control over Oman and mentioned his inability to develop his country due to lack of funds, whereupon discussions took place on the possible cession of Gwadar to the Government of India in return for financial assistance. Hickinbotham suggests to the Resident that there are three possible courses of action: to make a substantial financial contribution to the Sultan in return for Gwadar, to refuse further financial assistance, or to take over control of Muscat and Oman, which would, with the agreement of France, place the Sultan in the same position as the Sultan of Morocco, with the Sultan&#8217;s income controlled by the British Government, and with British and Indian forces stationed in Oman to maintain security. Further correspondence records discussions over assistance for the Sultan and the possible sale of Gwadar, September-December 1939. The final item is a memorandum by Captain Hickinbotham containing information on the geographical extent, physical features, climate and water supply, population, manufactures, communications, administration, and customs of Gwadar District; a description of Gwadar town; and notes on the British representative, with covering letter to the Resident dated 9 October 1940.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="personal"><namePart>Sultan of Muscat and Oman Sa'&#299;d ibn Taym&#363;r &#256;l B&#363; Sa'&#299;d</namePart></name></subject><name type="personal"><namePart>James Orton</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Francis Warden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Hugh Weightman</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Gw&#257;dar</geographic></subject><subject><geographic>B&#363;shehr</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000161#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
