<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000602.0x0003d2_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x0003d2_ar</identifier><location><shelfLocator>IOR/L/PS/12/3425</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0003d2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x0003d2/IOR_L_PS_12_3425_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3425</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1634;&#1640;/&#1634;&#1640; "&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;: &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;&#1610;&#1577;&#1563; &#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1602;&#1585;&#1576; &#1605;&#1610;&#1585;&#1580;&#1575;&#1608;&#1607;."</title></titleInfo><originInfo><dateIssued>1924/1935</dateIssued><dateCaptured>2017-01-12T10:50:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1634;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1634;&#1633;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1578;&#1610;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1578;&#1610;&#1606; &#1608;&#1604;&#1575; &#1575;&#1604;&#1589;&#1601;&#1581;&#1578;&#1610;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1578;&#1610;&#1606;.&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1582;&#1585;&#1575;&#1574;&#1591; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1576;&#1588;&#1603;&#1604;&#1613; &#1583;&#1602;&#1610;&#1602; &#1576;&#1610;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; [&#1573;&#1610;&#1585;&#1575;&#1606;] &#1608;&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; [&#1581;&#1575;&#1604;&#1610;&#1611;&#1575; &#1601;&#1610; &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606;]&#1548; &#1608;&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;&#1548; &#1581;&#1610;&#1579; &#1606;&#1588;&#1571;&#1578; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1604;&#1584;&#1604;&#1603; &#1576;&#1587;&#1576;&#1576; &#1575;&#1593;&#1578;&#1586;&#1575;&#1605; &#1606;&#1602;&#1604; &#1605;&#1604;&#1603;&#1610;&#1577; &#1580;&#1586;&#1569; &#1605;&#1606; &#1582;&#1591; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1576;&#1610;&#1606; &#1605;&#1610;&#1585;&#1580;&#1575;&#1608;&#1607; &#1608;&#1583;&#1608;&#1586;&#1583;&#1575;&#1576; [&#1586;&#1575;&#1607;&#1583;&#1575;&#1606;] &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1608;&#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1576;&#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1582;&#1575;&#1606; &#1602;&#1604;&#1575;&#1578;&#1548; &#1605;&#1610;&#1585; &#1605;&#1581;&#1605;&#1583; &#1593;&#1586;&#1575;&#1605; &#1582;&#1575;&#1606; &#1580;&#1575;&#1606; &#1582;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;. &#1605;&#1606; &#1576;&#1610;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1614;&#1583;: &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; (&#1585;&#1610;&#1580;&#1610;&#1606;&#1575;&#1604;&#1583; &#1607;&#1610;&#1585;&#1601;&#1610; &#1607;&#1608;&#1585;&#1563; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1608;&#1583;)&#1563; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1601;&#1610;&#1585;&#1606;&#1585; &#1608;&#1575;&#1610;&#1604;&#1610;)&#1563; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1608;&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590;&#1610;&#1606; &#1601;&#1610; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; (&#1571;&#1604;&#1603;&#1587;&#1606;&#1583;&#1585; &#1606;&#1608;&#1585;&#1605;&#1575;&#1606; &#1604;&#1610; &#1603;&#1610;&#1578;&#1585;)&#1563; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606; &#1608;&#1603;&#1575;&#1610;&#1606; (&#1603;&#1604;&#1575;&#1610;&#1601; &#1603;&#1610;&#1585;&#1603;&#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1583;&#1575;&#1604;&#1610;).&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610; &#1604;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578;&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1605;&#1579;&#1604; &#1601;&#1610; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1605;&#1587;&#1581; &#1571;&#1615;&#1580;&#1585;&#1610;&#1578; &#1601;&#1610; &#1587;&#1576;&#1593;&#1610;&#1606;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1593;&#1588;&#1585;&#1548; &#1608;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1578;&#1585;&#1587;&#1610;&#1605; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1610; &#1571;&#1576;&#1585;&#1605;&#1607;&#1575; &#1601;&#1610; &#1634;&#1636; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1641;&#1638; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1578;&#1608;&#1605;&#1575;&#1587; &#1607;&#1606;&#1580;&#1585;&#1601;&#1608;&#1585;&#1583; &#1607;&#1608;&#1604;&#1583;&#1610;&#1578;&#1588;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1587;&#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1604;&#1575;&#1581;&#1602;&#1611;&#1575; &#1576;&#1575;&#1587;&#1605; &#1582;&#1591; &#1607;&#1608;&#1604;&#1583;&#1610;&#1578;&#1588;. &#1608;&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1579;&#1604;&#1575;&#1579;&#1610;&#1606;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1578;&#1605; &#1578;&#1576;&#1575;&#1583;&#1604;&#1607;&#1575; &#1575;&#1587;&#1578;&#1580;&#1575;&#1576;&#1577;&#1611; &#1604;&#1588;&#1603;&#1608;&#1603; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1583;&#1602;&#1610;&#1602; &#1604;&#1604;&#1582;&#1591; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;)&#1548; &#1608;&#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1593;&#1608;&#1583; &#1604;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1640;&#1641;&#1637;-&#1633;&#1640;&#1641;&#1638; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1573;&#1576;&#1585;&#1575;&#1605; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1607;&#1608;&#1604;&#1583;&#1610;&#1578;&#1588;.&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1634; &#1604;&#1601;&#1585;&#1610;&#1602; &#1605;&#1587;&#1580; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1575;&#1585;&#1587;&#1610; &#1605;&#1588;&#1578;&#1585;&#1603; &#1604;&#1585;&#1587;&#1605; &#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1604;&#1581;&#1583;&#1608;&#1583;&#1548; &#1576;&#1581;&#1610;&#1579; &#1610;&#1585;&#1571;&#1587; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1575;&#1610; &#1576;&#1608;&#1605;&#1601;&#1608;&#1585;&#1583; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1605;&#1587;&#1581; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;. &#1604;&#1615;&#1582;&#1617;&#1616;&#1589;&#1578; &#1606;&#1578;&#1575;&#1574;&#1580; &#1605;&#1587;&#1581; &#1576;&#1608;&#1605;&#1601;&#1608;&#1585;&#1583; &#1601;&#1610; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1587;&#1585;&#1610;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1641; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1635;&#1634;&#1548; &#1605;&#1593; &#1582;&#1585;&#1575;&#1574;&#1591; &#1605;&#1585;&#1575;&#1601;&#1602;&#1577; (&#1589;&#1589;. &#1633;&#1633;&#1635;-&#1633;&#1633;&#1641;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;-&#1575;&#1604;&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;&#1610;&#1577;</namePart></name></subject><subject><geographic>&#1605;&#1610;&#1585;&#1580;&#1575;&#1608;&#1607;</geographic></subject><subject><topic>&#1582;&#1585;&#1575;&#1574;&#1591;</topic></subject><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>&#1582;&#1575;&#1606; &#1602;&#1604;&#1575;&#1578;</namePart></name></subject><name type="corporate"><namePart>&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1548; &#1608;&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590;&#1610;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><geographic>&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><topic>&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1581;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1583;&#1608;&#1583;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1579;&#1606;&#1575;&#1574;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0003d2#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0003d2#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0003d2#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x0003d2_en</identifier><location><shelfLocator>IOR/L/PS/12/3425</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0003d2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x0003d2/IOR_L_PS_12_3425_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3425</recordIdentifer></recordInfo><titleInfo><title>Coll 28/28 &#8216;Persia. Perso-Baluchistan Frontier. Demarcation near Mirjawa.&#8217;</title></titleInfo><originInfo><dateIssued>1924/1935</dateIssued><dateCaptured>2017-01-12T10:50:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>1 volume (323 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the first folio with 1 and terminates at the last folio with 321; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. The foliation sequence does not include the front and back covers, nor does it include the two leading and two ending flyleaves.A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>Correspondence, memoranda, maps and other papers relating to the establishment of a precise position of the frontier between Persia [Iran], British Baluchistan [in present-day Pakistan], and Afghanistan, arising in response to the proposed transfer to Persian ownership of the Mirjawa [M&#299;rj&#257;veh] to Duzdap [Zahedan] stretch of the North Western Railway, and territorial claims made by the Khan of Kalat, Mir Mohammad Azam Jan Khan, and the Persian Government. The volume&#8217;s correspondents include: Foreign Office and India Office officials; the British Legation at Tehran (Reginald Hervey Hoare; Charles Dodd); the Government of India (Francis Verner Wylie); the Agent to Governor-General and Chief Commissioner for Baluchistan (Alexander Norman Ley Cater); the British Consul for S&#299;st&#257;n and Kain [Ka&#8217;&#299;n] (Clive Kirkpatrick Daly).The correspondence covers:The historical basis for negotiations, being surveys carried out in the 1870s, and a demarcation agreement concluded on 24 March 1896 by Colonel Thomas Hungerford Holdich, later referred to as the Holdich Line. Papers include correspondence from the 1930s in response to uncertainties about the precise position of the line (including extracts of the agreement in Persian), and copies of correspondence from 1895-1896 relating to the conclusion of Holdich&#8217;s agreement.Arrangements in 1932 for a joint British and Persian survey party to map the frontier, with Captain Guy Bomford of the Survey of India leading the British party. The results of Bomford&#8217;s survey are summarised in a copy of a secret letter, dated 9 June 1932, with accompanying maps (ff 113-119).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Perso-Baluch Boundary Commission</namePart></name></subject><subject><geographic>Mirjawa</geographic></subject><subject><topic>Maps</topic></subject><subject><name type="corporate"><namePart>Government of Iran, Pahlavi dynasty</namePart></name></subject><name type="corporate"><namePart>British Legation, Tehran</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>British Consul, Seistan and Kain</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>Khan of Kal&#257;t, rulers of Kal&#257;t</namePart></name></subject><name type="corporate"><namePart>Agent to the Governor-General, Resident and Chief Commissioner, Baluchistan</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Government of India</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><geographic>Afghanistan</geographic></subject><subject><geographic>Baluchistan</geographic></subject><subject><topic>Surveys</topic></subject><subject><topic>Frontiers</topic></subject><subject><topic>Bilateral agreements</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0003d2#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0003d2#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0003d2#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
