<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000250_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000250_ar</identifier><location><shelfLocator>IOR/R/15/2/1033</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000250</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000250/IOR_R_15_2_1033_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1033</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 1/41 &#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1575;&#1582;&#1578;&#1586;&#1575;&#1604;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1939/1945</dateIssued><dateCaptured>2014-04-03T00:14:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1632;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1608;&#1575;&#1574;&#1585; (&#1571;&#1581;&#1605;&#1585; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577;&#1563; &#1571;&#1586;&#1585;&#1602;/&#1571;&#1587;&#1608;&#1583; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577;) &#1573;&#1604;&#1609; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1593;&#1583; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1548; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1633;&#1632;&#1635; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;&#1589;. &#1634;&#1548; &#1634;&#1571;&#1563; &#1589;&#1589;. &#1633;&#1635;&#1548; &#1633;&#1635;&#1571;&#1563; &#1589;&#1589;. &#1635;&#1635;&#1548; &#1635;&#1635;&#1571;. &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577;: &#1641;&#1638;-&#1641;&#1639;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1582;&#1583;&#1605;&#1577; &#1588;&#1575;&#1594;&#1604;&#1610; &#1605;&#1606;&#1589;&#1616;&#1576; &#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1575;&#1582;&#1578;&#1586;&#1575;&#1604; &#1575;&#1604;&#1587;&#1585;&#1610; (&#1608;&#1605;&#1585;&#1575;&#1587;&#1605; &#1578;&#1608;&#1604;&#1610; &#1605;&#1606;&#1589;&#1576; &#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1575;&#1582;&#1578;&#1586;&#1575;&#1604; &#1575;&#1604;&#1587;&#1585;&#1610;) &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1608;&#1605;&#1584;&#1603;&#1617;&#1585;&#1575;&#1578;&#1548; &#1608;&#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1608;&#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1585;&#1587;&#1605;&#1610;&#1577;&#1548; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1573;&#1580;&#1575;&#1586;&#1575;&#1578; &#1608;&#1575;&#1604;&#1587;&#1601;&#1585; &#1608;&#1575;&#1604;&#1571;&#1580;&#1608;&#1585; &#1608; &#1575;&#1604;&#1576;&#1583;&#1604;&#1575;&#1578;&#1563; &#1571;&#1608;&#1575;&#1605;&#1585; &#1605;&#1603;&#1578;&#1576;&#1610;&#1577; &#1578;&#1587;&#1580;&#1604; &#1575;&#1604;&#1573;&#1580;&#1575;&#1586;&#1575;&#1578; &#1608; &#1575;&#1604;&#1578;&#1593;&#1610;&#1610;&#1606;&#1575;&#1578;&#1563; &#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1593;&#1610;&#1610;&#1606; &#1576;&#1583;&#1610;&#1604; &#1593;&#1606;&#1583; &#1578;&#1594;&#1610;&#1576; &#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1575;&#1582;&#1578;&#1586;&#1575;&#1604; &#1575;&#1604;&#1587;&#1585;&#1610; &#1601;&#1610; &#1573;&#1580;&#1575;&#1586;&#1577;&#1563; &#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1570;&#1582;&#1585; &#1585;&#1575;&#1578;&#1576;&#1563; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1585;&#1590;&#1610;&#1577;&#1563; &#1576;&#1593;&#1590; &#1585;&#1587;&#1575;&#1574;&#1604; &#1588;&#1582;&#1589;&#1610;&#1577; &#1578;&#1588;&#1578;&#1605;&#1604; &#1593;&#1604;&#1609; &#1591;&#1604;&#1576; &#1573;&#1580;&#1575;&#1586;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1575;&#1582;&#1578;&#1586;&#1575;&#1604; &#1575;&#1604;&#1587;&#1585;&#1610;.</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000250#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000250#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000250#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000250_en</identifier><location><shelfLocator>IOR/R/15/2/1033</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000250</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000250/IOR_R_15_2_1033_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1033</recordIdentifer></recordInfo><titleInfo><title>'File 1/41 Stenographer, Bahrain'</title></titleInfo><originInfo><dateIssued>1939/1945</dateIssued><dateCaptured>2014-04-03T00:14:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (105 folios)</extent><extent>The papers are arranged in chronological order from the front to the rear of the file. Circled serial numbers (red for received correspondence; blue/black for issued correspondence) refer to entries in the notes at the rear of the file.</extent><extent>Foliation: the foliation system in use commences at 1 on the first folio after the front cover, and continues through to 103 on the back cover. The sequence is written in pencil and appears in the top right hand corner of the recto page of each folio. The following foliation anomalies occur: ff. 2, 2A; ff. 13, 13A; ff. 33, 33A. The following folio numbers do not appear: 96-97.</extent></physicalDescription><abstract>The file covers the service of persons holding the position of Confidential Stenographer (and Officiating Confidential Stenographer) of the Political Agency, Bahrain. The papers consist of correspondence, memoranda, certificates and official notices, and include papers relating to leave, travel, and pay and allowances; office orders recording leave and appointments; papers relating to the appointment of a replacement when the Confidential Stenographer was on leave; last pay certificates; a sickness letter; and some personal letters requesting leave.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Bahrain Political Agency, Confidential Stenographer</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000250#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000250#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000250#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
