{"manifest": "https://cdm15795.contentdm.oclc.org/iiif/info/p15795coll4/3136/manifest.json", "id": "https://cdm15795.contentdm.oclc.org/iiif/info/p15795coll4/3136/manifest.json", "resource": "https://cdm15795.contentdm.oclc.org/digital/iiif/p15795coll4/3072/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "title": "Coptic grammar manual on Bohairic dialect", "author": "Moftah, Iryan", "scribe": "Moftah, Iryan", "patron": "Moftah, Iryan", "description": "This manuscript is Iryan Moftah's manual for teaching Coptic grammar in the newly introduced Bohairic dialect. Moftah introduces  rules of modern Greek pronunciation to the antiquated style of the traditional Coptic Orthodox Church.", "subject-lcsh": "Bohairic dialect; Coptic church; Coptic language; Grammar; Greek language; Pronunciation", "date-created": "19th century", "type": "Still Image", "format": "image/jp2", "extent": "146 p.; 19.5 x 13 cm.", "medium": "manuscripts (document genre)", "language": "Coptic", "identifier": "SC-2003-01-01-12-6", "collection": "Iryan Moftah Coptic Language and Religion Manuscripts", "source": "<span>From: <a href=\"http://digitalcollections.aucegypt.edu/digital/collection/p15795coll4/id/3136\">Coptic grammar manual on Bohairic dialect</a></span>", "license": "Copyright 2013, American University in Cairo. All rights reserved.", "access-rights": "To inquire about permissions or reproductions, contact the Rare Books and Special Collections Library, The American University in Cairo at +20.2.2615.3676 or rbscl@aucegypt.edu.", "acknowledgements": "The Iryan Moftah Coptic Language and Religion Manuscript and Book Collection was acquired in 2003 thanks to Laurence Moftah who generously arranged for its transfer to the Rare Books and Special Collection Library in support of the preservation of Coptic heritage and the Coptic studies program at the American University in Cairo. The manuscripts were originally digitized and described by Father Maximous El-Antony with the aid of the Rare Books and Special Collections Library in 2010.", "repository": "Rare Books and Special Collections Digital Library", "context": "http://iiif.io/api/presentation/2/context.json"}