{"manifest": "https://cdm15795.contentdm.oclc.org/iiif/info/p15795coll4/1832/manifest.json", "id": "https://cdm15795.contentdm.oclc.org/iiif/info/p15795coll4/1832/manifest.json", "resource": "https://cdm15795.contentdm.oclc.org/digital/iiif/p15795coll4/1464/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "title": "Saint Anthony of Egypt manuscripts", "alternative-title": "رسائل وتعاليم وقوانين الانبا انطونيوس", "author": "Anthony, of Egypt, Saint, ca. 250-355 or 6", "description": "The manuscripts of Saint Anthony, the first Christian to live a life of consecrated solitude, include correspondence, pedagogy, and excerpted speeches. The letters were written by Saint Anthony to the monks of Kīmān Fāris, or Arsinöe and they feature teachings in the principles of monasticism and urge the monks to pursue the ascetic and spiritual life of devotion. . Known as the Father of Monasticism, Saint Anthony, also referred to as Antonious, was born in Coma, Egypt, near the ancient site of Heracleopolis Magna. He was the proto-hermit and, in spite of his Greek name, was a Copt who spoke only Coptic, even when in conversation with the learned and spiritual master Athanasius (circa .296 - 373 C.E.) who was his biographer.", "subject-lcsh": "Coptic monasticism and religious orders; Teaching; Sermons", "location": "Kīmān Fāris (deserted settlement); Al-Fayyūm governorate; Egypt; Africa", "date-created": "1770", "type": "Still Image", "format": "image/jp2", "extent": "364 p.; 16.9 x 11.2 cm.", "medium": "manuscripts (document genre)", "language": "Arabic", "identifier": "SC-2003-01-01-05-6", "collection": "Iryan Moftah Coptic Language and Religion Manuscripts", "source": "<span>From: <a href=\"http://digitalcollections.aucegypt.edu/digital/collection/p15795coll4/id/1832\">Saint Anthony of Egypt manuscripts</a></span>", "license": "Copyright 2013, American University in Cairo. All rights reserved.", "access-rights": "To inquire about permissions or reproductions, contact the Rare Books and Special Collections Library, The American University in Cairo at +20.2.2615.3676 or rbscl@aucegypt.edu.", "acknowledgements": "The Iryan Moftah Coptic Language and Religion Manuscript and Book Collection was acquired in 2003 thanks to Laurence Moftah who generously arranged for its transfer to the Rare Books and Special Collection Library in support of the preservation of Coptic heritage and the Coptic studies program at the American University in Cairo. The manuscripts were originally digitized and described by Father Maximous El-Antony with the aid of the Rare Books and Special Collections Library in 2010.", "repository": "Rare Books and Special Collections Digital Library", "context": "http://iiif.io/api/presentation/2/context.json"}