{"manifest": "https://cdm15795.contentdm.oclc.org/iiif/info/p15795coll4/2948/manifest.json", "id": "https://cdm15795.contentdm.oclc.org/iiif/info/p15795coll4/2948/manifest.json", "resource": "https://cdm15795.contentdm.oclc.org/digital/iiif/p15795coll4/2686/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "title": "King Herod I and the Family", "alternative-title": "تاريخ الدولة الرومانية وولاة اليهودية; Herodotus wal-Ailah", "description": "This manuscript, is a historical dissertation on the lives of members of King Herod I's family during the Roman Empire's occupation of  Judea from 37 B.C.E. to 4 C.E. Herod the Great is one of the most important characters in Jewish history.  He was appointed king of Judea by the Roman Empire in 37 B.C.E. and ruled until his death in 4 C.E.  Herod, in an attempt to prove his Jewish faith, married his second wife, Miriamne, in 45 B.C.E. Miriamne was the Hasmonean Alexandros, and thus one of the last heirs to the Hasmonean dynasty of Judea.  Although Herod is fabled to have loved the reknown beauty, he murdered her brother, Aristobulus, and  Mariamne was executed in 29 B.C. Jealous, Herod murdered his two sons by Miriamne, Alexandros and Aristobulus in 7 B.C.E.", "name": "Herod I, King of Judea, 73-4 B.C.; Mariamne, consort of Herod I, King of Judea, ca. 57-ca. 29 B.C.", "subject-lcsh": "Genealogy", "location": "Judaea (historical region); Israel; Asia", "type": "Still Image", "format": "image/jp2", "extent": "258 p.; 24 x 16.5 cm.", "medium": "manuscripts (document genre)", "language": "Arabic", "identifier": "SC-2003-01-01-08-6", "collection": "Iryan Moftah Coptic Language and Religion Manuscripts", "source": "<span>From: <a href=\"http://digitalcollections.aucegypt.edu/digital/collection/p15795coll4/id/2948\">King Herod I and the Family</a></span>", "license": "Copyright 2013, American University in Cairo. All rights reserved.", "access-rights": "To inquire about permissions or reproductions, contact the Rare Books and Special Collections Library, The American University in Cairo at +20.2.2615.3676 or rbscl@aucegypt.edu.", "acknowledgements": "The Iryan Moftah Coptic Language and Religion Manuscript and Book Collection was acquired in 2003 thanks to Laurence Moftah who generously arranged for its transfer to the Rare Books and Special Collection Library in support of the preservation of Coptic heritage and the Coptic studies program at the American University in Cairo. The manuscripts were originally digitized and described by Father Maximous El-Antony with the aid of the Rare Books and Special Collections Library in 2010.", "repository": "Rare Books and Special Collections Digital Library", "context": "http://iiif.io/api/presentation/2/context.json"}