{"access_restricted": false, "site": ["cms"], "original_format": ["web page"], "id": "http://www.loc.gov/collections/greek-and-armenian-patriarchates-of-jerusalem/about-this-collection/related-resources/", "index": 1004, "group": ["cms", "managed-content"], "title": "Related Resources", "online_format": ["web page"], "partof": ["manuscripts in the libraries of the greek and armenian patriarchates in jerusalem"], "mime_type": ["application/json", "text/html"], "digitized": true, "description": ["A Short Bibliography of Supplementary Materials Relating to the Three Monastery Manuscript Collections     Atiya, Aziz Suryal, 1898-1988. The Arabic manuscripts of Mount Sinai; a hand-list of the Arabic manuscripts and scrolls microfilmed at the library of the Monastery of St. Catherine, Mount Sinai. Baltimore, Johns Hopkins Press [1955]   Atiya, Aziz S. \"The Monastery of St. Catherine and the Mount Sinai Expedition.\" Proceedings of the American Philosophical Society, vol. 96, no. 5, 1952, pp. 578–586.    Born, Lester K. \"Microreproduction.\" Quarterly Journal of Current Acquisitions, vol. 10, no. 1, 1952, pp. 21–32.   Clark, Kenneth W. \"Exploring the Manuscripts of Sinai and Jerusalem.\" The Biblical Archaeologist, vol. 16, no. 2, 1953, pp. 22–43.   Clark, Kenneth. \"Microfilming Manuscripts at Jerusalem and Mt. Sinai.\" Bulletin of the American Schools of Oriental Research, no. 123, 1951, pp. 17–24.   Clark, Kenneth W. \"The Microfilming Projects at Mount Sinai and Jerusalem.\" Quarterly Journal of Current Acquisitions, vol. 8, no. 3, 1951, pp. 6–12.   Clark, Kenneth W. \"Twenty-Five Years Ago: Exploring the Manuscripts of Sinai and Jerusalem.\" The Biblical Archaeologist, vol. 41, no. 2, 1978, pp. 76–79.   Makdisi, George. \"Review of The Arabic manuscripts of Mount Sinai; a hand-list of the Arabic manuscripts and scrolls microfilmed at the library of the Monastery of St. Catherine, Mount Sinai.\" Journal of the American Oriental Society, vol. 76, no. 4, 1956, pp. 241–242.   Nelson, Robert S. \"Theoktistos and Associates in Twelfth-Century Constantinople: An Illustrated New Testament of A.D. 1133.\" The J. Paul Getty Museum Journal, vol. 15, 1987, pp. 53–78.   Saunders, Ernest W. \"Operation Microfilm at Mt. Athos.\" The Biblical Archaeologist, vol. 18, no. 2, 1955, pp. 22–41.   Stone, Michael E. \"Catalogues of Armenian Manuscripts and Associated Works in American Libraries.\" Journal of the American Oriental Society, vol. 88, no. 3, 1968, pp. 455–460.   Wright, G. Ernest. \"Archaeological News and Views: Microfilming of Ancient Manuscripts.\" The Biblical Archaeologist, vol. 13, no. 2, 1950, pp. 46–48.    Compiled in August 2017 by  Andrew Gaudio   Classics, Medieval, and Linguistics Reference Specialist  Humanities and Social Sciences Division"], "timestamp": "2020-01-30T08:11:40.586Z", "campaigns": [], "extract_timestamp": "2020-01-30T07:52:06.054Z", "shelf_id": "~/collections/greek-and-armenian-patriarchates-of-jerusalem/about-this-collection/related-resources/", "other_title": [], "language": ["english"], "url": "https://www.loc.gov/collections/greek-and-armenian-patriarchates-of-jerusalem/about-this-collection/related-resources/", "hassegments": false, "image_url": [], "aka": ["http://www.loc.gov/collections/greek-and-armenian-patriarchates-of-jerusalem/about-this-collection/related-resources/"]}