<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000648.0x0000cf_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x0000cf_ar</identifier><location><shelfLocator>IOR/L/PS/12/3645</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x0000cf</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x0000cf/IOR_L_PS_12_3645_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3645</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1634;&#1641;/&#1638;&#1641; "&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;: &#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;"</title></titleInfo><originInfo><dateIssued>1933/1948</dateIssued><dateCaptured>2017-09-25T10:50:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1635;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1635;&#1636;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1633;&#1635;&#1636;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1615;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1587;&#1575;&#1593;&#1583;&#1610; &#1608;&#1603;&#1604;&#1575;&#1569; &#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1605;&#1606;&#1581; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1578;&#1614;&#1581;&#1614;&#1603;&#1617;&#1615;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577;.&#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1587;&#1578;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1576;&#1587;&#1576;&#1576; &#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604; &#1604;&#1578;&#1591;&#1608;&#1610;&#1585; &#1581;&#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1633;&#1641;&#1635;&#1635;&#1578;&#1593;&#1610;&#1610;&#1606; &#1585;. &#1583;. &#1605;&#1610;&#1578;&#1603;&#1575;&#1604;&#1601; &#1601;&#1610; &#1605;&#1606;&#1589;&#1576; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1633;&#1641;&#1635;&#1637;. &#1605;&#1606;&#1581; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1578;&#1575;&#1604;&#1614;&#1581;&#1614;&#1603;&#1617;&#1615;&#1605;&#1610;&#1577;&#1578;&#1593;&#1610;&#1610;&#1606; &#1582;&#1575;&#1606; &#1576;&#1607;&#1575;&#1583;&#1608;&#1585; &#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1610; &#1575;&#1604;&#1607;&#1575;&#1588;&#1606;&#1610; &#1601;&#1610; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;  &#1604;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1633;&#1641;&#1635;&#1638;. &#1605;&#1606;&#1581; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577;&#1578;&#1593;&#1610;&#1610;&#1606; &#1571;. &#1587;. &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578; &#1601;&#1610; &#1605;&#1606;&#1589;&#1576; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1633;&#1641;&#1635;&#1639;. &#1605;&#1606;&#1581; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1578;&#1614;&#1581;&#1614;&#1603;&#1617;&#1615;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577;&#1578;&#1593;&#1610;&#1610;&#1606; &#1576;. &#1604;. &#1605;. &#1578;&#1608;&#1605;&#1604;&#1610;&#1606;&#1587;&#1608;&#1606; &#1601;&#1610; &#1605;&#1606;&#1589;&#1576; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1633;&#1641;&#1635;&#1639;. &#1605;&#1606;&#1581; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1578;&#1575;&#1604;&#1614;&#1581;&#1614;&#1603;&#1617;&#1615;&#1605;&#1610;&#1577;&#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1587;. &#1605;. &#1589;&#1583;&#1610;&#1602; &#1601;&#1610; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1604;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1633;&#1641;&#1635;&#1639;&#1548; &#1633;&#1641;&#1635;&#1640;. &#1605;&#1606;&#1581; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577;&#1578;&#1593;&#1610;&#1610;&#1606; &#1571;. &#1603;. &#1580;&#1575;&#1604;&#1608;&#1608;&#1575;&#1610; &#1601;&#1610; &#1605;&#1606;&#1589;&#1576; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1633;&#1641;&#1635;&#1639;. &#1605;&#1606;&#1581; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1578;&#1614;&#1581;&#1614;&#1603;&#1617;&#1615;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577;&#1578;&#1593;&#1610;&#1610;&#1606; &#1585;. &#1573;. &#1585;. &#1576;&#1610;&#1585;&#1583; &#1601;&#1610; &#1605;&#1606;&#1589;&#1576; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1633;&#1641;&#1635;&#1640;&#1548; &#1633;&#1641;&#1636;&#1637;. &#1605;&#1606;&#1581; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1578;&#1614;&#1581;&#1614;&#1603;&#1617;&#1615;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577;&#1578;&#1593;&#1610;&#1610;&#1606; &#1580;. &#1576;. &#1607;&#1575;&#1608;&#1586; &#1601;&#1610; &#1605;&#1606;&#1589;&#1576; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1633;&#1641;&#1635;&#1640;. &#1605;&#1606;&#1581; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577;&#1578;&#1593;&#1610;&#1610;&#1606; &#1585;. &#1573;. &#1607;&#1575;&#1604;&#1608;&#1586; &#1601;&#1610; &#1605;&#1606;&#1589;&#1576; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1633;&#1641;&#1635;&#1641;. &#1605;&#1606;&#1581; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577;&#1578;&#1593;&#1610;&#1610;&#1606; &#1582;&#1575;&#1606; &#1589;&#1575;&#1581;&#1576; &#1605;&#1610;&#1585;&#1586;&#1575; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1576;&#1575;&#1585;&#1583;&#1608;&#1604;&#1610; &#1601;&#1610; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1604;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1633;&#1641;&#1636;&#1632;. &#1605;&#1606;&#1581; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577;&#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1608;&#1585;&#1610;&#1587; &#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1571;&#1608;&#1603;&#1608;&#1606;&#1608;&#1585; &#1578;&#1575;&#1606;&#1583;&#1610; &#1601;&#1610; &#1605;&#1606;&#1589;&#1576; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1633;&#1641;&#1636;&#1635;. &#1605;&#1606;&#1581; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577;&#1578;&#1593;&#1610;&#1610;&#1606; &#1585;. &#1605;. &#1607;&#1575;&#1583;&#1608; &#1601;&#1610; &#1605;&#1606;&#1589;&#1576; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1633;&#1641;&#1636;&#1636;. &#1605;&#1606;&#1581; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577;&#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1601;&#1610;&#1592; &#1601;&#1610; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1575;&#1604;&#1605;&#1615;&#1605;&#1575;&#1585;&#1587; &#1604;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1633;&#1641;&#1636;&#1637;. &#1605;&#1606;&#1581; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577;&#1578;&#1593;&#1610;&#1610;&#1606; &#1607;&#1600;. &#1583;. &#1607;&#1600;. &#1585;&#1575;&#1606;&#1587; &#1601;&#1610; &#1605;&#1606;&#1589;&#1576; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1633;&#1641;&#1636;&#1638;. &#1605;&#1606;&#1581; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577;&#1578;&#1593;&#1610;&#1610;&#1606; &#1580;. &#1573;. &#1607;&#1600;. &#1607;&#1575;&#1583;&#1587;&#1608;&#1606; &#1601;&#1610; &#1605;&#1606;&#1589;&#1576; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1633;&#1641;&#1636;&#1638;&#1548; &#1633;&#1641;&#1636;&#1640;. &#1605;&#1606;&#1581; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577;&#1578;&#1593;&#1610;&#1610;&#1606; &#1580;. &#1606;. &#1580;&#1575;&#1603;&#1587;&#1608;&#1606; &#1601;&#1610; &#1605;&#1606;&#1589;&#1576; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1633;&#1641;&#1636;&#1639;. &#1605;&#1606;&#1581; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577;.&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1576;&#1608;&#1585;&#1605;&#1575;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1578;&#1608;&#1592;&#1610;&#1601;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x0000cf#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x0000cf_en</identifier><location><shelfLocator>IOR/L/PS/12/3645</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x0000cf</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x0000cf/IOR_L_PS_12_3645_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3645</recordIdentifer></recordInfo><titleInfo><title>Coll 29/69 'Bahrain: appointment of an Assistant Political Agent'</title></titleInfo><originInfo><dateIssued>1933/1948</dateIssued><dateCaptured>2017-09-25T10:50:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (132 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing)commences at the inside front cover with 1, and terminates at the last folio with 134; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 2-134; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>The file concerns recruitment of Assistant Political Agents at the Bahrain Political Agency, and conferment of Magisterial and Judicial powers.The file covers:creation of a new post of Assistant Political Agent, due to the increase of work for the development of oil fields, 1933appointment of R D Metcalfe as Assistant Political Agent, 1935. Conferment of Magisterial powersappointment of Khan Bahadur Abdul Haiy El Hashni as Indian Assistant Political Agent, 1936. Conferment of Judicial powersappointment of A C Stewart as Assistant Political Agent, 1937. Conferment of Magisterial and Judicial powersappointment of B L M Tomlinson as Assistant Political Agent, 1937. Conferment of Magisterial powersappointment of Dr S M Siddiq as Indian Assistant Political Agent, in 1937 and 1938. Conferment of Judicial powersappointment of A C Galloway as Assistant Political Agent, 1937. Conferment of Magisterial and Judicial powersappointment of R E R Bird as Assistant Political Agent, in 1938 and 1945. Conferment of Magisterial and Judicial powersappointment of J B Howes as Assistant Political Agent, 1938. Conferment of Judicial powersappointment of R I Hallows as Assistant Political Agent, 1939. Conferment of Judicial powersappointment of Khan Sahib Mirza Ismail Barduli as Indian Assistant Political Agent, 1940. Conferment of Judicial powersappointment of Maurice Patrick O'Connor Tandy as Assistant Political Agent, 1943. Conferment of Judicial powersappointment of R M Hadow as Assistant Political Agent, 1944. Conferment of Judicial powersappointment of Mohammed Abdul Hafiz as officiating Indian Assistant Political Agent, 1945. Conferment of Judicial powersappointment of H D H Rance as Assistant Political Agent, 1946. Conferment of Judicial powersappointment of J E H Hudson as Assistant Political Agent, in 1946 and 1948. Conferment of Judicial powersappointment of G N Jackson as Assistant Political Agent, 1947. Conferment of Judicial powers.The file is composed of correspondence between the Political Residency in the Persian Gulf, the Foreign Office, the India Office, the Government of India, the Secretary of State for India, and the Office of the High Commissioner for India.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>High Commissioner of India to the United Kingdom</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of India</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Persian Gulf Political Residency</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Viceroy and Governor-General of India in Council</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for India, United Kingdom</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for India and Burma, United Kingdom</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Recruitment</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x0000cf#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
