<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000831.0x0003c6_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x0003c6_ar</identifier><location><shelfLocator>IOR/R/15/5/43</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x0003c6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x0003c6/IOR_R_15_5_43_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/43</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1633;&#1633;/&#1637; &#1575;&#1604;&#1571;&#1604;&#1602;&#1575;&#1576;. &#1633;&#1637; &#1578;&#1608;&#1589;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1605;&#1606;&#1581; &#1575;&#1604;&#1571;&#1604;&#1602;&#1575;&#1576; &#1608;&#1575;&#1604;&#1571;&#1608;&#1587;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;"</title></titleInfo><originInfo><dateIssued>1907/1929</dateIssued><dateCaptured>2015-12-17T13:38:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1640;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1605;&#1576;&#1583;&#1574;&#1610; &#1604;&#1604;&#1571;&#1604;&#1602;&#1575;&#1576; &#1608;&#1575;&#1604;&#1571;&#1608;&#1587;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1640;&#1640;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1635;-&#1633;&#1640;&#1639;&#1563;&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1576;&#1575;&#1585;&#1603; &#1576;&#1606; &#1589;&#1576;&#1575;&#1581; &#1570;&#1604; &#1589;&#1576;&#1575;&#1581;&#1563; &#1582;&#1604;&#1610;&#1601;&#1578;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1570;&#1604; &#1589;&#1576;&#1575;&#1581;&#1563; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1608;&#1587;&#1575;&#1605; &#1606;&#1580;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1605;&#1615;&#1578;&#1614;&#1593;&#1614;&#1575;&#1604;&#1616;&#1610;&#1563; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;&#1563; &#1580;&#1608;&#1606; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1585;&#1610;&#1605;&#1585;&#1548; &#1585;&#1601;&#1610;&#1602; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1576;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575;&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;&#1563; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;. &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1586;&#1603;&#1610;&#1575;&#1578; &#1604;&#1605;&#1606;&#1581; &#1575;&#1604;&#1571;&#1604;&#1602;&#1575;&#1576; &#1608;&#1575;&#1604;&#1571;&#1608;&#1587;&#1605;&#1577; &#1604;&#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1582;&#1615;&#1591;&#1576; &#1608;&#1576;&#1585;&#1575;&#1605;&#1580; &#1604;&#1578;&#1602;&#1604;&#1610;&#1583; &#1575;&#1604;&#1571;&#1604;&#1602;&#1575;&#1576; &#1608;&#1575;&#1604;&#1571;&#1608;&#1587;&#1605;&#1577;&#1563; &#1608;&#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604;:&#1591;&#1604;&#1576; &#1602;&#1583;&#1605;&#1607; &#1580;. &#1580;. &#1604;&#1608;&#1585;&#1610;&#1605;&#1585; &#1576;&#1588;&#1571;&#1606; &#1605;&#1606;&#1581; &#1587;&#1606;&#1583;&#1575;&#1578; &#1604;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1593;&#1604;&#1609; &#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1593;&#1578;&#1585;&#1575;&#1601;&#1611;&#1575; &#1576;&#1582;&#1583;&#1605;&#1575;&#1578;&#1607;&#1605;&#1563;&#1578;&#1608;&#1589;&#1610;&#1575;&#1578; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1580;&#1585;&#1617;&#1575;&#1581; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1583;&#1575;&#1608;&#1583;&#1608;&#1585; &#1585;&#1581;&#1605;&#1575;&#1606;&#1548; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563;&#1605;&#1606;&#1581; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1575;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1576;&#1583;&#1585;&#1580;&#1577; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1601;&#1585;&#1587;&#1575;&#1606;&#1548;&#1578;&#1602;&#1604;&#1610;&#1583; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1575;&#1604;&#1605; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1570;&#1604; &#1589;&#1576;&#1575;&#1581; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1605;&#1606; &#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1639; &#1608;&#1587;&#1575;&#1605; &#1602;&#1575;&#1574;&#1583; &#1606;&#1580;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1608;&#1578;&#1602;&#1604;&#1610;&#1583; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583;&#1548; &#1582;&#1604;&#1610;&#1601;&#1578;&#1607; &#1605;&#1606; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1633;&#1548; &#1608;&#1587;&#1575;&#1605; &#1585;&#1601;&#1610;&#1602; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1563;&#1603;&#1605;&#1575; &#1605;&#1615;&#1606;&#1581; &#1605;&#1604;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;&#1548; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1604;&#1602;&#1576; &#1582;&#1575;&#1606; &#1589;&#1575;&#1581;&#1576;&#1548; &#1608;&#1605;&#1615;&#1606;&#1581;&#1578; &#1588;&#1575;&#1585;&#1577; &#1582;&#1575;&#1606; &#1576;&#1607;&#1575;&#1583;&#1608;&#1585; &#1573;&#1604;&#1609; &#1589;&#1575;&#1581;&#1576; &#1605;&#1604;&#1575; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563;&#1608;&#1605;&#1615;&#1606;&#1581; &#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;&#1548; &#1575;&#1604;&#1587;&#1610;&#1585; &#1594;&#1586;&#1575;&#1604; &#1582;&#1575;&#1606; (&#1594;&#1586;&#1575;&#1604; &#1576;&#1606; &#1580;&#1575;&#1576;&#1585; &#1576;&#1606; &#1605;&#1585;&#1583;&#1575;&#1608; &#1575;&#1604;&#1603;&#1593;&#1576;&#1610;) &#1608;&#1587;&#1575;&#1605; &#1606;&#1580;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1583;&#1585;&#1580;&#1577; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1601;&#1585;&#1587;&#1575;&#1606;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1608;&#1579;&#1575;&#1574;&#1602; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1593; &#1578;&#1585;&#1580;&#1605;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;&#1548; &#1608;&#1582;&#1615;&#1591;&#1576;&#1577; &#1571;&#1604;&#1602;&#1575;&#1607;&#1575; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;&#1548; &#1608;&#1582;&#1615;&#1591;&#1576; &#1602;&#1576;&#1608;&#1604; &#1571;&#1604;&#1602;&#1575;&#1607;&#1575; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart></name></subject><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1608;&#1587;&#1575;&#1605; &#1606;&#1580;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1605;&#1615;&#1578;&#1614;&#1593;&#1614;&#1575;&#1604;&#1616;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1614;&#1590; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1580;&#1608;&#1606; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1585;&#1610;&#1605;&#1585;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1601;&#1575;&#1578;</topic></subject><subject><topic>&#1570;&#1583;&#1575;&#1576; &#1575;&#1604;&#1587;&#1604;&#1608;&#1603;</topic></subject><subject><topic>&#1575;&#1604;&#1571;&#1608;&#1587;&#1605;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x0003c6#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x0003c6#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x0003c6_en</identifier><location><shelfLocator>IOR/R/15/5/43</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x0003c6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x0003c6/IOR_R_15_5_43_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/43</recordIdentifer></recordInfo><titleInfo><title>'File 11/5 Titles. Koweit 15 Recommendations for Titles and Honours'</title></titleInfo><originInfo><dateIssued>1907/1929</dateIssued><dateCaptured>2015-12-17T13:38:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (186 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the volume. There is a rough index of titles and honours on folio 2.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 188; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 3-187.A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The file contains correspondence and telegrams between the Ruler of Kuwait, Mubarak us Subah (Shaikh Mubarak bin &#7778;ab&#257;&#7717; &#256;l &#7778;ab&#257;&#7717;); his successor Shaikh Ahmad Al-Jaber Al-Sabah; the Secretary to the Government of India in the Foreign Department; the Secretary to the Most Exalted Order of the Star of India; the Civil Commissioner in Baghdad; John Gordon Lorimer, Commander of the Order of the Indian Empire (CIE), at the Foreign Office in Simla; the British Residency in the Persian Gulf; the Political Agent in Baghdad; and the Political Agency in Kuwait; regarding recommendations for titles and honours to be granted to various subjects.The volume also contains speeches and programmes for the investitures; in detail:request by J G Lorimer for sanads (ordinances) to be conferred to the Persian Gulf Gazetteer workers in recognition of their services;recommendations for the Assistant Surgeon in Kuwait, Daudur Rahman, sent by the Ruler of Kuwait;grant of Knight Commander to the Order of the Indian Empire (KCIE) to the Ruler of Kuwait,investiture of Commander of the Order of the Star of India (CSI) to Shaikh Salim (Salim Al-Mubarak Al-Sabah, Ruler of Kuwait from 1917); and of CIE to his successor from 1921, Shaikh Ahmad;title of Khan Sahib conferred on Mullah Abdullah bin Abdul Ilahi, Arabic Munshi at the Political Agency in Kuwait and badge of Khan Bahadur granted to Sahib Mulla bin Muhammad, Secretary to the Sheikh of Kuwait;title of Honorary Knight Commander of the Order of the Star of India (KCSI) to the Sheikh of Mohammerah, Sir Khazal Khan (Khaz'al bin Jabir bin Merdaw al-Ka'bi), KCIE.The volume contains documents in Arabic with English translation, a speech by H E the Naval Commander in Chief, and acceptance speeches from the Rulers of Kuwait.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Emir of Kuwait</namePart></name></subject><subject><name type="corporate"><namePart>Emir of Mohammerah</namePart></name></subject><name type="corporate"><namePart>Government of India, Foreign Secretary</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary to the Most Exalted Order of the Star of India</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Civil Commissioner, Mesopotamia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Persian Gulf Political Residency</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Trucial Coast Political Agency</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>John Gordon Lorimer</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Honours</topic></subject><subject><topic>Etiquette</topic></subject><subject><topic>Orders</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x0003c6#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x0003c6#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
