<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100028923448.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100028923448.0x000002_ar</identifier><location><shelfLocator>IOR/L/PS/10/156/1</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100028923448.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000031/IOR_L_PS_10_156_0368.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/156/1</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; &#1635;&#1634;&#1632;&#1640; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1640;&#1548; &#1580;&#1586;&#1569; &#1635;&#1548; "&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;: &#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1601;&#1610; &#1591;&#1575;&#1581;&#1608;&#1606;&#1577;"</title></titleInfo><originInfo><dateIssued>1905/1913</dateIssued><dateCaptured>2015-12-17T12:56:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1633;&#1632;&#1634; &#1608;&#1585;&#1602;&#1577;</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1635; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1581;&#1575;&#1583;&#1579;&#1577; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610; &#1633;&#1641;&#1632;&#1634; &#1602;&#1615;&#1578;&#1604; &#1601;&#1610;&#1607;&#1575; &#1571;&#1585;&#1576;&#1593;&#1577; &#1605;&#1606; &#1589;&#1610;&#1575;&#1583;&#1610; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1605;&#1606; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; (&#1584;&#1615;&#1603;&#1585; &#1576;&#1571;&#1606;&#1607;&#1605; &#1605;&#1606; &#1602;&#1576;&#1610;&#1604;&#1577; &#1587;&#1608;&#1583;&#1575;&#1606;) &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1576;&#1606;&#1583;&#1585; &#1580;&#1575;&#1585;&#1603; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1593;&#1604;&#1609; &#1610;&#1583; &#1587;&#1603;&#1575;&#1606; &#1605;&#1606; &#1605;&#1610;&#1606;&#1575;&#1569; &#1576;&#1606;&#1583;&#1585; &#1591;&#1575;&#1581;&#1608;&#1606;&#1577; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;. &#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1607;&#1605;: &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587; (&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;). &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1608;&#1585;&#1580; &#1607;&#1610;&#1583; &#1576;&#1575;&#1585;&#1603;&#1604;&#1610; (&#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;)&#1563; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1580;&#1585;&#1575;&#1607;&#1575;&#1605; &#1580;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;).&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1584;&#1604;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1578;&#1581;&#1583;&#1610;&#1583; &#1607;&#1608;&#1610;&#1577; &#1608;&#1571;&#1605;&#1575;&#1603;&#1606; &#1608;&#1580;&#1608;&#1583; &#1605;&#1585;&#1578;&#1603;&#1576;&#1610; &#1575;&#1604;&#1580;&#1585;&#1610;&#1605;&#1577;&#1548; &#1608;&#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1605;&#1576;&#1584;&#1608;&#1604;&#1577; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1578;&#1593;&#1608;&#1610;&#1590; &#1593;&#1606; &#1575;&#1604;&#1580;&#1585;&#1610;&#1605;&#1577; &#1604;&#1589;&#1575;&#1604;&#1581; &#1588;&#1610;&#1582; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;. &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1591;&#1608;&#1610;&#1604; &#1575;&#1604;&#1584;&#1610; &#1575;&#1587;&#1578;&#1594;&#1585;&#1602;&#1607; &#1581;&#1604;&#1617; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577;&#1548; &#1608;&#1588;&#1593;&#1608;&#1585; &#1588;&#1610;&#1582; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1576;&#1575;&#1604;&#1573;&#1581;&#1576;&#1575;&#1591; &#1605;&#1606; &#1575;&#1604;&#1578;&#1571;&#1582;&#1610;&#1585;&#1563;&#1602;&#1576;&#1590; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                              &#1585;&#1610;&#1583;&#1576;&#1585;&#1610;&#1587;&#1578;&#1601;&#1610; &#1633;&#1641;&#1632;&#1641; &#1593;&#1604;&#1609; &#1571;&#1581;&#1583; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1615;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606;&#1607;&#1605; &#1605;&#1578;&#1608;&#1585;&#1591;&#1610;&#1606; &#1601;&#1610; &#1580;&#1585;&#1575;&#1574;&#1605; &#1575;&#1604;&#1602;&#1578;&#1604; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1602;&#1576;&#1590; &#1571;&#1593;&#1583;&#1607; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1580;&#1608;&#1586;&#1610;&#1601; &#1571;&#1585;&#1605;&#1575;&#1606;&#1583; &#1588;&#1608;&#1578;&#1585; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                              &#1585;&#1610;&#1583;&#1576;&#1585;&#1610;&#1587;&#1578;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1637; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1632;&#1641;&#1548; &#1589;&#1589;. &#1634;&#1634;&#1634;-&#1634;&#1634;&#1637;)&#1563;&#1585;&#1601;&#1590; &#1588;&#1610;&#1582; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1575;&#1581;&#1578;&#1580;&#1575;&#1586; &#1575;&#1604;&#1605;&#1588;&#1578;&#1576;&#1607; &#1576;&#1607; &#1601;&#1610; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1582;&#1608;&#1601;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1578;&#1587;&#1576;&#1576; &#1601;&#1610; &#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1583;&#1577;&#1548; &#1608;&#1582;&#1575;&#1589;&#1577; &#1576;&#1610;&#1606; &#1584;&#1608;&#1610; &#1575;&#1604;&#1602;&#1578;&#1604;&#1609;&#1563;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1583;&#1601;&#1593; &#1633;&#1633;,&#1632;&#1632;&#1632; &#1585;&#1608;&#1576;&#1610;&#1577; &#1607;&#1606;&#1583;&#1610;&#1577; &#1603;&#1578;&#1593;&#1608;&#1610;&#1590; &#1604;&#1588;&#1610;&#1582; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1548; &#1605;&#1593; &#1578;&#1590;&#1575;&#1572;&#1604; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1578;&#1593;&#1608;&#1610;&#1590; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.&#1605;&#1581;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1587;&#1610;&#1585; &#1578;&#1608;&#1605;&#1575;&#1587; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1608;&#1604;&#1583;&#1585;&#1606;&#1587; &#1585;&#1574;&#1610;&#1587; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641;&#1633;&#1635; (&#1589;. &#1633;&#1641;&#1632;)&#1548; &#1610;&#1602;&#1583;&#1605; &#1601;&#1610;&#1607; &#1605;&#1608;&#1580;&#1586;&#1611;&#1575; &#1605;&#1582;&#1578;&#1589;&#1585;&#1611;&#1575; &#1581;&#1608;&#1604; &#1608;&#1602;&#1575;&#1574;&#1593; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1585;&#1610;&#1583;&#1576;&#1585;&#1610;&#1587;&#1578;</namePart></name></subject><subject><name type="personal"><namePart>&#1591;&#1581;&#1606;&#1608;&#1606; &#1576;&#1606; &#1588;&#1582;&#1576;&#1608;&#1591; &#1570;&#1604; &#1606;&#1607;&#1610;&#1575;&#1606;</namePart></name></subject><subject><geographic>&#1571;&#1576;&#1608; &#1592;&#1576;&#1610;</geographic></subject><subject><geographic>&#1576;&#1606;&#1583;&#1585; &#1591;&#1575;&#1581;&#1608;&#1606;&#1577;</geographic></subject><subject><topic>&#1580;&#1585;&#1575;&#1574;&#1605; &#1575;&#1604;&#1602;&#1578;&#1604;</topic></subject><subject><topic>&#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1593;&#1608;&#1610;&#1590;&#1575;&#1578;</topic></subject><subject><topic>&#1589;&#1606;&#1575;&#1593;&#1577; &#1608;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100028923448.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100028923448.0x000002_en</identifier><location><shelfLocator>IOR/L/PS/10/156/1</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100028923448.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000031/IOR_L_PS_10_156_0368.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/156/1</recordIdentifer></recordInfo><titleInfo><title>File 3208/1908 Pt 3 &#8216;Persian Gulf: Taona piracy case&#8217;</title></titleInfo><originInfo><dateIssued>1905/1913</dateIssued><dateCaptured>2015-12-17T12:56:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>102 folios</extent></physicalDescription><abstract>Part 3 comprises correspondence relating to an incident occurring in 1902 in which four Abu Thabi [Abu Dhabi] pearl fishers (described as being of the Sudan tribe) were murdered near Charak [Bandar-e Ch&#257;rak], Persia, by inhabitants of the nearby port of Taona [Bandar-e &#354;&#257;&#7721;&#363;neh]. The part&#8217;s principal correspondents are: Major Percy Zachariah Cox (Political Resident in the Persian Gulf); Sir George Head Barclay (British Minister at Tehran); William Graham Greene (Assistant Secretary to the Admiralty).The correspondence covers:efforts by the British authorities to establish the identities and whereabouts of the perpetrators of the crime, and efforts to obtain compensation for the crime on behalf of the Shaikh of Abu Dhabi. Much is also made in the correspondence of the long period of time taken to resolve the case, and the Shaikh of Abu Dhabi&#8217;s frustration at the delay;the capture in 1909 by HMS
                              Redbreastof one of the men believed to have been involved in the murders (including a report of the capture by Lieutenant Commander Joseph Armand Shuter of HMS
                              Redbreast, dated 5 July 1909, ff 222-225);the Shaikh of Abu Dhabi&#8217;s refusal to detain the suspect at Abu Dhabi, for fear of the unrest that it might cause in the town, chiefly amongst the relatives of the murdered men;a proposal made by the Government of India to pay 11,000 Indian rupees as compensation to the Shaikh of Abu Dhabi, with hope of compensation forthcoming from Persia looking unlikely.A minute at the end of the correspondence, written by Sir Thomas William Holderness of the India Office, dated 1913 (f 190), offers a succinct pr&#233;cis of the events of the case.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Minister</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Permanent Secretary to the Admiralty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>India Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>HMS Redbreast, gunboat</namePart></name></subject><subject><name type="personal"><namePart>Shaikh Ruler of Abu Dhabi Tahnun bin Shakhbut Al Nahyan</namePart></name></subject><subject><geographic>Abu Dhabi</geographic></subject><subject><geographic>Bandar-e Tahuneh</geographic></subject><subject><topic>Homicide</topic></subject><subject><topic>Administration of Justice</topic></subject><subject><topic>Compensation</topic></subject><subject><topic>Pearl industry and trade</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100028923448.0x000002#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
