<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000093_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000093_ar</identifier><location><shelfLocator>IOR/R/15/1/174</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000093</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000093/IOR_R_15_1_174_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/174</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1634;&#1638;&#1635;: &#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;</title></titleInfo><originInfo><dateIssued>1857/1858</dateIssued><dateCaptured>2014-10-31T00:40:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1641;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611; &#1576;&#1588;&#1603;&#1604; &#1593;&#1575;&#1605; &#1605;&#1606; &#1633;&#1639; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1637;&#1639; &#1573;&#1604;&#1609; &#1635;&#1632; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1637;&#1640;. &#1594;&#1610;&#1585; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1571;&#1605;&#1579;&#1604;&#1577; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1582;&#1575;&#1585;&#1580; &#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;&#1563; &#1608;&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1571;&#1602;&#1587;&#1575;&#1605; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1581;&#1575;&#1604;&#1575;&#1578; &#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1578;&#1571;&#1578;&#1610; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1602;&#1587;&#1605; &#1580;&#1583;&#1610;&#1583; &#1608;&#1610;&#1587;&#1576;&#1602; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1576;&#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1608;&#1590;&#1593; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606; &#1576;&#1593;&#1583; &#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1603;&#1578;&#1576;&#1607;&#1575; &#1608;&#1575;&#1587;&#1578;&#1604;&#1605;&#1607;&#1575; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1610;&#1606;&#1548; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1604;&#1601;&#1585;&#1610;&#1602; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1610;&#1605;&#1586; &#1571;&#1608;&#1578;&#1585;&#1575;&#1605;&#1548; &#1602;&#1575;&#1574;&#1583; &#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563;&#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1581;&#1605;&#1583; &#1582;&#1575;&#1606;&#1548; &#1602;&#1575;&#1574;&#1583; (&#1587;&#1610;&#1585;&#1603;&#1610;&#1588;&#1610;&#1603;&#1588;&#1610; &#1576;&#1575;&#1588;&#1610;) &#1608;&#1605;&#1582;&#1578;&#1575;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1563;&#1575;&#1604;&#1581;&#1575;&#1580; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1587;&#1606; &#1582;&#1575;&#1606;&#1548; &#1605;&#1605;&#1579;&#1604; &#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1581;&#1605;&#1583; &#1582;&#1575;&#1606;&#1563;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1601;&#1610;&#1604;&#1610;&#1603;&#1587; &#1580;&#1608;&#1606;&#1586;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607; &#1571;&#1610;&#1590;&#1575;&#1611; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1604;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;)&#1563;&#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1580;&#1608;&#1606; &#1580;&#1575;&#1603;&#1608;&#1576;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563;&#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1607;&#1606;&#1585;&#1610; &#1608;&#1610;&#1604;&#1608;&#1576;&#1610; &#1578;&#1585;&#1610;&#1601;&#1610;&#1604;&#1610;&#1575;&#1606;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1583;&#1601;&#1593;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563;&#1607;&#1606;&#1585;&#1610; &#1604;&#1575;&#1603;&#1608;&#1606; &#1571;&#1606;&#1583;&#1585;&#1587;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563;&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1571;&#1608;&#1580;&#1587;&#1578;&#1587; &#1605;&#1608;&#1585;&#1575;&#1610;&#1548; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1608;&#1605;&#1576;&#1593;&#1608;&#1579; &#1601;&#1608;&#1602; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1563;&#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1585;&#1608;&#1576;&#1585;&#1578; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1608;&#1606;&#1585;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1601;&#1610; &#1582;&#1585;&#1580;&#1563;&#1571;&#1581;&#1605;&#1583; &#1582;&#1575;&#1606;&#1548; &#1601;&#1585;&#1610;&#1602; &#1571;&#1608;&#1604; &#1576;&#1581;&#1585;&#1610; (&#1583;&#1608;&#1585;&#1610;&#1575; &#1576;&#1610;&#1580;&#1610;) &#1608;&#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563;&#1587;&#1605;&#1608; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1578;&#1575;&#1607;&#1605;&#1575;&#1587;&#1576; &#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1572;&#1610;&#1583; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;&#1548; &#1581;&#1575;&#1603;&#1605; &#1601;&#1575;&#1585;&#1587;&#1563;&#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1580;&#1610;&#1605;&#1587; &#1585;&#1610;&#1606;&#1610;&#1548; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604;&#1548; &#1602;&#1575;&#1574;&#1583; &#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563;&#1580;&#1608;&#1585;&#1580; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1573;&#1583;&#1605;&#1608;&#1606;&#1587;&#1578;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1571;&#1602;&#1587;&#1575;&#1605; &#1608;&#1605;&#1604;&#1582;&#1589; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1635;-&#1637;&#1636;: &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1581;&#1575;&#1580; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1587;&#1606; &#1582;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; [&#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1580;&#1608;&#1606; &#1580;&#1575;&#1603;&#1608;&#1576;]&#1548; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1607;&#1606;&#1585;&#1610; &#1608;&#1610;&#1604;&#1608;&#1576;&#1610; &#1578;&#1585;&#1610;&#1601;&#1610;&#1604;&#1610;&#1575;&#1606; &#1604;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; [&#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1581;&#1605;&#1583; &#1582;&#1575;&#1606;] &#1585;&#1583;&#1575;&#1611; &#1593;&#1604;&#1609; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1604;&#1607;&#1563; &#1608;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1589;&#1604;&#1575;&#1581;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1605;&#1606;&#1581;&#1607;&#1575; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1610;&#1605;&#1587; &#1571;&#1608;&#1578;&#1585;&#1575;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1580;&#1608;&#1606; &#1580;&#1575;&#1603;&#1608;&#1576;&#1563;&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1637;&#1637;-&#1638;&#1641;: &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; (&#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1573;&#1604;&#1609; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;) &#1605;&#1606; &#1580;&#1585;&#1610;&#1583;&#1577; &#1591;&#1607;&#1585;&#1575;&#1606; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577;
                              "&#1591;&#1607;&#1585;&#1575;&#1606; &#1580;&#1575;&#1586;&#1610;&#1578;"&#1576;&#1588;&#1571;&#1606; &#1578;&#1580;&#1583;&#1610;&#1583; &#1575;&#1604;&#1589;&#1583;&#1575;&#1602;&#1577; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1575;&#1604;&#1578;&#1587;&#1575;&#1605;&#1581; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1639;&#1632;-&#1640;&#1636;: &#1593;&#1608;&#1583;&#1577; &#1587;&#1593;&#1575;&#1583;&#1577; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1571;&#1608;&#1580;&#1587;&#1578;&#1587; &#1605;&#1608;&#1585;&#1575;&#1610; &#1573;&#1604;&#1609; &#1593;&#1575;&#1589;&#1605;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1573;&#1580;&#1604;&#1575;&#1569; &#1593;&#1606; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; [&#1582;&#1585;&#1605;&#1588;&#1607;&#1585;&#1548; &#1573;&#1610;&#1585;&#1575;&#1606;] &#1608;&#1576;&#1608;&#1588;&#1607;&#1585;&#1563;&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1640;&#1637;-&#1633;&#1632;&#1639;: &#1571;&#1608;&#1575;&#1605;&#1585; &#1578;&#1608;&#1583;&#1610;&#1593; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602; &#1571;&#1608;&#1604; &#1580;&#1608;&#1606; &#1580;&#1575;&#1603;&#1608;&#1576;&#1563;&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1633;&#1632;&#1640;-&#1633;&#1641;&#1634;: &#1578;&#1593;&#1610;&#1610;&#1606; &#1571;&#1581;&#1605;&#1583; &#1582;&#1575;&#1606; &#1581;&#1575;&#1603;&#1605;&#1575;&#1611; &#1604;&#1583;&#1588;&#1578;&#1587;&#1578;&#1575;&#1606; &#1608;&#1576;&#1608;&#1588;&#1607;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1588;&#1607;&#1585;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1604;&#1601;&#1575;&#1585;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1602;&#1575;&#1574;&#1583; &#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1583;&#1601;&#1593;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1602;&#1575;&#1574;&#1583; &#1593;&#1575;&#1605;&#1548; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1582;&#1575;&#1585;&#1580; (&#1580;&#1586;&#1610;&#1585;&#1577;)</geographic></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1591;&#1607;&#1585;&#1575;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;- &#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (&#1633;&#1640;&#1637;&#1638;-&#1633;&#1640;&#1637;&#1639;).</topic></subject><subject><topic>&#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000093#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000093#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000093_en</identifier><location><shelfLocator>IOR/R/15/1/174</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000093</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000093/IOR_R_15_1_174_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/174</recordIdentifer></recordInfo><titleInfo><title>Vol 263: Persian Expeditionary Force</title></titleInfo><originInfo><dateIssued>1857/1858</dateIssued><dateCaptured>2014-10-31T00:40:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>1 volume (194 folios)</extent><extent>The letters generally proceed in chronological order from 17 June 1857 to 30 July 1858. However, there are several examples of letters appearing out of sequence; the file has been divided into sections and there are cases where the letters at the beginning of a new section pre-date those letters which appeared at the end of the previous section.</extent><extent>Foliation: The foliation sequence commences at the front cover and terminates at the inside of the back cover; the numbers are written in pencil, are circled and can be found in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>This volume primarily concerns Britain's Persian Expeditionary Force and the state of relations between the British and the Persians following the end of the Anglo-Persian War. The volume contains letters written and received by a range of correspondents, including the following:Lieutenant-General Sir James Outram, Commander of the Persian Expeditionary Force, Bushire;Meerza [Mirza] Mahomed Khan, Sirkisheekchee Bashee and Mookhtar-ood-Dowlah, Persian Commander-in-Chief;Hajee Sheikh Mohsin Khan, representative of Meerza Mahomed Khan;Captain James Felix Jones, Resident in the Persian Gulf (also referred to as Political Agent of the Persian Forces and Civil Commander);Brigadier-General John Jacob, Commander-in-Chief of the British forces, Bushire;Brigadier Henry Willoughby Trevelyan, Commandant of Artillery in Persia;Henry Lacon Anderson, Secretary to the Government, Bombay;Charles Augustus Murray, Her Britannic Majesty's Envoy Extraordinary and Minister Plenipotentiary at the Court of Persia;Brigadier Robert William Honner, Commander at Karrack [Bandar-e Charak];Ahmed Khan, Durya Begee and Governor of Bushire;His Royal Highness Prince Tahmasp Meerza [Tahmasp Mirza Mu'ayyid al-Dawla], Governor of Fars;Commander James Rennie, Senior Naval Officer, Commander of the Persian Gulf Squadron, Bushire;George Frederick Edmonstone, Secretary to the Government of India.The volume has been divided into sections and summarised as follows:Folios 3-54: Hajee Sheikh Mohsin Khan's visit to the British Commander-in-Chief [Brigadier-General John Jacob], Brigadier Henry Willoughby Trevelyan's return visit to the Persian Commander-in-Chief [Meerza Mahomed Khan], and details of the powers devolved by Lieutenant-General Sir James Outram to Brigadier-General John Jacob;Folios 55-69: Extracts (sent to Bombay by the Resident) from the
                              Tehran Gazetteregarding the renewal of friendship between Britain and Persia, religious toleration in Persia, and Afghans residing in Persia;Folios 70-84: The return of His Excellency Charles Augustus Murray to the Persian capital and the evacuation of Mohumrah [Khorramshahr, Iran] and Bushire;Folios 85-107: General John Jacob's farewell orders;Folios 108-192: The appointment of Ahmed Khan as Governor of Dashtestan and Bushire.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>Assistant to the Political Resident in the Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of Bombay</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Governor of Bushire</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Prince-Governor of F&#257;rs, Qajar dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of India</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Persian Expeditionary Force</namePart></name></subject><name type="corporate"><namePart>Commander of the Persian Expeditionary Force</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Commandant of Artillery in Persia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Commander-in-Chief, British Forces at Bushire</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Karrack (island)</geographic></subject><subject><geographic>Persia</geographic></subject><subject><geographic>Tehr&#257;n</geographic></subject><subject><topic>Anglo-Persian War (1856-1857)</topic></subject><subject><topic>Diplomacy</topic></subject><subject><topic>International relations</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000093#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000093#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
