<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00034c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00034c_ar</identifier><location><shelfLocator>IOR/R/15/2/109</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00034c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00034c/IOR_R_15_2_109_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/109</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 5/17 &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1605;&#1575;&#1606;"</title></titleInfo><originInfo><dateIssued>1922/1924</dateIssued><dateCaptured>2014-03-19T00:13:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;&#1548; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1605;&#1603;&#1578;&#1605;&#1604; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585; &#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604;. &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1603;&#1578;&#1605;&#1604; &#1583;&#1575;&#1582;&#1604; &#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1576;&#1583;&#1571; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1635; &#1576;&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1603;&#1604;&#1575;&#1610;&#1601; &#1603;&#1610;&#1585;&#1603;&#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1583;&#1575;&#1604;&#1610;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1570;&#1585;&#1579;&#1585; &#1576;&#1585;&#1610;&#1587;&#1603;&#1608;&#1578; &#1578;&#1585;&#1610;&#1601;&#1608;&#1585;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1580;&#1610;&#1605;&#1587; &#1603;&#1575;&#1585;&#1605;&#1575;&#1610;&#1603;&#1604; &#1605;&#1608;&#1585;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1608;&#1583;&#1610;&#1606;&#1610;&#1587; &#1583;&#1610; &#1587;&#1608;&#1605;&#1575;&#1585;&#1610;&#1586; &#1576;&#1585;&#1575;&#1610;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583; (&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;)&#1548; &#1608;&#1575;&#1604;&#1587;&#1610;&#1585; &#1576;&#1610;&#1585;&#1587;&#1610; &#1603;&#1608;&#1603;&#1587;&#1548; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1604;&#1604;&#1593;&#1585;&#1575;&#1602; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;.&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1588;&#1582;&#1589;&#1610;&#1577; &#1608;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1571;&#1604;&#1610;&#1603;&#1587; &#1605;&#1575;&#1606;&#1548; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1591;&#1576;&#1610; &#1575;&#1604;&#1605;&#1572;&#1602;&#1578; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;. &#1578;&#1608;&#1580;&#1583; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1606;&#1589;&#1610;&#1576;&#1607; &#1604;&#1606;&#1601;&#1587;&#1607; &#1608;&#1603;&#1610;&#1604;&#1611;&#1575; &#1604;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1576;&#1604;&#1606;&#1583;&#1606; &#1608;&#1593;&#1605;&#1604;&#1607; &#1605;&#1593; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1601;&#1585;&#1575;&#1606;&#1603; &#1607;&#1608;&#1604;&#1605;&#1586; &#1604;&#1578;&#1571;&#1605;&#1610;&#1606; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1575;&#1604;&#1606;&#1601;&#1591; &#1605;&#1593; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1608;&#1593;&#1605;&#1604;&#1607; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1603;&#1605;&#1605;&#1579;&#1604; &#1604;&#1588;&#1585;&#1603;&#1577; &#1601;&#1610;&#1606;&#1610;&#1603;&#1587; &#1604;&#1604;&#1606;&#1601;&#1591; &#1608;&#1575;&#1604;&#1606;&#1602;&#1604; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1581;&#1602;&#1608;&#1602; &#1606;&#1601;&#1591;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1583;&#1575;&#1605;&#1594;&#1575;&#1606;&#8206; &#1608;&#1587;&#1575;&#1605;&#1575;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="personal"><namePart>&#1571;&#1604;&#1610;&#1603;&#1587; &#1605;&#1575;&#1606;</namePart></name></subject><subject><topic>&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;&#1548; &#1606;&#1601;&#1591;&#1548; &#1573;&#1602;&#1604;&#1610;&#1605; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00034c#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00034c_en</identifier><location><shelfLocator>IOR/R/15/2/109</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00034c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00034c/IOR_R_15_2_109_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/109</recordIdentifer></recordInfo><titleInfo><title>'File 5/17 Dr Mann'</title></titleInfo><originInfo><dateIssued>1922/1924</dateIssued><dateCaptured>2014-03-19T00:13:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (33 folios)</extent><extent>This file is arranged approximately in chronological order.</extent><extent>Foliation: There is one incomplete foliation sequence and one complete foliation sequence. The complete foliation sequence is circled in pencil, in the top right corner of each folio. It begins on the front cover, on number 1, and runs through to 33, ending on the inside of the back cover.</extent></physicalDescription><abstract>This file contains copies of correspondence between the Clive Kirkpatrick Daly, British Political Agent at Bahrain; Arthur Prescott Trevor, British Political Resident in the Persian Gulf at Bushire; James Carmichael More, British Political Agent at Kuwait; Denys de Saumarez Bray, Secretary of the Foreign Department of the Government of India; &#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d (Ibn Sa&#8216;&#363;d); and Sir Percy Cox, High Commissioner for Iraq at Baghdad.These correspondence concern the personality and activities of Dr Alex Mann, a temporary medical officer in the Iraq Government. Within these correspondence are details concerning how he established himself as Ibn Sa&#8216;&#363;d's London Agent and worked with Major Frank Holmes to secure an oil concession with Ibn Sa&#8216;&#363;d, and later in Persia as a representative of the Phoenix Oil and Transport Company to acquire oil rights around D&#257;mgh&#257;n and S&#257;m&#257;n.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Bahrain</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="personal"><namePart>Alex Mann</namePart></name></subject><subject><topic>Concessions, Oil, Al-Hasa Province</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00034c#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
