<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001316.0x00011b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001316.0x00011b_ar</identifier><location><shelfLocator>Mss Eur F231/27</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001316.0x00011b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001316.0x00011b/Mss Eur F231_27_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F231/27</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1608;&#1580;&#1586;&#1577; &#1587;&#1585;&#1610;&#1577; &#1585;&#1587;&#1605;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;</title></titleInfo><originInfo><dateIssued>1856/1856</dateIssued><dateCaptured>2017-07-07T22:09:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1634;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1601;&#1610; &#1581;&#1586;&#1605;&#1613; &#1605;&#1585;&#1576;&#1608;&#1591;&#1577; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1588;&#1585;&#1575;&#1574;&#1591; &#1581;&#1585;&#1610;&#1585;&#1610;&#1577;&#1563; &#1608;&#1578;&#1604;&#1582;&#1589; &#1603;&#1604;&#1617; &#1581;&#1586;&#1605;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1617; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605;&#1607;&#1575; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582;&#1613; &#1605;&#1593;&#1610;&#1606;. &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1586;&#1605; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1634;&#1632;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1608;&#1580;&#1586;&#1577; &#1587;&#1585;&#1610;&#1577; &#1585;&#1587;&#1605;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1608;&#1575;&#1604;&#1605;&#1605;&#1579;&#1604; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1593;&#1583;&#1606;&#1548; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;&#1548; &#1606;&#1610;&#1576;&#1575;&#1604;&#1548; &#1575;&#1604;&#1578;&#1576;&#1578;&#1548; &#1605;&#1587;&#1602;&#1591;&#1548; &#1588;&#1610;&#1585;&#1575;&#1586;&#1548; &#1578;&#1585;&#1603;&#1610;&#1575;&#1548; &#1573;&#1606;&#1608;&#1575;&#1548; &#1575;&#1604;&#1587;&#1606;&#1583;&#1548; &#1576;&#1575;&#1603;&#1608;&#1548; &#1575;&#1604;&#1576;&#1606;&#1580;&#1575;&#1576;&#1548; &#1607;&#1585;&#1575;&#1577;&#1548; &#1578;&#1576;&#1585;&#1610;&#1586;&#1548; &#1608;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602; &#1571;&#1608;&#1604; &#1603;&#1604;&#1575;&#1585;&#1603; &#1601;&#1610; &#1593;&#1583;&#1606;.&#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582;&#1614; &#1573;&#1593;&#1583;&#1575;&#1583; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1604;&#1582;&#1589;&#1575;&#1578;&#1548; &#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1606;&#1601;&#1587;&#1607;&#1575; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1578;&#1575;&#1585;&#1610;&#1582; &#1587;&#1575;&#1576;&#1602;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001316.0x00011b#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001316.0x00011b#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001316.0x00011b_en</identifier><location><shelfLocator>Mss Eur F231/27</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001316.0x00011b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001316.0x00011b/Mss Eur F231_27_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F231/27</recordIdentifer></recordInfo><titleInfo><title>Summaries of official secret despatches from the Government of India, the Government of Bombay, HM Minister to Persia, and HM Consul at Tehran</title></titleInfo><originInfo><dateIssued>1856/1856</dateIssued><dateCaptured>2017-07-07T22:09:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (120 folios)</extent><extent>The papers have been arranged into bundles tied with silk ribbons; each bundle summarises correspondence received on a given date. These bundles have been arranged in chronological order.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the first folio with 1, and terminates at the last folio with 120; these numbers are written in pencil and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file consists of summaries of official secret despatches from the Government of India, the Government of Bombay, and HM diplomatic and consular representative in Persia, relating to: Aden, Afghanistan, Nepal, Tibet, Muscat, Shiraz, Turkey, Ava, Sind, Pegu, Punjab, Herat, Tabriz, and on General Clarke's policy in Aden.The date range gives the creation date of the summaries, but the summaries themselves refer to correspondence of an earlier date.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001316.0x00011b#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001316.0x00011b#share">Unknown</accessCondition></mods>	</en_metadata>
</record>
