<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023486173.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023486173.0x000001_ar</identifier><location><shelfLocator>IOR/L/MIL/17/16/2/2</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023486173.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023486173.0x000001/IOR_L_MIL_17_16_2_2_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/16/2/2</recordIdentifer></recordInfo><titleInfo><title>"&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; II"</title></titleInfo><originInfo><dateIssued>1917/1917</dateIssued><dateCaptured>2014-10-17T15:27:32</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1636;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1581;&#1575;&#1591;&#1612; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; II &#1605;&#1606; III &#1605;&#1606; &#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1571;&#1576;&#1580;&#1583;&#1610;&#1611;&#1575;&#1548; &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1605;&#1606; &#1603; &#1581;&#1578;&#1609; &#1589;.&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1604;&#1582;&#1617;&#1589; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1571;&#1576;&#1580;&#1583;&#1610;&#1611;&#1575; &#1604;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604;&#1548; &#1575;&#1604;&#1593;&#1588;&#1575;&#1574;&#1585;&#1548; &#1608;&#1575;&#1604;&#1587;&#1605;&#1575;&#1578; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; (&#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1605;&#1583;&#1606;&#1548; &#1575;&#1604;&#1602;&#1585;&#1609;&#1548; &#1575;&#1604;&#1576;&#1581;&#1610;&#1585;&#1575;&#1578;&#1548; &#1575;&#1604;&#1580;&#1576;&#1575;&#1604;&#1548; &#1608;&#1575;&#1604;&#1570;&#1576;&#1575;&#1585;) &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1588;&#1605;&#1608;&#1604;&#1577; &#1601;&#1610; &#1579;&#1604;&#1575;&#1579; &#1605;&#1580;&#1604;&#1583;&#1575;&#1578; &#1605;&#1606;&#1601;&#1589;&#1604;&#1577;. &#1578;&#1578;&#1585;&#1575;&#1608;&#1581; &#1575;&#1604;&#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1605;&#1606; &#1571;&#1608;&#1589;&#1575;&#1601; &#1602;&#1589;&#1610;&#1585;&#1577; &#1605;&#1603;&#1608;&#1617;&#1606;&#1577; &#1605;&#1606; &#1580;&#1605;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1571;&#1608; &#1580;&#1605;&#1604;&#1578;&#1610;&#1606; &#1573;&#1604;&#1609; &#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1571;&#1591;&#1608;&#1604; &#1605;&#1603;&#1608;&#1617;&#1606;&#1577; &#1605;&#1606; &#1593;&#1583;&#1577; &#1589;&#1601;&#1581;&#1575;&#1578; &#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1605;&#1579;&#1604; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1610;&#1605;&#1606;.&#1578;&#1588;&#1610;&#1585; &#1605;&#1602;&#1583;&#1605;&#1577; &#1605;&#1582;&#1578;&#1589;&#1585;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1603;&#1575;&#1606; &#1610;&#1607;&#1583;&#1601; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604;&#1548; "&#1580;&#1606;&#1608;&#1576; &#1582;&#1591; &#1605;&#1585;&#1587;&#1608;&#1605; &#1605;&#1606; &#1585;&#1571;&#1587; &#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1602;&#1576;&#1577; &#1593;&#1576;&#1585; &#1605;&#1593;&#1575;&#1606; &#1573;&#1604;&#1609; &#1571;&#1576;&#1608; &#1603;&#1605;&#1575;&#1604; &#1593;&#1604;&#1609; &#1606;&#1607;&#1585; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578;&#1548; "&#1608;&#1604;&#1610;&#1590;&#1605; &#1603;&#1584;&#1604;&#1603; &#1608;&#1604;&#1575;&#1610;&#1578;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1605;&#1593; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1578;&#1602;&#1585;&#1585; &#1578;&#1571;&#1580;&#1610;&#1604; &#1606;&#1588;&#1585; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1602;&#1576;&#1604; &#1575;&#1604;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1605;&#1606; &#1575;&#1587;&#1578;&#1603;&#1605;&#1575;&#1604;&#1607;&#1548; &#1608;&#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1610;&#1607; &#1601;&#1573;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1578; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1615;&#1588;&#1603;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1570;&#1606; &#1578;&#1581;&#1578;&#1608;&#1610; &#1576;&#1576;&#1587;&#1575;&#1591;&#1577; &#1593;&#1604;&#1609; "&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1580;&#1575;&#1607;&#1586;&#1577; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578;". &#1603;&#1605;&#1575; &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1573;&#1604;&#1609; &#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1581;&#1602;&#1602; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023486173.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023486173.0x000001_en</identifier><location><shelfLocator>IOR/L/MIL/17/16/2/2</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023486173.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023486173.0x000001/IOR_L_MIL_17_16_2_2_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/16/2/2</recordIdentifer></recordInfo><titleInfo><title>'Gazetteer of Arabia Vol. II'</title></titleInfo><originInfo><dateIssued>1917/1917</dateIssued><dateCaptured>2014-10-17T15:27:32</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (341 folios)</extent><extent>Foliation: This volume's foliation system is circled in pencil, in the top right corner of the recto of each folio.</extent></physicalDescription><abstract>Volume II of III of the Gazetteer of Arabia. The Gazetteer is alphabetically-arranged and this volume contains entries K through to R.The Gazetteer is an alphabetically-arranged compendium of the tribes, clans and geographical features (including towns, villages, lakes, mountains and wells) of Arabia that is contained within three seperate bound volumes. The entries range from short descriptions of one or two sentences to longer entries of several pages for places such as Iraq and Yemen.A brief introduction states that the gazetteer was originally intended to deal with the whole of Arabia, "south of a line drawn from the head of the Gulf of 'Aqabah, through Ma'an, to Abu Kamal on the Euphrates, and to include Baghdad and Basrah Wilayats" and notes that before the gazetteer could be completed its publication was postponed and that therefore the three volumes that now form this file simply contain "as much of the MSS. [manuscript] as was ready at the time". It further notes that the contents have not been checked.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023486173.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
