<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000419.0x00016a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x00016a_ar</identifier><location><shelfLocator>IOR/L/PS/10/467</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x00016a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x00016a/IOR_L_PS_10_467_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/467</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1635;&#1633;&#1635;&#1638;\&#1633;&#1641;&#1633;&#1636; &#1575;&#1604;&#1580;&#1586;&#1569; &#1639; "&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577;. &#1578;&#1585;&#1603;&#1610;&#1575;. &#1575;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610; &#1605;&#1589;&#1585; &#1573;&#1604;&#1582;"</title></titleInfo><originInfo><dateIssued>1914/1918</dateIssued><dateCaptured>2016-08-25T14:45:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1634;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1585;&#1602;&#1605; &#1635;&#1633;&#1635;&#1638; (&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577;) &#1605;&#1606; &#1638; &#1605;&#1580;&#1604;&#1583;&#1575;&#1578;&#1548; IOR/L/PS/10/462-467. &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583;&#1575;&#1578; &#1605;&#1615;&#1602;&#1587;&#1617;&#1605;&#1577; &#1573;&#1604;&#1609; &#1638; &#1571;&#1580;&#1586;&#1575;&#1569; &#1610;&#1615;&#1588;&#1603;&#1617;&#1604; &#1603;&#1604; &#1580;&#1586;&#1569; &#1605;&#1606;&#1607;&#1575; &#1605;&#1615;&#1580;&#1604;&#1583;&#1611;&#1575; &#1608;&#1575;&#1581;&#1583;&#1611;&#1575;. &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1607;&#1610;: &#1633;&#1548; &#1634;&#1548; &#1636;&#1548; &#1637;&#1548; &#1638;&#1548; &#1639;. &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1580;&#1586;&#1569; &#1610;&#1581;&#1605;&#1604; &#1585;&#1602;&#1605; &#1635;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1634;&#1638;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1605;&#1589;&#1585; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1605;&#1581;&#1605;&#1610;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1636;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;:&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1590;&#1605; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1604;&#1602;&#1576;&#1585;&#1589; &#1601;&#1610; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1636;&#1548; &#1608;&#1608;&#1590;&#1593; &#1575;&#1604;&#1602;&#1576;&#1575;&#1585;&#1589;&#1577; &#1608;&#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1610;&#1606; &#1601;&#1610; &#1602;&#1576;&#1585;&#1589; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1605; &#1585;&#1593;&#1575;&#1610;&#1575; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; (&#1589;&#1589;. &#1633;&#1634;&#1632;-&#1633;&#1634;&#1637;).&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1610;&#1606; &#1603;&#1585;&#1593;&#1575;&#1610;&#1575; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; (&#1589;&#1589;. &#1633;&#1633;&#1638;-&#1633;&#1633;&#1641;&#1548; &#1589;&#1589;. &#1639;&#1640;-&#1640;&#1635;)&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1608;&#1580;&#1610;&#1607;&#1575;&#1578; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1641; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1633;&#1637; (&#1589;. &#1640;&#1635;).&#1606;&#1587;&#1582; &#1605;&#1606; &#1576;&#1610;&#1575;&#1606;&#1610;&#1606; (&#1594;&#1610;&#1585; &#1605;&#1572;&#1585;&#1582;&#1610;&#1606;&#1548; &#1605;&#1593; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578;&#1607;&#1605;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;) &#1605;&#1608;&#1580;&#1607;&#1610;&#1606; &#1573;&#1604;&#1609; "&#1588;&#1593;&#1576; &#1605;&#1589;&#1585;" (&#1589;&#1589;. &#1633;&#1632;&#1634;-&#1633;&#1633;&#1637;&#1548; &#1589;&#1589;. &#1640;&#1639;-&#1641;&#1641;)&#1548; &#1608;&#1610;&#1602;&#1608;&#1604; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1573;&#1606; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1587;&#1606;&#1608;&#1587;&#1610;&#1577; &#1571;&#1593;&#1583;&#1578;&#1607;. &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1606; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1585;&#1583;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1605;&#1589;&#1585; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1605;&#1581;&#1605;&#1610;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.&#1608;&#1579;&#1575;&#1574;&#1602; &#1605;&#1615;&#1578;&#1585;&#1580;&#1605;&#1577; &#1605;&#1571;&#1582;&#1608;&#1583;&#1577; &#1605;&#1606; &#1605;&#1587;&#1575;&#1580;&#1610;&#1606; &#1601;&#1610; &#1583;&#1608;&#1585;&#1610;&#1575;&#1578; &#1576;&#1574;&#1585; &#1575;&#1604;&#1605;&#1607;&#1583;&#1575;&#1578;&#1548; &#1608;&#1607;&#1610; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1594;&#1577; &#1605;&#1593;&#1575;&#1583;&#1610;&#1577; &#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; (&#1589;&#1589;. &#1639;&#1635;-&#1639;&#1639;).&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; (&#1576;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;)&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1638; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1637;&#1548; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1601;&#1585;&#1610;&#1583; &#1576;&#1610;&#1603; &#1608;&#1578;&#1605; &#1575;&#1593;&#1578;&#1585;&#1575;&#1590;&#1607;&#1575;&#1548; &#1608;&#1610;&#1601;&#1578;&#1585;&#1590; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1571;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1588;&#1575;&#1608;&#1610;&#1588; &#1607;&#1608; &#1605;&#1606; &#1603;&#1578;&#1576;&#1607;&#1575; (&#1589;&#1589;. &#1638;&#1633;-&#1638;&#1637;).&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1587;&#1585;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;&#1548; &#1575;&#1604;&#1602;&#1587;&#1605; &#1633;&#1548; &#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1589;&#1585; &#1608;&#1578;&#1585;&#1603;&#1610;&#1575; &#1608;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575; (&#1589;&#1589;. &#1636;&#1639;-&#1637;&#1640;).&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1587;&#1585;&#1583; &#1575;&#1604;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1608;&#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1575;&#1578;&#1582;&#1584;&#1607;&#1575; &#1575;&#1604;&#1582;&#1583;&#1610;&#1608;&#1610; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; [&#1593;&#1576;&#1575;&#1587; &#1581;&#1604;&#1605;&#1610; &#1576;&#1575;&#1588;&#1575;] &#1601;&#1610; &#1633;&#1641;&#1633;&#1639;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578;&#1607; &#1605;&#1593; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1571;&#1578;&#1585;&#1575;&#1603; (&#1589;&#1589;. &#1637;-&#1635;&#1638;).&#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1605;: &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1585;&#1606; &#1576;&#1587;&#1608;&#1610;&#1587;&#1585;&#1575; (&#1573;&#1610;&#1601;&#1604;&#1610;&#1606; &#1605;&#1575;&#1608;&#1606;&#1578;&#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578; &#1580;&#1585;&#1575;&#1606;&#1578; &#1583;&#1575;&#1601;&#1548; &#1607;&#1608;&#1585;&#1575;&#1587; &#1580;&#1608;&#1585;&#1580; &#1605;&#1608;&#1606;&#1578;&#1575;&#1580;&#1608; &#1585;&#1605;&#1576;&#1608;&#1604;&#1583;)&#1563; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; (&#1582;&#1575;&#1589;&#1577; &#1585;&#1575;&#1604;&#1601; &#1587;&#1576;&#1606;&#1587;&#1585; &#1576;&#1575;&#1580;&#1610;&#1578;)&#1563; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1570;&#1585;&#1579;&#1585; &#1607;&#1610;&#1585;&#1578;&#1586;&#1604;&#1548; &#1580;&#1608;&#1606; &#1573;&#1610;&#1601;&#1604;&#1610;&#1606; &#1588;&#1608;&#1603;&#1576;&#1610;&#1585;&#1594;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1587;&#1608;&#1610;&#1587;&#1585;&#1575;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>&#1593;&#1576;&#1575;&#1587; &#1581;&#1604;&#1605;&#1610; &#1576;&#1575;&#1588;&#1575;</namePart></name></subject><subject><geographic>&#1605;&#1589;&#1585;</geographic></subject><subject><geographic>&#1602;&#1576;&#1585;&#1589;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1633;&#1641;&#1633;&#1636;-&#1633;&#1641;&#1633;&#1640;)</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1610;&#1575;&#1604;&#1610;&#1577;</topic></subject><subject><topic>&#1576;&#1585;&#1608;&#1576;&#1575;&#1580;&#1575;&#1606;&#1583;&#1575; &#1575;&#1604;&#1581;&#1585;&#1576;</topic></subject><subject><topic>&#1575;&#1604;&#1602;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;</topic></subject><subject><topic>&#1605;&#1606;&#1575;&#1607;&#1590;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1610;&#1575;&#1604;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x00016a#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x00016a#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x00016a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x00016a_en</identifier><location><shelfLocator>IOR/L/PS/10/467</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x00016a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x00016a/IOR_L_PS_10_467_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/467</recordIdentifer></recordInfo><titleInfo><title>File 3136/1914 Pt 7 &#8216;German War. Turkey. Situation in Egypt &amp;c.&#8217;</title></titleInfo><originInfo><dateIssued>1914/1918</dateIssued><dateCaptured>2016-08-25T14:45:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 volume (124 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the volume.The subject 3136 (German War) consists of 6 volumes, IOR/L/PS/10/462-467. The volumes are divided into 6 parts, with each part comprising one volume. The part numbers are: 1, 2, 4, 5, 6 and 7. There is no part 3.</extent><extent>Foliation: the foliation sequence commences at the inside front cover with 1, and terminates at the inside back cover with 126; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>Papers concerning Britain&#8217;s declaration of Egypt as a British Protectorate in November 1914. The volume includes:Correspondence relating to Britain&#8217;s annexation of Cyprus in November 1914, and the status of Cypriots and Egyptians in Cyprus as British subjects (ff 120-125).Papers concerning the status of Egyptians as British subjects (ff 116-119, ff 78-83), including Foreign Office guidance on the new Egyptian Nationality Law, dated 9 June 1915 (f 83).Copies of two proclamations (undated, both translations in English) addressed to the &#8216;People of Egypt&#8217; (ff 102-115, ff 87-99), one of which claims to have been authored by the Senoussi [Senussi]. The proclamations are responses to Britain&#8217;s declaration of Egypt as a British protectorate.Translated documents taken from prisoners on patrols of the Bir Mahadat [Bi&#8217;r al Mahd&#257;t], which are anti-British in rhetoric (ff 73-77).A copy of an intercepted letter (in French), dated 26 December 1915, addressed to Mohammed Farid Bey [Mu&#7717;ammad Far&#299;d], and presumed by British intelligence officials to have been written by Abdul Aziz Shawish [&#8216;Abd al-&#8216;Az&#299;z Sh&#257;w&#299;sh] (ff 61-65).Secret reports from MI1 (Military Intelligence, Section 1), reporting intelligence relating to Egypt, Turkey and Germany (ff 47-58).Papers reporting on the movements and actions in 1917 of the ex-Khedive of Egypt [&#8216;Abb&#257;s &#7716;ilm&#299; Pasha], including his relations with Turkish officials (ff 5-36).The volume&#8217;s principal correspondents are: the British Ambassador at Berne, Switzerland (Evelyn Mountstuart Grant Duff, Horace George Montagu Rumbold); the Foreign Office (chiefly Ralph Spencer Paget); the India Office (Arthur Hirtzel, John Evelyn Shuckburgh).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Switzerland</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>'Abb&#257;s &#7716;ilm&#299; Pasha</namePart></name></subject><subject><geographic>Egypt</geographic></subject><subject><geographic>Cyprus</geographic></subject><subject><topic>First World War (1914-1918)</topic></subject><subject><topic>Imperialism</topic></subject><subject><topic>War propaganda</topic></subject><subject><topic>Arab nationalism</topic></subject><subject><topic>Anti-imperialism</topic></subject><subject><topic>Military intelligence</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x00016a#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x00016a#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x00016a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
