<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0002b0_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002b0_ar</identifier><location><shelfLocator>IOR/R/15/1/714</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002b0</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002b0/IOR_R_15_1_714_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/714</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1633;&#1641;&#1634;&#1637;-&#1633;&#1641;&#1635;&#1632;"</title></titleInfo><originInfo><dateIssued>1926/1931</dateIssued><dateCaptured>2014-04-05T00:10:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1632;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; 1 &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1634;&#1632;&#1639; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1583;&#1575;&#1582;&#1604; &#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;
                           &#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610; &#1593;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1637;(&#1605;&#1591;&#1576;&#1593;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1633;&#1641;&#1634;&#1638;)&#1563;
                           &#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610; &#1593;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1638;(&#1605;&#1591;&#1576;&#1593;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1633;&#1641;&#1634;&#1639;)&#1563;
                           &#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610; &#1593;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1639;(&#1605;&#1591;&#1576;&#1593;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1633;&#1641;&#1634;&#1640;)&#1563;
                           &#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610; &#1593;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1640;(&#1605;&#1591;&#1576;&#1593;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1633;&#1641;&#1634;&#1640;)&#1563; [
                           &#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610; &#1593;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1641;] (&#1605;&#1591;&#1576;&#1593;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1633;&#1641;&#1635;&#1632;)&#1563;
                           &#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610; &#1593;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1632;(&#1605;&#1591;&#1576;&#1593;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1633;&#1641;&#1635;&#1633;). &#1610;&#1581;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1606;&#1601;&#1589;&#1604;&#1577; &#1605;&#1585;&#1578;&#1576;&#1577; &#1601;&#1610; &#1601;&#1589;&#1608;&#1604; &#1593;&#1606; &#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1602;&#1606;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1578;&#1608;&#1601;&#1585; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1608;&#1575;&#1587;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1548; &#1605;&#1606;&#1607;&#1575; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1575;&#1605;&#1577; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1563; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576;&#1563; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;&#1563; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1608;&#1610;&#1577;&#1563; &#1575;&#1604;&#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1563; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577;&#1563; &#1575;&#1604;&#1588;&#1581;&#1606;&#1563; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606;&#1563; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578;&#1563; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1576;&#1575;&#1585;&#1586;&#1577;&#1563; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577;&#1563; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1563; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002b0#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002b0_en</identifier><location><shelfLocator>IOR/R/15/1/714</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002b0</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002b0/IOR_R_15_1_714_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/714</recordIdentifer></recordInfo><titleInfo><title>'Administration Reports 1925-1930'</title></titleInfo><originInfo><dateIssued>1926/1931</dateIssued><dateCaptured>2014-06-13T00:20:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (205 folios)</extent><extent>The Reports are bound in chronological order from the front to the rear of the volume.</extent><extent>Foliation: the foliation system in use commences at 1 on the front cover and continues through to 207 on the back cover. The sequence is written in pencil, enclosed in a circle, and appears in the top right hand corner of the recto page of each folio.</extent></physicalDescription><abstract>The volume includes
                           Administration Report of the Persian Gulf for the year 1925(GIPS, 1926);
                           Administration Report of the Persian Gulf for the year 1926(GIPD, 1927);
                           Administration Report of the Persian Gulf for the year 1927(GIPD, 1928);
                           Administration Report of the Persian Gulf for the year 1928(GIPS, 1929); [
                           Administration Report of the Persian Gulf for the year 1929] (GIPS, 1930); and
                           Administration Report of the Persian Gulf for the year 1930(GIPS, 1931); . The volume bears some manuscript corrections.The Administration Reports contain separate reports, arranged in chapters, on each of the principal Agencies, Consulates, and Vice-Consulates that made up the Persian Gulf Political Residency, and provide a wide variety of information, including review by the Political Resident; details of senior British administrative personnel and foreign representatives; local government; military, naval, and air force matters; political developments; trade and economic matters; shipping; aviation; communications; notable events; medical reports; the slave trade; and meteorological details.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Reports</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002b0#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
