<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000466.0x000179_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000466.0x000179_ar</identifier><location><shelfLocator>IOR/L/PS/12/102</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000466.0x000179</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000466.0x000179/IOR_L_PS_12_102_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/102</recordIdentifer></recordInfo><titleInfo><title>&#1587;&#1610;&#1575;&#1587;&#1610; (&#1582;&#1575;&#1585;&#1580;&#1610;) &#1635;&#1636;/&#1634;&#1632;&#1640;&#1632; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;: &#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1583; &#1573;&#1606;&#1587;&#1608;&#1604; &#1575;&#1604;&#1582;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1563; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;</title></titleInfo><originInfo><dateIssued>1934/1934</dateIssued><dateCaptured>2016-10-18T22:02:52</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1638; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1638;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1584;&#1603;&#1585;&#1578;&#1610; &#1605;&#1588;&#1608;&#1585;&#1577; &#1583;&#1575;&#1582;&#1604;&#1610;&#1578;&#1610;&#1606; &#1571;&#1593;&#1583;&#1607;&#1605;&#1575; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1604;&#1606;&#1583;&#1606; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1636;&#1548; &#1578;&#1578;&#1593;&#1604;&#1602;&#1575;&#1606; &#1576;&#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1604;&#1589;&#1604;&#1575;&#1581;&#1610;&#1575;&#1578; &#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1584;&#1604;&#1603; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1610;&#1606; &#1605;&#1606; &#1583;&#1608;&#1604;&#1577; &#1571;&#1580;&#1606;&#1576;&#1610;&#1577;. &#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1602;&#1575;&#1606;&#1608;&#1606; &#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1610;&#1606; &#1604;&#1593;&#1575;&#1605; &#1633;&#1640;&#1639;&#1632;&#1548; &#1608;&#1602;&#1575;&#1606;&#1608;&#1606; &#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1604;&#1593;&#1575;&#1605; &#1633;&#1641;&#1632;&#1635;&#1548; &#1608;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1580;&#1606;&#1575;&#1577; &#1575;&#1604;&#1607;&#1575;&#1585;&#1576;&#1610;&#1606; &#1604;&#1593;&#1575;&#1605; &#1633;&#1640;&#1640;&#1633;&#1548; &#1608;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1610;&#1605; &#1575;&#1604;&#1605;&#1614;&#1604;&#1614;&#1603;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1608;&#1576;&#1585;&#1586;&#1578; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1589;&#1604; &#1576;&#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585;&#1577; &#1604;&#1604;&#1582;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1575;&#1604;&#1605;&#1608;&#1604;&#1608;&#1583; &#1601;&#1610; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1589;&#1575;&#1605;&#1608;&#1610;&#1604; &#1573;&#1606;&#1587;&#1608;&#1604; (&#1608;&#1604;&#1583; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1640;&#1637;&#1641;&#1548; &#1608;&#1578;&#1608;&#1601;&#1610; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1640;). &#1593;&#1602;&#1576; &#1575;&#1606;&#1607;&#1610;&#1575;&#1585; &#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1571;&#1593;&#1605;&#1575;&#1604;&#1607; &#1582;&#1604;&#1575;&#1604; &#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1603;&#1587;&#1575;&#1583; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1548; &#1587;&#1575;&#1601;&#1585; &#1589;&#1575;&#1605;&#1608;&#1610;&#1604; &#1573;&#1606;&#1587;&#1608;&#1604; &#1573;&#1604;&#1609; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575;. &#1608;&#1601;&#1610; &#1593;&#1575;&#1605; &#1633;&#1641;&#1635;&#1636; &#1571;&#1615;&#1604;&#1602;&#1610; &#1575;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1575;&#1587;&#1591;&#1606;&#1576;&#1608;&#1604; &#1608;&#1571;&#1615;&#1593;&#1610;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1576;&#1605;&#1608;&#1580;&#1576; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1576;&#1585;&#1605;&#1577; &#1605;&#1593; &#1578;&#1585;&#1603;&#1610;&#1575;&#1548; &#1605;&#1606; &#1571;&#1580;&#1604; &#1605;&#1581;&#1575;&#1603;&#1605;&#1578;&#1607; &#1576;&#1578;&#1607;&#1605;&#1577; &#1575;&#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1604; &#1608;&#1580;&#1585;&#1575;&#1574;&#1605; &#1571;&#1582;&#1585;&#1609;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="personal"><namePart>&#1589;&#1575;&#1605;&#1608;&#1610;&#1604; &#1573;&#1606;&#1587;&#1608;&#1604;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><topic>&#1578;&#1585;&#1581;&#1610;&#1604;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000466.0x000179#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000466.0x000179_en</identifier><location><shelfLocator>IOR/L/PS/12/102</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000466.0x000179</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000466.0x000179/IOR_L_PS_12_102_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/102</recordIdentifer></recordInfo><titleInfo><title>PZ 2080/34 Persian Gulf: movements of Mr Insull the American financier; question of extradition rights in the Gulf</title></titleInfo><originInfo><dateIssued>1934/1934</dateIssued><dateCaptured>2016-10-18T22:02:52</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (6 folios)</extent><extent>The papers are arranged in chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the first folio with 1 and terminates at the last folio with 6; these numbers are written in pencil, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file contains two internal advice notes made by officials in the Political Department of the India Office, London in 1934, relating to the exercise of British extradition powers in the Arab States of the Persian Gulf, for fugitive criminals of a foreign state. The first note mentions the Extradition Act 1870, the India Extradition Act 1903, the Fugitive Offenders Act 1881 and the various Orders in Council relating to the Arab States of the Persian Gulf. The question arose in connection with the famous case of the British-born American financier Samuel Insull (born 1859, died 1938). Following the collapse of his business empire during the Great Depression, Samuel Insull travelled to Europe. In 1934 he was arrested in Istanbul and sent back to the United States of America under an extradition treaty with Turkey, in order to stand trial for fraud and other offences.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="personal"><namePart>Samuel Insull</namePart></name></subject><subject><geographic>Persian Gulf</geographic></subject><subject><topic>Deportation</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000466.0x000179#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
