<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100058764603.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100058764603.0x000002_ar</identifier><location><shelfLocator>IOR/L/PS/12/3901, f 118</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100058764603.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x0001d7/IOR_L_PS_12_3901_0244.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3901, f 118</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1577; &#1604;&#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1608;&#1575;&#1587;&#1605; &#1608;&#1580;&#1586;&#1569; &#1605;&#1606; &#1571;&#1585;&#1575;&#1590;&#1610; &#1576;&#1606;&#1610; &#1610;&#1575;&#1587;."</title></titleInfo><originInfo><dateIssued>1935/1935</dateIssued><dateCaptured>2018-02-06T22:02:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1591;&#1576;&#1608;&#1593; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;.&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1635;&#1635;&#1637; &#215; &#1636;&#1632;&#1632; &#1605;&#1605;</extent></physicalDescription><abstract>&#1578;&#1615;&#1591;&#1607;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1581;&#1583;&#1608;&#1583; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1608;&#1575;&#1587;&#1605; &#1608;&#1580;&#1586;&#1569;&#1611;&#1575; &#1605;&#1606; &#1571;&#1585;&#1575;&#1590;&#1610; &#1602;&#1576;&#1610;&#1604;&#1577; &#1576;&#1606;&#1610; &#1610;&#1575;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;.&#1578;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1608;&#1580;&#1586;&#1610;&#1585;&#1577; &#1591;&#1606;&#1576;&#1548; &#1608;&#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1606; &#1605;&#1587;&#1602;&#1591; [&#1587;&#1604;&#1591;&#1606;&#1577; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;].&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1605;&#1615;&#1581;&#1583;&#1583;&#1577; &#1573;&#1605;&#1575; &#1576;&#1582;&#1591;&#1608;&#1591; &#1605;&#1615;&#1606;&#1602;&#1591;&#1577; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1571;&#1604;&#1608;&#1575;&#1606; &#1605;&#1578;&#1576;&#1575;&#1610;&#1606;&#1577;&#1548; &#1571;&#1608; &#1576;&#1582;&#1591;&#1608;&#1591; &#1605;&#1615;&#1606;&#1602;&#1591;&#1577; &#1578;&#1590;&#1605; &#1571;&#1585;&#1575;&#1590;&#1613; &#1605;&#1604;&#1608;&#1606;&#1577; &#1576;&#1604;&#1608;&#1606; &#1608;&#1575;&#1581;&#1583;. &#1603;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1578;&#1585;&#1605;&#1610;&#1586; &#1575;&#1604;&#1604;&#1608;&#1606;&#1610; &#1604;&#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1605;&#1608;&#1590;&#1581; &#1601;&#1610; &#1605;&#1601;&#1578;&#1575;&#1581; &#1610;&#1608;&#1580;&#1583; &#1571;&#1587;&#1601;&#1604; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1615;&#1604;&#1582;&#1589; &#1575;&#1604;&#1594;&#1585;&#1590; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1605;&#1606;&#1607;&#1575; &#1608;&#1571;&#1602;&#1587;&#1575;&#1605;&#1607;&#1575;&#1548; &#1608;&#1578;&#1584;&#1603;&#1615;&#1585; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1605;&#1606;&#1591;&#1602;&#1577; &#1605;&#1615;&#1593;&#1610;&#1606;&#1577; &#1610;&#1605;&#1578;&#1604;&#1603;&#1607;&#1575; &#1581;&#1575;&#1603;&#1605;&#1610;&#1617; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577; &#1608;&#1603;&#1604;&#1576;&#1575;&#1569; &#1605;&#1593;&#1611;&#1575; &#1605;&#1608;&#1590;&#1581;&#1577; &#1576;&#1604;&#1608;&#1606; &#1571;&#1581;&#1605;&#1585;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><subject><name type="family"><namePart>&#1576;&#1606;&#1608; &#1610;&#1575;&#1587; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><name type="family"><namePart>&#1575;&#1604;&#1602;&#1608;&#1575;&#1587;&#1605; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100058764603.0x000002#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100058764603.0x000002_en</identifier><location><shelfLocator>IOR/L/PS/12/3901, f 118</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100058764603.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x0001d7/IOR_L_PS_12_3901_0244.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3901, f 118</recordIdentifer></recordInfo><titleInfo><title>'APPROXIMATE BOUNDARIES OF JOWASIM TRIBE AND PART BINI YAS TERRITORIES.'</title></titleInfo><originInfo><dateIssued>1935/1935</dateIssued><dateCaptured>2018-02-06T22:02:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials: printed on paper.Dimensions: 335 x 400mm</extent></physicalDescription><abstract>This sketch map shows the boundaries of the Jowasim [Qawasim] tribe and part of the territories of the Bini Yas [Bani Yas] tribe in the Trucial Coast.The map shows the Trucial Coast's main settlements, the island of Tunb, and parts of Mascat [the Sultanate of Muscat and Oman].The various territories are delineated either by dotted lines edged in different colours, or by dotted lines enclosing territory filled in with a single colour. The colour coding of the various territories is also explained in a key in the bottom right hand corner of the map. A note beneath the map summarises the main purpose and divisions of the map, and states that a certain area jointly owned by the rulers of Ras-al Khaimah and Kalba is also marked in red.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><subject><name type="family"><namePart>Bani Yas (Tribe)</namePart></name></subject><subject><name type="family"><namePart>&#256;l Qaw&#257;sim (Tribe)</namePart></name></subject><subject><geographic>Trucial Coast</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100058764603.0x000002#share">Unknown</accessCondition></mods>	</en_metadata>
</record>
