<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100035251855.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100035251855.0x000001_ar</identifier><location><shelfLocator>IOR/L/PS/10/366/2</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100035251855.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000105/IOR_L_PS_10_366_0010.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/366/2</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; &#1633;&#1634;&#1640;&#1635; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1635;&#1548; &#1580;&#1586;&#1569; &#1634;&#1548; "&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1608;&#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606;: &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1587;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1913/1916</dateIssued><dateCaptured>2016-03-29T12:00:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; (&#1633;&#1641;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585; &#1608;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1605;&#1606;&#1607;&#1563; &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;-&#1633;&#1641;&#1640;.</extent></physicalDescription><abstract>&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; (&#1605;&#1606; &#1580;&#1586;&#1571;&#1610;&#1606;) &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585; IOR/L/PS/10/366&#1563; &#1608;&#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1578;&#1586;&#1575;&#1610;&#1583; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1587;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1615;&#1578;&#1575;&#1580;&#1585; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1575;&#1578;&#1582;&#1575;&#1584;&#1607;&#1575; &#1604;&#1583;&#1593;&#1605; &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.&#1578;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1608;&#1604;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1578;&#1582;&#1604;&#1610; &#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1588;&#1581;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1606; &#1571;&#1606;&#1578;&#1608;&#1610;&#1585;&#1576; &#1608;&#1607;&#1575;&#1605;&#1576;&#1608;&#1585;&#1580;&#1548; &#1608;&#1575;&#1604;&#1575;&#1581;&#1578;&#1603;&#1575;&#1585; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1575;&#1604;&#1584;&#1610; &#1578;&#1587;&#1578;&#1601;&#1610;&#1583; &#1605;&#1606;&#1607; &#1588;&#1585;&#1603;&#1577; &#1607;&#1575;&#1605;&#1576;&#1608;&#1585;&#1580;-&#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1604;&#1575;&#1610;&#1606;&#1563;&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1615;&#1576;&#1585;&#1605;&#1577; &#1576;&#1610;&#1606; &#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1588;&#1581;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1607;&#1575;&#1605;&#1576;&#1608;&#1585;&#1580;-&#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1604;&#1575;&#1610;&#1606;&#1563;&#1573;&#1606;&#1588;&#1575;&#1569; &#1582;&#1583;&#1605;&#1577; &#1588;&#1581;&#1606; &#1605;&#1606;&#1578;&#1592;&#1605;&#1577; &#1605;&#1606; &#1571;&#1606;&#1578;&#1608;&#1610;&#1585;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1588;&#1585;&#1603;&#1577; &#1607;&#1608;&#1604; &#1604;&#1575;&#1610;&#1606; &#1604;&#1605;&#1606;&#1575;&#1601;&#1587;&#1577; &#1607;&#1575;&#1605;&#1576;&#1608;&#1585;&#1580;-&#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1604;&#1575;&#1610;&#1606;&#1563;&#1573;&#1606;&#1588;&#1575;&#1569; &#1588;&#1585;&#1603;&#1577; &#1585;&#1608;&#1576;&#1585;&#1578; &#1608;&#1608;&#1606;&#1603;&#1607;&#1575;&#1608;&#1587; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607; &#1593;&#1604;&#1609; &#1606;&#1607;&#1585; &#1603;&#1575;&#1585;&#1608;&#1606; &#1608;&#1606;&#1580;&#1575;&#1581;&#1607;&#1575; &#1601;&#1610; &#1605;&#1606;&#1575;&#1601;&#1587;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578; &#1608;&#1583;&#1580;&#1604;&#1577; &#1604;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577;&#1548; &#1608;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1578;&#1602;&#1583;&#1610;&#1605; &#1573;&#1593;&#1575;&#1606;&#1577; &#1604;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1563;&#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585; &#1605;&#1606; &#1588;&#1585;&#1603;&#1577; &#1576;&#1608;&#1604; &#1608;&#1580;&#1585;&#1575;&#1610; &#1608;&#1588;&#1585;&#1603;&#1575;&#1574;&#1607;&#1605; (&#1575;&#1606;&#1592;&#1585; &#1589;&#1589;. &#1634;&#1640;-&#1635;&#1635;) &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1587;&#1608;&#1601; &#1578;&#1587;&#1578;&#1605;&#1585; &#1601;&#1610; &#1578;&#1605;&#1579;&#1610;&#1604; &#1575;&#1604;&#1578;&#1575;&#1580;&#1585; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1548; &#1575;&#1604;&#1587;&#1610;&#1583; &#1585;&#1608;&#1610;&#1601;&#1585; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;&#1548; &#1601;&#1610; &#1571;&#1593;&#1602;&#1575;&#1576; &#1575;&#1606;&#1583;&#1604;&#1575;&#1593; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1633;&#1641;&#1633;&#1636;-&#1633;&#1641;&#1633;&#1640;)&#1563;&#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1585;&#1608;&#1587;&#1610;&#1577; &#1576;&#1575;&#1587;&#1578;&#1594;&#1604;&#1575;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576; &#1604;&#1604;&#1592;&#1601;&#1585; &#1576;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;.&#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1593;&#1583;&#1617;&#1607;&#1575; &#1607;&#1606;&#1585;&#1610; &#1580;&#1608;&#1585;&#1580; &#1588;&#1610;&#1603; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610; &#1608;&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;): &#1605;&#1584;&#1603;&#1585;&#1577; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1606;&#1588;&#1575;&#1591; &#1588;&#1585;&#1603;&#1577; &#1585;&#1608;&#1576;&#1585;&#1578; &#1608;&#1608;&#1606;&#1603;&#1607;&#1575;&#1608;&#1587; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607; &#1593;&#1604;&#1609; &#1576;&#1581;&#1585; &#1603;&#1575;&#1585;&#1608;&#1606; (&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1637;&#1634;-&#1633;&#1637;&#1637; &#1608;&#1633;&#1638;&#1640;-&#1633;&#1639;&#1633;&#1548; &#1606;&#1587;&#1582;&#1578;&#1575;&#1606;)&#1548; &#1608;&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1588;&#1581;&#1606; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1593;&#1606; &#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1634;-&#1633;&#1641;&#1633;&#1635; (&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1640;&#1638;-&#1641;&#1636;). &#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1606; &#1593;&#1602;&#1583; &#1605;&#1615;&#1576;&#1585;&#1605; &#1576;&#1610;&#1606; &#1605;&#1615;&#1593;&#1610;&#1606; &#1575;&#1604;&#1578;&#1580;&#1617;&#1575;&#1585; &#1608;&#1588;&#1585;&#1603;&#1577; &#1585;&#1608;&#1576;&#1585;&#1578; &#1608;&#1608;&#1606;&#1603;&#1607;&#1575;&#1608;&#1587; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607; &#1604;&#1575;&#1587;&#1578;&#1574;&#1580;&#1575;&#1585; &#1585;&#1589;&#1610;&#1601; &#1605;&#1610;&#1606;&#1575;&#1569; &#1608;&#1605;&#1587;&#1578;&#1608;&#1583;&#1593; &#1601;&#1610; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1586; (&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;&#1637;&#1548; &#1608;&#1638;&#1640;-&#1639;&#1636;).&#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1570;&#1585;&#1579;&#1585; &#1580;. &#1583;&#1610;&#1604; (&#1575;&#1604;&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1604;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610; &#1601;&#1610; &#1587;&#1604;&#1591;&#1575;&#1606; &#1571;&#1576;&#1575;&#1583;) &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1580;&#1585;&#1575;&#1610;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635;&#1632; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1633;&#1637;. &#1578;&#1615;&#1602;&#1583;&#1617;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1588;&#1585;&#1603;&#1577; &#1576;&#1610;&#1585;&#1587;&#1610;&#1588;&#1607; &#1578;&#1610;&#1576;&#1610;&#1603; &#1580;&#1610;&#1586;&#1610;&#1604;&#1588;&#1575;&#1601;&#1578;&#1548; &#1608;&#1588;&#1585;&#1581; &#1604;&#1606;&#1580;&#1575;&#1581;&#1607;&#1575; &#1601;&#1610; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1580;&#1575;&#1583; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1608;&#1578;&#1571;&#1603;&#1610;&#1583; &#1604;&#1578;&#1581;&#1608;&#1617;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1571;&#1593;&#1602;&#1575;&#1576; &#1575;&#1606;&#1583;&#1604;&#1575;&#1593; &#1575;&#1604;&#1581;&#1585;&#1576;&#1563; &#1608;&#1610;&#1591;&#1604;&#1576; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1573;&#1587;&#1602;&#1575;&#1591; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;-&#1633;&#1632; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1608;. &#1576;&#1575;&#1585;&#1603;&#1585;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1633;&#1638;&#1548; &#1610;&#1591;&#1604;&#1576; &#1601;&#1610;&#1607;&#1575; &#1578;&#1593;&#1610;&#1610;&#1606;&#1607; &#1601;&#1610; &#1605;&#1606;&#1589;&#1576; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1571;&#1593;&#1605;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1605;&#1606; &#1605;&#1575;&#1583;&#1578;&#1610;&#1618;&#1606; &#1601;&#1602;&#1591;: &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1588;&#1585;&#1603;&#1577; &#1580;. &#1583;. &#1585;&#1610;&#1583;&#1610;&#1604; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607; &#1605;&#1608;&#1580;&#1617;&#1607;&#1577; &#1573;&#1604;&#1609; &#1588;&#1585;&#1603;&#1577; &#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1581;&#1605;&#1583; &#1581;&#1587;&#1606; &#1586;&#1610;&#1575; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607;&#1548; &#1605;&#1587;&#1578;&#1608;&#1585;&#1583; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1606;&#1578;&#1580;&#1575;&#1578; &#1575;&#1604;&#1603;&#1610;&#1605;&#1575;&#1608;&#1610;&#1577; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1636; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1636; (&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1635;)&#1563; &#1608;&#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1606;&#1588;&#1585;&#1577; &#1583;&#1608;&#1585;&#1610;&#1577; &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1608;&#1603;&#1604;&#1575;&#1569; &#1588;&#1585;&#1603;&#1577; &#1607;&#1575;&#1605;&#1576;&#1608;&#1585;&#1580;-&#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1604;&#1575;&#1610;&#1606; &#1601;&#1610; &#1571;&#1606;&#1578;&#1608;&#1610;&#1585;&#1576; &#1576;&#1588;&#1571;&#1606; &#1582;&#1583;&#1605;&#1575;&#1578;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1640;&#1640;) &#1608;&#1607;&#1610; &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1588;&#1581;&#1606; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1607;&#1575; &#1601;&#1610; &#1576;&#1604;&#1580;&#1610;&#1603;&#1575; &#1578;&#1608;&#1606;&#1610;&#1604;&#1610;&#1585; &#1571;&#1606;&#1583; &#1588;&#1610;&#1576;&#1610;&#1606;&#1586; &#1601;&#1610; &#1633;&#1641;&#1633;&#1635;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578; &#1608;&#1583;&#1580;&#1604;&#1577; &#1604;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1607;&#1608;&#1604; &#1604;&#1575;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart></name></subject><subject><geographic>&#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100035251855.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100035251855.0x000001#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100035251855.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100035251855.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100035251855.0x000001_en</identifier><location><shelfLocator>IOR/L/PS/10/366/2</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100035251855.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000105/IOR_L_PS_10_366_0010.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/366/2</recordIdentifer></recordInfo><titleInfo><title>File 1283/1913 Pt 2 'Persian Gulf and Arabistan: German competition'</title></titleInfo><originInfo><dateIssued>1913/1916</dateIssued><dateCaptured>2016-03-29T12:00:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 item (195 folios)</extent><extent>This item is part of a larger physical volume and is located towards the front; it occupies folios 3-198.</extent></physicalDescription><abstract>This is part two (of two) of a larger volume IOR/L/PS/10/366; it concerns increasing German competition experienced by British firms trading in the Persian Gulf region, and contains discussion between British officials as to possible action to strengthen the latter.Specific issues predominantly discussed in this part include:the abandonment of Antwerp and Hamburg by British shipping lines, and the current monopoly held by the Hamburg-America Line;agreements made between British shipping companies and the Hamburg-America Line;the establishment of a regular shipping service from Antwerp to the Persian Gulf by the Hall Line to compete with the Hamburg-America Line;the establishment of Messrs Robert Wonckhaus and Company on the Karun River and its success in competing with the Euphrates and Tigris Steam Navigation Company, and a possible subsidy for the latter from the British Government;a query from Paul, Gray and Company (see ff 28-33) as to whether they may continue to represent a German merchant, Mr Roever at Shiraz, following the outbreak of the First World War (1914-18);British-Russian proposals to use the war to take the Persian drug import trade away from the Germans.The following reports by Henry George Chick (Commercial Adviser and Vice-Consul at Bushire) can be found within: a memorandum on the development of Messrs Robert Wonckhaus and Company's activity on the Karun River (see folios 152-155 and 168-171, two copies), and a report on German trade and shipping in the Persian Gulf for the year 1912-13 (see folios 86-94). Also contained within this part are copies of a contract between Muin ut Tujjar and Robert Wonckhaus and Company for the lease of a wharf and warehouse at Ahwaz (see folios 95, and 68-74).It also includes a letter from Arthur J Dale (former German Vice-Consul at Sultanabad [Osm&#257;nnagar]) to Sir Edward Grey, Secretary of State for Foreign Affairs, dated 30 June 1915. The letter provides background information on Perische Teppich Gesellschaff, an explanation for its success in the Persian carpet trade, and confirmation of its switch to political activities following the outbreak of the war; the author seeks the downfall of this company. A letter from W Barker, dated May 1916, seeking employment as a business adviser in the Persian Gulf can be found on folios 6-10.The French content consists of two items only: a letter from J D Riedel and Company addressed to Mirza Mohamed Hassan Zia and Company, Importer of Drugs and Chemical Products at Shiraz dated 4 September 1914 (see folio 23); and an extract of a circular issued by agents of the Hamburg-America Line at Antwerp on their Persian Gulf Service (see folio 188) issued by their Belgium shipping agent Tonnelier and Scheppens in 1913.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><subject><name type="corporate"><namePart>Euphrates and Tigris Steam Navigation Company</namePart></name></subject><subject><name type="corporate"><namePart>Hall Line Limited, shipping company</namePart></name></subject><subject><geographic>Arabistan</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100035251855.0x000001#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100035251855.0x000001#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100035251855.0x000001#share">Creative Commons Attribution Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100035251855.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
