<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000347_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000347_ar</identifier><location><shelfLocator>IOR/R/15/2/104</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000347</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000347/IOR_R_15_2_104_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/104</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 5/10 &#1580;&#1575;&#1587;&#1605; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1608;&#1610; &#1608;&#1593;&#1605;&#1607; &#1593;&#1604;&#1610; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1569;"</title></titleInfo><originInfo><dateIssued>1921/1923</dateIssued><dateCaptured>2014-03-21T10:14:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1614;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1593;&#1603;&#1608;&#1587;&#1575;&#1611; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578;. &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1580;&#1576; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1603;&#1605;&#1585;&#1580;&#1593; &#1605;&#1608;&#1580;&#1608;&#1583; &#1583;&#1575;&#1582;&#1604; &#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1576;&#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1571; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1575;&#1604;&#1585;&#1602;&#1605; &#1636;&#1640;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1571;&#1610;&#1590;&#1575;&#1611; &#1610;&#1592;&#1607;&#1585; &#1605;&#1603;&#1578;&#1608;&#1576;&#1575;&#1611; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1576;&#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1608;&#1610;&#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634; &#1581;&#1578;&#1609; &#1575;&#1604;&#1585;&#1602;&#1605; &#1636;&#1639; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1639;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1603;&#1604;&#1575;&#1610;&#1601; &#1603;&#1610;&#1585;&#1603;&#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1583;&#1575;&#1604;&#1610;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1570;&#1585;&#1579;&#1585; &#1576;&#1585;&#1610;&#1587;&#1603;&#1608;&#1578; &#1578;&#1585;&#1610;&#1601;&#1608;&#1585;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1587;&#1578;&#1608;&#1575;&#1585;&#1578; &#1580;&#1608;&#1585;&#1580; &#1606;&#1608;&#1603;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1588;&#1585;&#1591;&#1577;&#1548; &#1602;&#1587;&#1605; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1580;&#1606;&#1575;&#1574;&#1610;&#1577;&#1548; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1606;&#1587;&#1582; &#1604;&#1593;&#1583;&#1583; &#1605;&#1606; &#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577;.&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1588;&#1582;&#1589;&#1610;&#1577; &#1580;&#1575;&#1587;&#1605; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1608;&#1610; &#1608;&#1593;&#1605;&#1607; &#1593;&#1604;&#1610; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1578;&#1585;&#1581;&#1610;&#1604;&#1607;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1587;&#1576;&#1576; &#1578;&#1570;&#1605;&#1585;&#1607;&#1605;&#1575; &#1590;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1604;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577;
                           &#1548; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1604;&#1610; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1608;&#1575;&#1576;&#1606;&#1607; &#1608;&#1608;&#1604;&#1610; &#1593;&#1607;&#1583;&#1607;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1605;&#1606; &#1602;&#1576;&#1604; &#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1577; &#1605;&#1585;&#1605;&#1608;&#1602;&#1577; &#1578;&#1602;&#1585; &#1576;&#1580;&#1585;&#1575;&#1574;&#1605; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1608;&#1610; &#1608;&#1578;&#1570;&#1605;&#1585;&#1607; &#1590;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="personal"><namePart>&#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1604;&#1610; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;</namePart></name></subject><subject><name type="personal"><namePart>&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;</namePart></name></subject><subject><name type="personal"><namePart>&#1580;&#1575;&#1587;&#1605; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1608;&#1610;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000347#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000347#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000347_en</identifier><location><shelfLocator>IOR/R/15/2/104</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000347</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000347/IOR_R_15_2_104_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/104</recordIdentifer></recordInfo><titleInfo><title>'File 5/10 Jasim Muhammad al-Chirawi and his uncle Ali bin Abdullah bin Muhammad on Black List'</title></titleInfo><originInfo><dateIssued>1921/1923</dateIssued><dateCaptured>2014-03-21T10:14:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (49 folios)</extent><extent>The papers within this file are arranged in roughly reverse chronological order.</extent><extent>Foliation: There are two foliation sequences. The main sequence, which should be used for referencing, is circled in pencil, in the top right corner of each folio. It begins on the front cover, on number 1A, and runs through to 48, ending on the inside of the back cover. The second sequence also appears in pencil in the top right hand of the page and runs from number 2 on folio 2 to number 47 on folio 47.</extent></physicalDescription><abstract>This file contains correspondence between Clive Kirkpatrick Daly, the British Political Agent at Bahrain; Arthur Prescott Trevor, the British Political Resident in the Persian Gulf at Bushire, and Stuart George Knox, Acting Political Resident at Bushire; the Deputy Commissioner of Police, Criminal Investigation Department, Bombay. Also included within this file are copies of correspondence between the British Political Resident at Bushire and the Foreign Department of the Government of India, and copies of various court documents.These papers concern the personality of J&#257;sim Mu&#7717;ammad al-Chir&#257;w&#299; and his uncle, &#8216;Al&#299; bin &#8216;Abdull&#257;h, and their deportation from Bahrain on account of their intrigues against the British Agent, the Manamah Municipality (
                           al-Baladiyya), Shaikh &#8216;&#298;s&#225; bin &#8216;Al&#299; &#256;l Khal&#299;fah and his son and heir-apparent, Shaikh &#7716;amad bin &#8216;&#298;s&#225; &#256;l Khal&#299;fah. Included within this file are statements by various notable Bahrainis attesting to al-Chir&#257;w&#299;'s crimes and intrigues against the British.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Bahrain</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="personal"><namePart>Shaikh Hakim of Bahrain '&#298;s&#225; bin 'Al&#299; &#256;l Khal&#299;fah</namePart></name></subject><subject><name type="personal"><namePart>Shaikh Hakim of Bahrain &#7716;amad bin '&#298;s&#225; &#256;l Khal&#299;fah</namePart></name></subject><subject><name type="personal"><namePart>J&#257;sim Mu&#7717;ammad al-Chir&#257;w&#299;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000347#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000347#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
