<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00027b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00027b_ar</identifier><location><shelfLocator>IOR/R/15/1/661</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00027b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00027b/IOR_R_15_1_661_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/661</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 86/2 XIII (C61) &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1934/1935</dateIssued><dateCaptured>2014-10-03T11:43:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1633;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1575;&#1611;&#1548; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1608;&#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1632;&#1641;-&#1634;&#1633;&#1635;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1576;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1571;&#1576;&#1580;&#1583;&#1610;&#1575;&#1611; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1589; &#1633;&#1571;) &#1578;&#1608;&#1575;&#1601;&#1602; &#1571;&#1585;&#1602;&#1575;&#1605;&#1607; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.&#1605;&#1608;&#1575;&#1583; &#1593;&#1583;&#1610;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1608;&#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1583;&#1575;&#1582;&#1604; &#1571;&#1580;&#1586;&#1575;&#1569; &#1571;&#1582;&#1585;&#1609; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1605;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1578;&#1588;&#1605;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577; &#1608;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1581;&#1578;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1578;&#1581;&#1608;&#1604; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1604;&#1609; &#1578;&#1585;&#1602;&#1610;&#1605; &#1604;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1576;&#1610;&#1606; &#1589;&#1589; &#1633;&#1639;&#1633;-&#1633;&#1640;&#1638;. &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1571;&#1608; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1607;&#1610; &#1580;&#1586;&#1569; &#1605;&#1606; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1608;&#1607;&#1610; &#1605;&#1578;&#1608;&#1575;&#1601;&#1602;&#1577; &#1605;&#1593; &#1601;&#1607;&#1585;&#1587; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1589;&#1589; &#1634;&#1632;&#1641;-&#1634;&#1633;&#1635;). &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1633;&#1580;&#1548; &#1633;&#1583;&#1563; &#1633;&#1640;&#1639;&#1548; &#1633;&#1640;&#1639;&#1571;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610; &#1578;&#1602;&#1608;&#1605; &#1576;&#1607; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1608;&#1587;&#1610;&#1591;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1575;&#1576;&#1603;&#1608; &#1575;&#1582;&#1578;&#1589;&#1575;&#1585;&#1575;&#1611; &#1601;&#1610;&#1605;&#1575; &#1610;&#1604;&#1610;). &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1608; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1605;&#1576;&#1575;&#1588;&#1585; "&#1604;&#1604;&#1605;&#1604;&#1601; 86/2 XII (C 54) &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (IOR/R/15/1/660) &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1603;&#1575;&#1604;&#1570;&#1578;&#1610;: &#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1601;&#1575;&#1608;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1576;&#1610;&#1585;&#1587;&#1610; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1603;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1605;&#1605;&#1579;&#1604;&#1608; &#1576;&#1575;&#1576;&#1603;&#1608; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; (&#1607;&#1575;&#1605;&#1610;&#1604;&#1578;&#1608;&#1606; &#1576;&#1575;&#1604;&#1575;&#1606;&#1578;&#1575;&#1610;&#1606;) &#1608;&#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1587;&#1575;&#1583;&#1577; &#1585;&#1575;&#1587;&#1604; &#1608;&#1587;&#1605;&#1610;&#1579;).&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1594;&#1591;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1610;:&#1608;&#1590;&#1593; &#1575;&#1604;&#1604;&#1605;&#1587;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1593;&#1604;&#1609; &#1593;&#1602;&#1583; &#1573;&#1610;&#1580;&#1575;&#1585; &#1576;&#1575;&#1576;&#1603;&#1608; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1606;&#1548; &#1608;&#1578;&#1608;&#1602;&#1610;&#1593;&#1607; &#1601;&#1610; &#1634;&#1641; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1636; &#1605;&#1606; &#1602;&#1576;&#1604; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1608;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1593;&#1606; &#1576;&#1575;&#1576;&#1603;&#1608;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1587;&#1578;&#1575;&#1578;&#1610;&#1577; [&#1606;&#1587;&#1582;&#1577;] &#1593;&#1606; &#1593;&#1602;&#1583; &#1575;&#1604;&#1573;&#1610;&#1580;&#1575;&#1585; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; (&#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1635;&#1639;-&#1633;&#1638;&#1639;) &#1608;&#1606;&#1587;&#1582;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; (&#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;&#1548; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1639;&#1632;-&#1633;&#1640;&#1639;)&#1548; &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1603;&#1604;&#1578;&#1575; &#1575;&#1604;&#1606;&#1587;&#1582;&#1578;&#1610;&#1606; &#1582;&#1585;&#1610;&#1591;&#1577; (&#1575;&#1604;&#1589;&#1601;&#1581;&#1578;&#1575;&#1606; &#1633;&#1638;&#1636; &#1608;&#1633;&#1640;&#1638; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;) &#1578;&#1615;&#1592;&#1607;&#1585;&#1575;&#1606; &#1575;&#1604;&#1600;&#1633;&#1632;&#1632;,&#1632;&#1632;&#1632; &#1601;&#1583;&#1575;&#1606; &#1575;&#1604;&#1605;&#1582;&#1589;&#1589;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1576;&#1575;&#1576;&#1603;&#1608; &#1604;&#1593;&#1602;&#1583; &#1575;&#1604;&#1573;&#1610;&#1580;&#1575;&#1585; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1606;.&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1578;&#1610; &#1610;&#1581;&#1578;&#1601;&#1592; &#1576;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1578;&#1585;&#1601;&#1610;&#1607; &#1590;&#1605;&#1606; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; (&#1575;&#1604;&#1602;&#1589;&#1585; &#1608;&#1575;&#1604;&#1581;&#1583;&#1575;&#1574;&#1602; &#1608;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1589;&#1610;&#1583; &#1608;&#1575;&#1604;&#1587;&#1576;&#1575;&#1602;) &#1605;&#1593; &#1573;&#1580;&#1585;&#1575;&#1569; &#1605;&#1587;&#1581; &#1593;&#1604;&#1605;&#1610; &#1604;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1641;&#1633;-&#1633;&#1641;&#1641;)&#1563;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1606;&#1602;&#1604; &#1575;&#1604;&#1606;&#1601;&#1591; &#1605;&#1606; &#1589;&#1607;&#1575;&#1585;&#1610;&#1580; &#1575;&#1604;&#1578;&#1582;&#1586;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1573;&#1604;&#1609; &#1606;&#1575;&#1602;&#1604;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1602;&#1576;&#1575;&#1604;&#1577; &#1587;&#1575;&#1581;&#1604; &#1580;&#1586;&#1610;&#1585;&#1577; &#1587;&#1578;&#1585;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1576;&#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607;&#1575; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1582;&#1591; &#1575;&#1604;&#1578;&#1581;&#1605;&#1610;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1608;&#1578;&#1601;&#1585;&#1610;&#1594; &#1575;&#1604;&#1589;&#1575;&#1576;&#1608;&#1585;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;&#1639;-&#1639;&#1641;&#1548; &#1640;&#1633;-&#1640;&#1636;) &#1608;&#1582;&#1585;&#1610;&#1591;&#1577; &#1576;&#1610;&#1575;&#1606;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1632;) &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1589;&#1607;&#1575;&#1585;&#1610;&#1580;&#1548; &#1605;&#1585;&#1601;&#1602;&#1575;&#1611; &#1576;&#1607;&#1575; &#1608;&#1589;&#1601; &#1605;&#1601;&#1589;&#1604; &#1604;&#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1589;&#1607;&#1575;&#1585;&#1610;&#1580; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1635;-&#1636;&#1641;)&#1563;&#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1587;&#1605;&#1610;&#1579; &#1603;&#1576;&#1610;&#1585;&#1575;&#1611; &#1604;&#1605;&#1605;&#1579;&#1604;&#1610; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1633;&#1641;)&#1548; &#1576;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1594;&#1610;&#1575;&#1576; &#1575;&#1604;&#1587;&#1610;&#1583; &#1585;&#1575;&#1587;&#1604; &#1575;&#1604;&#1605;&#1602;&#1585;&#1585; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1578;&#1603;&#1607;&#1606;&#1575;&#1578; &#1581;&#1608;&#1604; &#1581;&#1580;&#1605; &#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1581;&#1608;&#1604; &#1575;&#1604;&#1610;&#1575;&#1576;&#1575;&#1606; &#1603;&#1587;&#1608;&#1602; &#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1605;&#1593; &#1578;&#1608;&#1602;&#1593; &#1586;&#1610;&#1575;&#1585;&#1577; &#1582;&#1605;&#1587; &#1606;&#1575;&#1602;&#1604;&#1575;&#1578; &#1582;&#1604;&#1575;&#1604; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1637; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1633;&#1632;-&#1633;&#1633;&#1633;)&#1563;&#1605;&#1604;&#1582;&#1589; &#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1604;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1584;&#1610; &#1580;&#1585;&#1609; &#1602;&#1610;&#1575;&#1587;&#1607; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1636; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;&#1634;-&#1633;&#1632;&#1636;)&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1603;&#1605;&#1610;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1606;&#1578;&#1580; &#1608;&#1575;&#1604;&#1605;&#1588;&#1581;&#1608;&#1606;&#1548; &#1603;&#1605;&#1610;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1582;&#1586;&#1606;&#1577;&#1548; &#1608;&#1575;&#1604;&#1593;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1587;&#1583;&#1583;&#1577; &#1604;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583;&#1563;&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610; &#1604;&#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1636; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1634;&#1639;-&#1633;&#1635;&#1636;)&#1548; &#1605;&#1593; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1581;&#1575;&#1604;&#1577; &#1570;&#1576;&#1575;&#1585; &#1576;&#1575;&#1576;&#1603;&#1608;&#1548; &#1608;&#1589;&#1601; &#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1605;&#1582;&#1610;&#1605; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1608;&#1578;&#1581;&#1604;&#1610;&#1604; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610; &#1604;&#1580;&#1606;&#1587;&#1610;&#1575;&#1578; &#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1576;&#1575;&#1604;&#1594; &#1593;&#1583;&#1583;&#1607;&#1605; &#1637;&#1640;&#1641;.&#1591;&#1604;&#1576; &#1578;&#1602;&#1583;&#1605;&#1578; &#1576;&#1607; &#1576;&#1575;&#1576;&#1603;&#1608; &#1604;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1571;&#1585;&#1575;&#1590;&#1613; &#1594;&#1610;&#1585; &#1605;&#1586;&#1585;&#1608;&#1593;&#1577; &#1576;&#1594;&#1585;&#1590; &#1581;&#1601;&#1585; &#1570;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1602;&#1610;&#1583; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1632;&#1636;-&#1634;&#1632;&#1637;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1587;&#1616;&#1578;&#1618;&#1585;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;&#1548; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1606;&#1578;&#1580;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00027b#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00027b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00027b_en</identifier><location><shelfLocator>IOR/R/15/1/661</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00027b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00027b/IOR_R_15_1_661_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/661</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 86/2 XIII (C 61) Bahrain Oil&#8217;</title></titleInfo><originInfo><dateIssued>1934/1935</dateIssued><dateCaptured>2014-10-03T11:43:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (218 folios)</extent><extent>The volume&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The office notes at the end of the volume (ff 209-13) mirror the chronological arrangement. There is a subject index, arranged alphabetically, at the front of the volume (f 1A), the numbers of which correspond to the volume&#8217;s foliation.Many items of correspondence in the volume have pencil annotations, which refer to related items of correspondence found within other parts of the Bahrain Oil subject file. These annotations include the related confidential file number and the page number.</extent><extent>Foliation: The volume is foliated from the first folio to the last folio, using pencil numbers written in the top-right corner of each recto. The foliation sequence switches to pagination between ff 171-186. Numbers written in red or blue pencil are part of the volume&#8217;s original filing system, and correspond to the office notes index at the end of the volume (ff 209-13). The following foliation anomalies occur: 1A, 1B, 1C and 1D; 187 and 187A.</extent></physicalDescription><abstract>The volume contains letters, telegrams and memoranda relating to oil production in Bahrain, being undertaken by the Bahrain Petroleum Company (hereafter BAPCO). The volume is a direct continuation of &#8216;File 86/2 XII (C 54) Bahrain Oil&#8217; (IOR/R/15/1/660). The principal correspondents in the volume are the Political Resident in the Persian Gulf, Lieutenant-Colonel Trenchard Fowle, the Political Agent in Bahrain, Lieutenant-Colonel Percy Gordon Loch, and BAPCO&#8217;s representatives in London (Hamilton Ballantyne) and Bahrain (Messrs Russell and Smith).The subjects covered by the volume are:Finalisation of BAPCO&#8217;s mining lease, and its signing on 29 December 1934 by the Ruler of Bahrain, Shaikh &#7716;amad bin &#8216;&#298;s&#225; &#256;l Khal&#299;fah, and representatives of BAPCO. The volume includes a photostat [photocopy] of the original lease (in English and Arabic, folios 137-67) and a printed copy (English, folios 170-87), both of which contain a map (folios 164 and page 186 respectively) showing the 100,000 acres designated by BAPCO for the mining lease;Discussion over the status of land reserved by Shaikh Hamad and the ruling family for leisure purposes within the concession area (palace and gardens, hunting, racing), with a scientific survey of the areas in question (folios 191-99);Details relating to the transfer of oil from storage tanks on land to tankers off the coast of Sitrah Island, including proposals for procedures to be followed relating to oil in the sea-loading line and the discharge of ballast (folios 77-79, 81-84) and a diagrammatic plan (folio 50) of the tank installation, attached to a detailed description of the tank facilities (folios 43-49);The appointment of Mr Smith as Chief Local Representative for BAPCO (folio 119), pending Mr Russell&#8217;s planned absence from Bahrain;Speculation over the extent of oil exports from Bahrain, and Japan as a key market, with an anticipated five tanker visits during 1935 (folios 110-11);An abstract of accounts for oil measured in 1934 (folios 102-04), including details of the amount of oil produced and shipped, the amount of oil in storage, and royalties paid to Shaikh Hamad;BAPCO&#8217;s annual report for 1934 (folios 127-34), with details about the status of BAPCO&#8217;s wells, a description of the oil camp buildings, and a breakdown of the nationalities of the Company&#8217;s 589 employees;An application by BAPCO to reserve uncultivated land for the drilling of water wells, including a map of the area under consideration (folios 204-05).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Bahrain Petroleum Company</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Bahrain</geographic></subject><subject><geographic>Sitrah</geographic></subject><subject><topic>Concessions, Oil, Bahrain</topic></subject><subject><topic>Petroleum products</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00027b#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00027b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
