<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x0002e4_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0002e4_ar</identifier><location><shelfLocator>IOR/L/PS/18/B304</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0002e4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0002e4/IOR_L_PS_18_B304_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B304</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1585;&#1594;&#1576;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1576;&#1594;&#1583;&#1575;&#1583;"</title></titleInfo><originInfo><dateIssued>1917/1919</dateIssued><dateCaptured>2014-10-09T00:12:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1637;&#1635;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1637;&#1637;&#1563; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1633;-&#1633;&#1637;&#1640;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1608;&#1604;&#1603;&#1606; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1587;&#1585;&#1617;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1608;&#1602;&#1617;&#1593;&#1577; &#1576;&#1575;&#1604;&#1571;&#1581;&#1585;&#1601; &#1585;. &#1601;.&#1548; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1576;&#1594;&#1583;&#1575;&#1583; &#1601;&#1610; &#1571;&#1593;&#1602;&#1575;&#1576; &#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1587;&#1610;&#1575;&#1587;&#1578;&#1610;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601;&#1578;&#1610;&#1606;: ( &#1633; ) &#1575;&#1604;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1604;&#1610;&#1587;&#1578; &#1605;&#1604;&#1603;&#1610;&#1577; &#1582;&#1575;&#1589;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606; &#1576;&#1608;&#1589;&#1601;&#1607;&#1575; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;&#1548; &#1608;&#1571;&#1606;&#1607; &#1610;&#1606;&#1576;&#1594;&#1610; &#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1578;&#1581;&#1608;&#1610;&#1604; &#1580;&#1605;&#1610;&#1593; &#1571;&#1589;&#1608;&#1604;&#1607;&#1575; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; &#1573;&#1604;&#1609; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1585;&#1610;&#1579;&#1605;&#1575; &#1610;&#1578;&#1605; &#1578;&#1581;&#1608;&#1610;&#1604;&#1607;&#1575; &#1604;&#1588;&#1585;&#1603;&#1577; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1593;&#1583;&#1577; &#1583;&#1608;&#1604;&#1563; &#1608;( &#1634; ) &#1605;&#1602;&#1578;&#1585;&#1581; &#1604;&#1578;&#1583;&#1608;&#1610;&#1604; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1576;&#1581;&#1610;&#1579; &#1578;&#1582;&#1590;&#1593; &#1604;&#1604;&#1585;&#1602;&#1575;&#1576;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1601;&#1585;&#1606;&#1587;&#1575; &#1608; &#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1575;&#1548; &#1608;&#1585;&#1576;&#1605;&#1575; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; . &#1579;&#1605; &#1578;&#1615;&#1606;&#1614;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1586;&#1575;&#1610;&#1575; &#1608;&#1575;&#1604;&#1593;&#1610;&#1608;&#1576; &#1601;&#1610; &#1590;&#1608;&#1569; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1588;&#1603;&#1604; &#1571;&#1608;&#1587;&#1593; &#1593;&#1576;&#1585; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1576;&#1594;&#1583;&#1575;&#1583;</namePart></name></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0002e4#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0002e4_en</identifier><location><shelfLocator>IOR/L/PS/18/B304</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0002e4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0002e4/IOR_L_PS_18_B304_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B304</recordIdentifer></recordInfo><titleInfo><title>'British Desiderata in Regard to the Baghdad Railway'</title></titleInfo><originInfo><dateIssued>1917/1919</dateIssued><dateCaptured>2014-10-09T00:12:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (3 folios)</extent><extent>Foliation: The foliation for this description commences at folio 153, and terminates at folio 155, as it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between folios 11-158; these numbers are also written in pencil, but are not circled, and can be found in the same position as the main sequence.</extent></physicalDescription><abstract>This confidential memorandum, signed R V, concerns Britain's policy with regards to the Baghdad Railway following the occupation of the Mesopotamia. The memorandum details two variant policies: (1) regarding the Railway not as private property, but as a Turkish State railway, and that all its assets in Mesopotamia should therefore be transferred to the Iraq State pending transfer to an Allied Railway Company; and (2) a proposal for the internationalisation of the Railway to be controlled by Great Britain, France and Italy, and perhaps the United States of America. The advantages and disadvantages vis-a-vis British interests are then further discussed throughout the report.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Baghdad Railway</namePart></name></subject><subject><geographic>Mesopotamia</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0002e4#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
