<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100029495503.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100029495503.0x000001_ar</identifier><location><shelfLocator>Or 6669</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100029495503.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100029495503.0x000001/Or 6669_00001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 6669</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1586;&#1610;&#1580; &#1575;&#1604;&#1605;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1587;&#1606;&#1580;&#1585;&#1610;&#1548; &#1582;&#1575;&#1586;&#1606;&#1610;&#1548; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606;</title></titleInfo><originInfo><dateIssued>1223/1223</dateIssued><dateCaptured>2016-03-29T10:26:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. &#8207;i+&#8207;&#1633;&#1637;&#1639;+ii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1634;&#1632; &#215; &#1634;&#1635;&#1632; &#1605;&#1605; [&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1576;&#1607;&#1575; &#1606;&#1589; &#1634;&#1634;&#1632; &#215; &#1633;&#1639;&#1632; &#1605;&#1605;&#1563; &#1575;&#1604;&#1573;&#1591;&#1575;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1576;&#1607;&#1575; &#1580;&#1583;&#1575;&#1608;&#1604; &#1634;&#1638;&#1632; &#215; &#1633;&#1639;&#1640; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1593;&#1585;&#1576;&#1610; &#1588;&#1585;&#1602;&#1610; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1563; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;(&#1567;)&#1563; &#1633;&#1641; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1585;&#1571;&#1587;&#1610;&#1577; &#1641; &#1571;&#1587;&#1591;&#1585; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1563; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1607;&#1608; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1575;&#1604;&#1605; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1610; (&#1575;&#1606;&#1592;&#1585; &#1589;. &#1633;&#1637;&#1639;&#1548; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1580;&#1583;&#1608;&#1604;)&#1575;&#1604;&#1581;&#1576;&#1585;: &#1571;&#1587;&#1608;&#1583; &#1608;&#1571;&#1581;&#1605;&#1585; &#1608;&#1571;&#1582;&#1590;&#1585; &#1608;&#1571;&#1586;&#1585;&#1602;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1602;&#1591;&#1608;&#1593;&#1577; &#1608;&#1580;&#1585;&#1609; &#1573;&#1589;&#1604;&#1575;&#1581;&#1607;&#1575;&#1563; &#1578;&#1570;&#1603;&#1604; &#1603;&#1576;&#1610;&#1585; &#1576;&#1587;&#1576;&#1576; &#1581;&#1576;&#1585; &#1575;&#1604;&#1593;&#1601;&#1589;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1602;&#1604;&#1610;&#1604;&#1577; &#1580;&#1583;&#1611;&#1575;&#1548; &#1608;&#1604;&#1603;&#1606; &#1575;&#1606;&#1592;&#1585; &#1589;. &#1638;&#1641;&#1592;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;</extent></physicalDescription><abstract>&#1583;&#1604;&#1610;&#1604; &#1601;&#1604;&#1603;&#1610; &#1610;&#1578;&#1590;&#1605;&#1606; &#1580;&#1583;&#1575;&#1608;&#1604;&#1548; &#1603;&#1578;&#1576;&#1607; &#1601;&#1610; &#1605;&#1585;&#1608; &#1575;&#1604;&#1601;&#1604;&#1603;&#1610; &#1608;&#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610; &#1608;&#1575;&#1604;&#1601;&#1610;&#1586;&#1610;&#1575;&#1574;&#1610; &#1571;&#1576;&#1608; &#1605;&#1606;&#1589;&#1608;&#1585;/&#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1578;&#1581; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1582;&#1575;&#1586;&#1606;&#1610; &#1587;&#1606;&#1577; &#1633;&#1633;&#1634;&#1632;&#1605; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575;&#1611;&#1548; &#1608;&#1571;&#1607;&#1583;&#1575;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1587;&#1604;&#1580;&#1608;&#1602;&#1610; &#1587;&#1606;&#1580;&#1585; &#1576;&#1606; &#1605;&#1604;&#1603;&#1588;&#1575;&#1607; (&#1581;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1633;&#1633;&#1640;-&#1633;&#1633;&#1637;&#1639;&#1605;).&#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1594;&#1610;&#1585; &#1605;&#1585;&#1578;&#1576;&#1577;. &#1610;&#1602;&#1578;&#1585;&#1581; &#1583;&#1610;&#1601;&#1610;&#1583; &#1576;&#1606;&#1580;&#1585;&#1610; (Pingree, David, 'A Preliminary Assessment of the Problems of Editing the Z&#299;j al-Sanjar&#299; of al-Khazini') &#1601;&#1610; &#1589;&#1589;. &#1633;&#1632;&#1638; &#1608;&#1633;&#1632;&#1641; &#1571;&#1606; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1604;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1607;&#1608; &#1603;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610;: &#1589;&#1589;. &#1637;&#1639;-&#1638;&#1634;&#1548; &#1639;-&#1640;&#1548; &#1634;&#1548; &#1633;&#1548; &#1635;-&#1638;&#1548; &#1641;-&#1637;&#1638;&#1548; &#1638;&#1635;-&#1638;&#1641;&#1548; &#1639;&#1633;-&#1639;&#1637;&#1548; &#1639;&#1639;&#1548; &#1639;&#1641;&#1548; &#1639;&#1632;&#1548; &#1639;&#1638;&#1548; &#1639;&#1640;&#1548; &#1640;&#1633;&#1548; &#1641;&#1639;&#1548; &#1640;&#1634;-&#1641;&#1638;&#1548; &#1641;&#1640;&#1548; &#1633;&#1632;&#1636;-&#1633;&#1632;&#1639;&#1548; &#1633;&#1632;&#1634;&#1548; &#1641;&#1641;&#1548; &#1633;&#1632;&#1635;&#1548; &#1633;&#1632;&#1640;-&#1633;&#1632;&#1641;&#1548; &#1633;&#1632;&#1632;&#1548; &#1633;&#1635;&#1640;-&#1633;&#1635;&#1641;&#1548; &#1633;&#1633;&#1632;-&#1633;&#1634;&#1635;&#1548; &#1633;&#1634;&#1639;&#1548; &#1633;&#1634;&#1638;&#1548; &#1633;&#1634;&#1636;-&#1633;&#1634;&#1637;&#1548; &#1633;&#1634;&#1640;-&#1633;&#1635;&#1636;&#1548; &#1633;&#1637;&#1638;&#1548; &#1633;&#1637;&#1637;&#1548; &#1633;&#1636;&#1632;-&#1633;&#1636;&#1640;&#1548; &#1633;&#1635;&#1637;&#1548; &#1633;&#1636;&#1641;-&#1633;&#1637;&#1636;&#1548; &#1633;&#1632;&#1633;&#1548; &#1633;&#1635;&#1639;&#1548; &#1633;&#1635;&#1638;&#1548; &#1633;&#1637;&#1639;. &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593;&#1577; &#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585;&#1577; &#1605;&#1601;&#1602;&#1608;&#1583;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1586;&#1577; &#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1575;&#1606;&#1592;&#1585; &#1580;&#1583;&#1608;&#1604;
                           &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578;&#1571;&#1583;&#1606;&#1575;&#1607;).&#1610;&#1608;&#1580;&#1583; &#1580;&#1583;&#1608;&#1604; &#1576;&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1589;&#1589;. &#1634;&#1592;&#1548; &#1633;&#1548; &#1635;&#1608; (&#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;)&#1548; &#1608;&#1575;&#1604;&#1606;&#1589; &#1610;&#1606;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1573;&#1581;&#1583;&#1609; &#1593;&#1588;&#1585;&#1577; &#1605;&#1602;&#1575;&#1604;&#1577;&#1548; &#1603;&#1604; &#1605;&#1606;&#1607;&#1575; &#1605;&#1602;&#1587;&#1605;&#1612; &#1573;&#1604;&#1609; &#1571;&#1602;&#1587;&#1575;&#1605; &#1608;&#1571;&#1576;&#1608;&#1575;&#1576; &#1608;&#1601;&#1589;&#1608;&#1604;.&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;:&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1601;&#1610; &#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; (&#1589;&#1589;. &#1635;&#1592;-&#1633;&#1635;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1575;&#1578; (&#1589;&#1589;. &#1633;&#1635;&#1608;-&#1633;&#1638;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1601;&#1610; &#1575;&#1604;&#1591;&#1608;&#1575;&#1604;&#1593; (&#1589;&#1589;. &#1633;&#1638;&#1592;-&#1634;&#1638;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; &#1601;&#1610; &#1571;&#1608;&#1587;&#1575;&#1591; &#1575;&#1604;&#1603;&#1608;&#1575;&#1603;&#1576; (&#1589;&#1589;. &#1634;&#1638;&#1592;-&#1635;&#1636;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1608;&#1575;&#1574;&#1605; &#1608;&#1575;&#1604;&#1593;&#1585;&#1608;&#1590; &#1608;&#1575;&#1604;&#1605;&#1587;&#1610;&#1585; (&#1589;&#1589;. &#1635;&#1636;&#1608;-&#1635;&#1640;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577; &#1601;&#1610; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585; (&#1589;&#1589;. &#1635;&#1640;&#1608;-&#1636;&#1634;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; (&#1589;&#1589;. &#1636;&#1634;&#1592;-&#1636;&#1637;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1587;&#1608;&#1601;&#1575;&#1578; (&#1589;&#1589;. &#1636;&#1637;&#1608;-&#1637;&#1634;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1585;&#1572;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1602; (&#1589;&#1589;. &#1637;&#1634;&#1592;-&#1638;&#1634;&#1592;&#1548; &#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585;&#1577; &#1601;&#1610; &#1578;&#1581;&#1575;&#1608;&#1610;&#1604; &#1575;&#1604;&#1587;&#1606;&#1610;&#1606; (&#1605;&#1601;&#1602;&#1608;&#1583;&#1577;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1586;&#1577; &#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1594;&#1585;&#1610;&#1576;&#1577; (&#1589;&#1589;. &#1638;&#1635;&#1608;-&#1638;&#1640;&#1608;&#1548; &#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577;).&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1573;&#1581;&#1583;&#1609; &#1593;&#1588;&#1585;&#1577; (&#1589;&#1589;. &#1633;&#1608;-&#1638;&#1640;&#1608;) &#1605;&#1578;&#1576;&#1608;&#1593;&#1577; &#1576;&#1580;&#1583;&#1575;&#1608;&#1604; (&#1589;&#1589;. &#1638;&#1640;&#1592;-&#1633;&#1637;&#1639;&#1592;). &#1578;&#1608;&#1580;&#1583; &#1606;&#1576;&#1584;&#1577; &#1593;&#1606; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1601;&#1610; &#1583;&#1585;&#1575;&#1587;&#1577; &#1603;&#1606;&#1610;&#1583;&#1610; (Kennedy, E.S., 'A Survey of Islamic Astronomical Tables') &#1601;&#1610; &#1589;&#1589;. &#1633;&#1637;&#1641;-&#1633;&#1638;&#1633;.&#1575;&#1606;&#1578;&#1607;&#1609; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1575;&#1604;&#1605; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1610; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1634;&#1632; &#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1570;&#1582;&#1585; &#1638;&#1634;&#1632; /&#1638;&#1634;&#1633;&#1607;&#1600; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602; &#1604;&#1588;&#1607;&#1585; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1634;&#1634;&#1635;&#1605; (&#1575;&#1606;&#1592;&#1585; &#1589;. &#1633;&#1637;&#1639;&#1548; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1580;&#1583;&#1608;&#1604;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1637;&#1639;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585;&#1575;&#1606; &#1633;-&#1634;&#1548; &#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577;):&#1589;&#1593;&#1608;&#1583; &#1575;&#1604;&#1603;&#1608;&#1576;&#1603; &#1601;&#1610; &#1601;&#1604;&#1603;&#1607; &#1608;&#1607;&#1576;&#1608;&#1591;&#1607; &#1608;&#1593;&#1605;&#1602; &#1575;&#1604;&#1571;&#1580;&#1585;&#1575;&#1605; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1610;&#1593;&#1585;&#1601; &#1576;&#1607;&#1575; &#1571;&#1602;&#1591;&#1575;&#1585; &#1575;&#1604;&#1603;&#1608;&#1575;&#1603;&#1576; &#1576;&#1593;&#1590;&#1607;&#1575; &#1573;&#1604;&#1609; &#1576;&#1593;&#1590; &#1608;&#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1610;&#1593;&#1585;&#1601; &#1576;&#1607;&#1575; &#1605;&#1602;&#1583;&#1575;&#1585; &#1571;&#1589;&#1575;&#1576;&#1593; &#1575;&#1604;&#1603;&#1587;&#1608;&#1601; &#1605;&#1606; &#1602;&#1591;&#1576; &#1575;&#1604;&#1606;&#1610;&#1585; &#1575;&#1604;&#1605;&#1606;&#1603;&#1587;&#1601;.&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1633;&#1637;&#1639;&#1608;&#1548; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1580;&#1583;&#1608;&#1604;):&#1570;&#1582;&#1585; &#1575;&#1604;&#1586;&#1610;&#1580; &#1575;&#1604;&#1605;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1587;&#1606;&#1580;&#1585;&#1610;&#1608;&#1601;&#1585;&#1594; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576;&#1577; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1575;&#1604;&#1605; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1610; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; &#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1606; &#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1587;&#1606;&#1577; &#1593;&#1588;&#1585;&#1610;&#1606; &#1608;&#1587;&#1578;&#1605;&#1575;&#1574;&#1577; &#1604;&#1604;&#1607;&#1580;&#1585;&#1577;&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1575; &#1603;&#1579;&#1610;&#1585; (!) &#1608;&#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;&#1610;&#1608;&#1580;&#1583; &#1606;&#1589; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577; (&#1589;. &#1633;&#1637;&#1639;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;-&#1635; [&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1605;&#1602;&#1591;&#1608;&#1593;&#1548; &#1608;&#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1607;&#1606;&#1575;&#1603; &#1587;&#1591;&#1585; &#1606;&#1575;&#1602;&#1589;]):[&#1575;&#1604;&#1580;&#1600;]&#1600;&#1583;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1610;&#1607; &#1608;&#1580;&#1583;&#1578; (&#1567;)&#1575;&#1604;&#1571;&#1589;&#1604; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1604; &#1605;&#1606;&#1607; &#1608;&#1607;&#1610; &#1605;&#1606; &#1578;&#1589;&#1606;&#1610;&#1601; &#1605;&#1589;&#1606;&#1617;&#1601; &#1575;&#1604;&#1586;&#1610;&#1580;&#1608;&#1605;&#1589;&#1606;&#1617;&#1601; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1582;&#1575;&#1586;&#1606;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1582;&#1575;&#1586;&#1606;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1604;&#1603;--&#1580;&#1583;&#1575;&#1608;&#1604;</topic></subject><subject><topic>&#1575;&#1604;&#1601;&#1604;&#1603;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100029495503.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100029495503.0x000001_en</identifier><location><shelfLocator>Or 6669</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100029495503.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100029495503.0x000001/Or 6669_00001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 6669</recordIdentifer></recordInfo><titleInfo><title>al-Z&#299;j al-mu&#8216;tabar al-Sanjar&#299; &#1575;&#1604;&#1586;&#1610;&#1580; &#1575;&#1604;&#1605;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1587;&#1606;&#1580;&#1585;&#1610;  Kha&#772;zini&#772;, &#699;Abd al-Rah&#803;ma&#772;n &#1582;&#1575;&#1586;&#1606;&#1610;&#1548; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606;</title></titleInfo><originInfo><dateIssued>1223/1223</dateIssued><dateCaptured>2016-03-29T10:26:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. i+157+ii</extent><extent>Material: Eastern laid paperDimensions: 320 x 230 mm leaf [220 x 170 mm written on pages with text; 260 x 178 mm frames on pages with tables]Foliation: Eastern Arabic foliation in black ink; British Museum foliation in pencilRuling:
                           Mis&#7789;arah(?); 19 lines per page; vertical spacing 9 lines per 10 cmScript:
                           Naskh; the scribe is Mu&#7717;ammad ibn A&#7717;mad ibn S&#257;lim al-Maqdis&#299; or al-Muqaddas&#299; (&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1575;&#1604;&#1605; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1610;, see f. 157, foot of table)Ink: Black, red, green and blueBinding: British Museum bindingCondition: Many folios mutilated and repaired; extensive iron-gall ink corrosionMarginalia: Very few, but see f. 69vSeals: None</extent></physicalDescription><abstract>Astronomical handbook with tables composed at Merv (&#1605;&#1585;&#1608;) by the astronomer, mathematician and physicist Ab&#363; Man&#7779;&#363;r (also known as Ab&#363; al-Fat&#7717;) &#8216;Abd al-Ra&#7717;m&#257;n al-Kh&#257;zin&#299; (&#1571;&#1576;&#1608; &#1605;&#1606;&#1589;&#1608;&#1585;/&#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1578;&#1581; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1582;&#1575;&#1586;&#1606;&#1610;) around 1120 and dedicated to the Seljuk sultan Sanjar ibn Maliksh&#257;h (&#1587;&#1606;&#1580;&#1585; &#1576;&#1606; &#1605;&#1604;&#1603;&#1588;&#1575;&#1607;, reg. 1118-57).The manuscript is defective at the beginning and the folios are out of order. David Pingree ('A Preliminary Assessment of the Problems of Editing the Z&#299;j al-Sanjar&#299; of al-Khazini' [London: Al-Furq&#257;n Islamic Heritage Foundation, 1420/1999], on pp. 106 and 109) suggests the following as the correct folio sequence: ff. 57-62, 7-8, 2, 1, 3-6, 9-56, 63-69, 71-75, 77, 79, 70, 76, 78, 81, 97, 82-96, 98, 104-107, 102, 99, 103, 108-109, 100, 138-139, 110-123, 127, 126, 124-125, 128-134, 156, 155, 140-148, 135, 149-154, 101, 137, 136 and 157. Maq&#257;lah Nine is defective at the end, Maq&#257;lah Ten is missing and the Separate Maq&#257;lah is defective at the beginning (see table of
                           maq&#257;l&#257;tbelow).A table of contents is found on ff. 2v, 1 and 3r (in that order), and the text is divided into eleven treatises (&#1605;&#1602;&#1575;&#1604;&#1575;&#1578;), each subdivided into sections (&#1571;&#1602;&#1587;&#1575;&#1605;), chapters (&#1571;&#1576;&#1608;&#1575;&#1576;) and parts (&#1601;&#1589;&#1608;&#1604;).Treatise titles according to the table of contents:Maq&#257;lah One: Epochs (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1601;&#1610; &#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582;, ff. 3v-13r);Maq&#257;lah Two: Introductions (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1575;&#1578;, ff. 13r-16v);Maq&#257;lah Three: Ascendants (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1601;&#1610; &#1575;&#1604;&#1591;&#1608;&#1575;&#1604;&#1593;, ff. 16v-26r);Maq&#257;lah Four: Mean Motion of Planets (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; &#1601;&#1610; &#1571;&#1608;&#1587;&#1575;&#1591; &#1575;&#1604;&#1603;&#1608;&#1575;&#1603;&#1576;, ff. 26v-34r);Maq&#257;lah Five: Stations, Latitudes and Motion (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1608;&#1575;&#1574;&#1605; &#1608;&#1575;&#1604;&#1593;&#1585;&#1608;&#1590; &#1608;&#1575;&#1604;&#1605;&#1587;&#1610;&#1585;, ff. 34r-38r);Maq&#257;lah Six: Parallax (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577; &#1601;&#1610; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585; , ff. 38r-42v);Maq&#257;lah Seven: Conjunctions (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578;, ff. 42v-45r);Maq&#257;lah Eight: Eclipses (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1587;&#1608;&#1601;&#1575;&#1578;, ff. 45r-52v);Maq&#257;lah Nine: Sighting and Rising (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1585;&#1572;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1602;, ff. 52v-62v, defective at end);Maq&#257;lah Ten: Conversions of Years (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585;&#1577; &#1601;&#1610; &#1578;&#1581;&#1575;&#1608;&#1610;&#1604; &#1575;&#1604;&#1587;&#1606;&#1610;&#1606;, missing);Seperate Maq&#257;lah: Unusual Works (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1586;&#1577; &#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1594;&#1585;&#1610;&#1576;&#1577;, ff. 63r-68r, defective at beginning).The eleven treatises of the text (ff. 1r-68r) are followed by tables (ff. 68v-157v). An overview of the contents of these tables is found in Kennedy, 'A Survey of Islamic Astronomical Tables' (1956), on pp. 159-61.The copy was completed in 20 Jum&#257;d&#225; II 620/21 July 1223 by Mu&#7717;ammad ibn A&#7717;mad ibn S&#257;lim al-Maqdis&#299; or al-Muqaddas&#299; (&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1575;&#1604;&#1605; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1610;, see f. 157, foot of table).Begins (f. 57r, lines 1-2, defective at beginning):&#1589;&#1593;&#1608;&#1583; &#1575;&#1604;&#1603;&#1608;&#1576;&#1603; &#1601;&#1610; &#1601;&#1604;&#1603;&#1607; &#1608;&#1607;&#1576;&#1608;&#1591;&#1607; &#1608;&#1593;&#1605;&#1602; &#1575;&#1604;&#1571;&#1580;&#1585;&#1575;&#1605; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1610;&#1593;&#1585;&#1601; &#1576;&#1607;&#1575; &#1571;&#1602;&#1591;&#1575;&#1585; &#1575;&#1604;&#1603;&#1608;&#1575;&#1603;&#1576; &#1576;&#1593;&#1590;&#1607;&#1575; &#1573;&#1604;&#1609; &#1576;&#1593;&#1590; &#1608;&#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1610;&#1593;&#1585;&#1601; &#1576;&#1607;&#1575; &#1605;&#1602;&#1583;&#1575;&#1585; &#1571;&#1589;&#1575;&#1576;&#1593; &#1575;&#1604;&#1603;&#1587;&#1608;&#1601; &#1605;&#1606; &#1602;&#1591;&#1576; &#1575;&#1604;&#1606;&#1610;&#1585; &#1575;&#1604;&#1605;&#1606;&#1603;&#1587;&#1601;.Colophon (f. 157r, foot of table):&#1570;&#1582;&#1585; &#1575;&#1604;&#1586;&#1610;&#1580; &#1575;&#1604;&#1605;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1587;&#1606;&#1580;&#1585;&#1610;&#1608;&#1601;&#1585;&#1594; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576;&#1577; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1575;&#1604;&#1605; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1610; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; &#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1606; &#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1587;&#1606;&#1577; &#1593;&#1588;&#1585;&#1610;&#1606; &#1608;&#1587;&#1578;&#1605;&#1575;&#1574;&#1577; &#1604;&#1604;&#1607;&#1580;&#1585;&#1577;&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1575; &#1603;&#1579;&#1610;&#1585; (!) &#1608;&#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;Text on back page (f. 157v, lines 1-3 [top of page mutilated, probably 1 line missing]):[&#1575;&#1604;&#1580;&#1600;]&#1600;&#1583;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1610;&#1607; &#1608;&#1580;&#1583;&#1578; (&#1567;)&#1575;&#1604;&#1571;&#1589;&#1604; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1604; &#1605;&#1606;&#1607; &#1608;&#1607;&#1610; &#1605;&#1606; &#1578;&#1589;&#1606;&#1610;&#1601; &#1605;&#1589;&#1606;&#1617;&#1601; &#1575;&#1604;&#1586;&#1610;&#1580;&#1608;&#1605;&#1589;&#1606;&#1617;&#1601; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1582;&#1575;&#1586;&#1606;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>&#699;Abd al-Rah&#803;ma&#772;n Kha&#772;zini&#772;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Astronomy--Tables</topic></subject><subject><topic>Astronomy--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100029495503.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
