<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00007e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00007e_ar</identifier><location><shelfLocator>IOR/R/15/1/153</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00007e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00007e/IOR_R_15_1_153_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/153</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1634;&#1633;&#1636;&#1548;  &#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;: &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1601;&#1610;&#1604;&#1610;&#1603;&#1587; &#1580;&#1608;&#1606;&#1586;</title></titleInfo><originInfo><dateIssued>1857/1859</dateIssued><dateCaptured>2014-10-31T00:39:52</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1639;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576; &#1571;&#1608;&#1604;&#1575;&#1611; &#1601;&#1610; &#1571;&#1602;&#1587;&#1575;&#1605; &#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577;. &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; I. &#1635;&#1637;&#1548; &#1608;.I &#1635;&#1638;&#1548; &#1604;&#1604;&#1583;&#1604;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1603;&#1604; &#1602;&#1587;&#1605; &#1605;&#1606; &#1575;&#1604;&#1602;&#1587;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;. &#1594;&#1610;&#1585; &#1608;&#1575;&#1590;&#1581; &#1603;&#1610;&#1601; &#1578;&#1605; &#1573;&#1582;&#1578;&#1610;&#1575;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605;. &#1603;&#1604; &#1602;&#1587;&#1605; &#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: &#1634;&#1637;&#1608; &#1634;&#1637;&#1571;&#1563; &#1638;&#1635; &#1608;&#1638;&#1635;&#1571;&#1563; &#1638;&#1636; &#1608;&#1638;&#1636;&#1571;&#1563; &#1638;&#1639; &#1608;&#1638;&#1639;&#1571;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1579;&#1606;&#1575;&#1569; &#1608;&#1576;&#1593;&#1583; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;- &#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1633;&#1640;&#1637;&#1638;- &#1633;&#1640;&#1637;&#1639;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606;: &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1580;&#1610;&#1605;&#1587; &#1601;&#1610;&#1604;&#1610;&#1603;&#1587; &#1580;&#1608;&#1606;&#1586;&#1563; &#1607;&#1606;&#1585;&#1610; &#1604;&#1575;&#1603;&#1608;&#1606; &#1571;&#1606;&#1583;&#1585;&#1587;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1583;&#1606;&#1587;&#1578;&#1610;&#1585;&#1601;&#1610;&#1604;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1563; &#1580;&#1608;&#1606; &#1607;&#1610;&#1604;&#1563; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1580;&#1608;&#1606; &#1580;&#1575;&#1603;&#1608;&#1576; &#1602;&#1575;&#1574;&#1583; &#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1563; &#1580;&#1610;&#1605;&#1587; &#1571;&#1608;&#1578;&#1585;&#1575;&#1605; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1563; &#1580;&#1608;&#1585;&#1580; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1573;&#1583;&#1605;&#1608;&#1606;&#1587;&#1578;&#1608;&#1606; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1607;&#1606;&#1585;&#1610; &#1580;&#1608;&#1606; &#1604;&#1610;&#1610;&#1603;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1563; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1580;&#1585;&#1610;&#1606;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1563; &#1580;. &#1585;. &#1585;&#1608;&#1576;&#1606;&#1587;&#1608;&#1606;&#1548; &#1602;&#1575;&#1574;&#1583;
                           &#1578;&#1610;&#1580;&#1585;&#1610;&#1587;[&#1583;&#1580;&#1604;&#1577;]&#1563; &#1585;. &#1608;. &#1607;&#1608;&#1606;&#1585;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1582;&#1575;&#1585;&#1580;&#1563; &#1571;&#1581;&#1605;&#1583; &#1582;&#1575;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1582;&#1575;&#1606; &#1602;&#1604;&#1575;&#1578;&#1563; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1581;&#1605;&#1583; &#1606;&#1580;&#1575;&#1601; &#1605;&#1610;&#1585;&#1586;&#1575;&#1548; &#1571;&#1605;&#1610;&#1585; &#1580;&#1610;&#1607;&#1575;&#1606; &#1571;&#1576;&#1575;&#1583;&#1563; "&#1608;&#1603;&#1610;&#1604; &#1605;&#1581;&#1604;&#1610;" &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1576;&#1583;&#1608;&#1606; &#1575;&#1587;&#1605;&#1563; &#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1581;&#1605;&#1583; &#1582;&#1575;&#1606;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1563; &#1588;&#1580;&#1575;&#1593; &#1575;&#1604;&#1605;&#1604;&#1603;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1601;&#1610; &#1576;&#1585;&#1575;&#1586;&#1580;&#1575;&#1606;&#1563; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1571;&#1594;&#1587;&#1591;&#1587; &#1605;&#1608;&#1585;&#1575;&#1610;&#1548; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;.&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1602;&#1587;&#1605;&#1610;&#1606;. &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1582;&#1589;&#1589; &#1604;&#1605;&#1584;&#1603;&#1585;&#1577; (&#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1575;&#1604;&#1578;&#1605;&#1575;&#1587;) &#1605;&#1606; &#1601;&#1610;&#1604;&#1610;&#1603;&#1587; &#1580;&#1608;&#1606;&#1586; &#1573;&#1604;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1578;&#1604;&#1610; &#1581;&#1584;&#1601; &#1575;&#1587;&#1605;&#1607; &#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1581;&#1575;&#1589;&#1604;&#1610;&#1606; &#1593;&#1604;&#1609; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1591;&#1615;&#1607;&#1585;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1606;&#1608;&#1593;&#1577;&#1548; &#1605;&#1606; &#1590;&#1605;&#1606;&#1607;&#1575;:&#1601;&#1603;&#1585;&#1577; &#1578;&#1602;&#1583;&#1610;&#1605; &#1576;&#1606;&#1583;&#1602;&#1610;&#1578;&#1610;&#1606; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1575;&#1604;&#1573;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1603;&#1607;&#1583;&#1610;&#1577; &#1573;&#1604;&#1610; &#1575;&#1604;&#1605;&#1604;&#1603;&#1577; &#1601;&#1610;&#1603;&#1578;&#1608;&#1585;&#1610;&#1575;&#1563;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1601;&#1589;&#1604;&#1577; &#1576;&#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1575; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1577; &#1573;&#1604;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1603;&#1607;&#1583;&#1575;&#1610;&#1575; &#1604;&#1604;&#1578;&#1576;&#1575;&#1583;&#1604;&#1563;&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563;&#1591;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1604;&#1588;&#1580;&#1575;&#1593; &#1575;&#1604;&#1605;&#1604;&#1603; &#1604;&#1588;&#1585;&#1575;&#1569; &#1582;&#1610;&#1608;&#1604;&#1563;&#1573;&#1594;&#1604;&#1575;&#1602; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563;&#1573;&#1582;&#1604;&#1575;&#1569; &#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1603;&#1580;&#1586;&#1569; &#1605;&#1606; &#1588;&#1585;&#1608;&#1591; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;- &#1601;&#1575;&#1585;&#1587;&#1610;&#1577;.&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1638;- &#1638;&#1639; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1604;&#1604;&#1581;&#1575;&#1605;&#1610;&#1577; &#1608;&#1581;&#1585;&#1587; &#1575;&#1604;&#1576;&#1608;&#1575;&#1576;&#1577; &#1571;&#1579;&#1606;&#1575;&#1569; &#1573;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1576;&#1608;&#1588;&#1607;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1602;&#1575;&#1574;&#1583; &#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1602;&#1575;&#1574;&#1583; &#1593;&#1575;&#1605;&#1548; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1583;&#1580;&#1604;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1585;&#1575;&#1586;&#1580;&#1575;&#1606;</geographic></subject><subject><geographic>&#1582;&#1575;&#1585;&#1580; (&#1580;&#1586;&#1610;&#1585;&#1577;)</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;- &#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (&#1633;&#1640;&#1637;&#1638;-&#1633;&#1640;&#1637;&#1639;).</topic></subject><subject><topic>&#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00007e#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00007e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00007e_en</identifier><location><shelfLocator>IOR/R/15/1/153</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00007e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00007e/IOR_R_15_1_153_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/153</recordIdentifer></recordInfo><titleInfo><title>Vol 214 Persian Expeditionary Force: Cpt Felix Jones' Memorial and miscellaneous papers</title></titleInfo><originInfo><dateIssued>1857/1859</dateIssued><dateCaptured>2014-10-31T00:39:52</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (71 folios)</extent><extent>The file is firstly arranged in sections relating to the different subjects. In this instance I. 35 and I. 36 are used to denote each of the two sections respectively. How these figures were chosen is unclear. Each subject section is arranged chronologically.</extent><extent>Foliation: The foliation sequence commences at the cover and terminates at the last folio; these numbers are written in pencil, are circled, and can be found in the top centre of the recto side of each folio. There are the following irregularities: 25 and 25A; 63 and 63A; 64 and 64A; 67 and 67A.</extent></physicalDescription><abstract>The file contains correspondence written during and just after the Anglo-Persian War of 1856-57. The correspondents include: James Felix Jones, Political Resident at Bushire; Henry Lacon Anderson, Secretary to Government at Bombay; Captain Dunsterville, Assistant Commissary-General to the Persian Expeditionary Force; John Hill; Brigadier-General John Jacob, a commander of the Persian Expeditionary Force; James Outram, Commander-in-Chief of the Persian Expeditionary Force; George Frederick Edmonstone, Secretary to the Government of India; Rear Admiral Henry John Leeke, Commander-in-Chief of the Indian Navy; Major Green, Assistant Adjutant General of the Persian Expeditionary Force; G J Robinson, Commander of the
                           Tigris; R W Houner, Commander of British Forces at Karrack [Kharg]; Ahmad Khan, Governor of Bushire; the Foreign Office; the Khan of Kelat [Kalat]; Sultan Mahomed Najjaff Meerza, Prince of Jahanabad; an unnamed 'native agent' at Bushire; Meerza Mahomed [Mirza Mohammed] Khan, Commander of the Persian forces; Shuja al-Mulk, a commander of Persian forces at Borazjoon [Borazjan]; and Charles Augustus Murray, British Minister at Tehran.The file is in two parts. The first pertains to a memorial (a kind of petition) from Felix Jones to the British Government following the omission of his name from a list of promotions and recipients of the Order of the Bath.The second covers a number of miscellaneous subjects, including:the idea to present two captured guns to Queen Victoria, as a gift;a detailed list of presents sent to Bushire to be used for gift exchanges;intelligence on Persian forces in the Bushire region;a request from the British to Shuja al-Mulk to purchase horses;the closure of the postal establishment at Bushire;the evacuation of Karrack [Kharg] Island by British forces as part of the conditions of the Anglo-Persian Peace Treaty.Folios 66-67 are instructions for the garrison and gate guards during the British military occupation of the town of Bushire.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Commander of the Persian Expeditionary Force</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Persian Expeditionary Force</namePart></name></subject><name type="corporate"><namePart>Commander-in-Chief, British Forces at Bushire</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Tigris, ship</namePart></name></subject><name type="corporate"><namePart>Indian Navy, Commander-in-Chief</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Borazjoon</geographic></subject><subject><geographic>Karrack (island)</geographic></subject><subject><topic>Anglo-Persian War (1856-1857)</topic></subject><subject><topic>Diplomacy</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00007e#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00007e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
