<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x0000c6_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0000c6_ar</identifier><location><shelfLocator>IOR/R/15/2/779</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0000c6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0000c6/IOR_R_15_2_779_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/779</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 29/21 - III &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1571;&#1585;&#1586;"</title></titleInfo><originInfo><dateIssued>1948/1949</dateIssued><dateCaptured>2015-10-27T21:17:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1637;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1638;&#1632;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1581;&#1608;&#1604; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1604;&#1588;&#1585;&#1575;&#1569; &#1608;&#1588;&#1581;&#1606; &#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1586; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1577; &#1608;&#1583;&#1608;&#1604; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577;&#1548; &#1604;&#1604;&#1575;&#1587;&#1578;&#1607;&#1604;&#1575;&#1603; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1602;&#1591;&#1585; &#1608;&#1583;&#1576;&#1610; &#1608;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1605;&#1588;&#1610;&#1582;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1581;&#1610;&#1579; &#1575;&#1587;&#1578;&#1605;&#1585; &#1575;&#1604;&#1588;&#1581; &#1601;&#1610; &#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1586; &#1608;&#1575;&#1604;&#1581;&#1576;&#1608;&#1576; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1576;&#1593;&#1583; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;). &#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1578;&#1580;&#1575;&#1585; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1583;&#1576;&#1610;&#1548; &#1571;&#1608; &#1605;&#1606; &#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583; &#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1548; &#1608;&#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1604;&#1588;&#1585;&#1603;&#1577; &#1602;&#1591;&#1585; &#1604;&#1578;&#1591;&#1608;&#1610;&#1585; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1601;&#1610; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1610;&#1591;&#1604;&#1576;&#1608;&#1606; &#1601;&#1610;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1581; &#1604;&#1607;&#1605; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1578;&#1587;&#1607;&#1610;&#1604;&#1575;&#1578; &#1589;&#1585;&#1601; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1604;&#1588;&#1585;&#1575;&#1569; &#1575;&#1604;&#1571;&#1585;&#1586; &#1605;&#1606; &#1575;&#1604;&#1576;&#1585;&#1575;&#1586;&#1610;&#1604; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1578;&#1583;&#1575;&#1608;&#1604; &#1575;&#1604;&#1580;&#1606;&#1610;&#1607; &#1575;&#1604;&#1573;&#1587;&#1578;&#1585;&#1604;&#1610;&#1606;&#1610;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1585;&#1583;&#1608;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1608;&#1589;&#1610;&#1577; &#1576;&#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1608;&#1582;&#1591;&#1575;&#1576;&#1575;&#1578; &#1604;&#1604;&#1576;&#1606;&#1608;&#1603;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1581; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1580;&#1606;&#1610;&#1607; &#1575;&#1604;&#1573;&#1587;&#1578;&#1585;&#1604;&#1610;&#1606;&#1610; &#1604;&#1601;&#1578;&#1581; &#1582;&#1591;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1608;&#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578; &#1576;&#1575;&#1604;&#1593;&#1605;&#1604;&#1577; &#1575;&#1604;&#1589;&#1593;&#1576;&#1577; &#1604;&#1604;&#1605;&#1589;&#1583;&#1617;&#1585;&#1610;&#1606;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1605;&#1606;&#1575;&#1602;&#1589;&#1575;&#1578; &#1606;&#1575;&#1580;&#1581;&#1577; &#1578;&#1602;&#1583;&#1605;&#1578; &#1576;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1573;&#1604;&#1609; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1571;&#1594;&#1584;&#1610;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1591;&#1608;&#1575;&#1585;&#1574; &#1601;&#1610; &#1608;&#1575;&#1588;&#1606;&#1591;&#1606; &#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1602;&#1591;&#1585; &#1608;&#1583;&#1576;&#1610; &#1608;&#1605;&#1588;&#1610;&#1582;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1548; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1581;&#1589;&#1577; &#1601;&#1610; &#1605;&#1582;&#1589;&#1589;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1586; &#1604;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1641;. &#1608;&#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1589;&#1604; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1582;&#1589; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1593; &#1581;&#1603;&#1575;&#1605; &#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1602;&#1591;&#1585; &#1608;&#1583;&#1576;&#1610; &#1608;&#1605;&#1593; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1594;&#1584;&#1610;&#1577; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;. &#1608;&#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1610;&#1606;&#1575;&#1602;&#1588;&#1608;&#1606; &#1578;&#1582;&#1601;&#1610;&#1590; &#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1581;&#1589;&#1577; &#1575;&#1604;&#1602;&#1605;&#1581; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1602;&#1591;&#1585; &#1608;&#1605;&#1588;&#1610;&#1582;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1604;&#1589;&#1575;&#1604;&#1581; &#1586;&#1610;&#1575;&#1583;&#1577; &#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1581;&#1589;&#1577; &#1575;&#1604;&#1571;&#1585;&#1586;&#1548; &#1608;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1578;&#1582;&#1586;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1605;&#1582;&#1586;&#1608;&#1606; &#1575;&#1604;&#1571;&#1585;&#1586; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1575;&#1604;&#1584;&#1610; &#1582;&#1589;&#1589;&#1607; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1594;&#1584;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1571;&#1594;&#1584;&#1610;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1591;&#1608;&#1575;&#1585;&#1574;&#1548; &#1608;&#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1583;&#1576;&#1610; &#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1588;&#1581;&#1606; &#1608;&#1588;&#1585;&#1575;&#1569; &#1605;&#1593;&#1578;&#1605;&#1583;&#1610;&#1606; &#1604;&#1604;&#1578;&#1589;&#1585;&#1601; &#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606;&#1607;&#1575; &#1608;&#1593;&#1606; &#1578;&#1580;&#1575;&#1585;&#1607;&#1575; &#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1589; &#1571;&#1608;&#1575;&#1605;&#1585; &#1588;&#1585;&#1575;&#1569; &#1608;&#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578; &#1581;&#1589;&#1589; &#1575;&#1604;&#1571;&#1585;&#1586; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1575;&#1604;&#1605;&#1582;&#1589;&#1589; &#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1571;&#1594;&#1584;&#1610;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1591;&#1608;&#1575;&#1585;&#1574; &#1608;&#1588;&#1581;&#1606;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1602;&#1591;&#1585; &#1608;&#1583;&#1576;&#1610; &#1593;&#1576;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1571;&#1594;&#1584;&#1610;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1591;&#1608;&#1575;&#1585;&#1574;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1602;&#1591;&#1585;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1594;&#1584;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1583;&#1576;&#1610;</geographic></subject><subject><geographic>&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</geographic></subject><subject><geographic>&#1602;&#1591;&#1585;</geographic></subject><subject><topic>&#1605;&#1608;&#1575;&#1585;&#1583; &#1594;&#1584;&#1575;&#1574;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1571;&#1585;&#1586;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0000c6#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0000c6#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0000c6#share">&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1602;&#1591;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0000c6#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0000c6#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0000c6#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0000c6_en</identifier><location><shelfLocator>IOR/R/15/2/779</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0000c6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0000c6/IOR_R_15_2_779_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/779</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 29/21 - III FOOD SUPPLY RICE&#8217;</title></titleInfo><originInfo><dateIssued>1948/1949</dateIssued><dateCaptured>2015-10-27T21:17:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (358 folios)</extent><extent>Files papers are arranged more or less chronologically.</extent><extent>Foliation: the foliation sequence commences at the front cover with 1, and terminates at the inside back cover with 360; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The file contains correspondence about arrangements for the purchase and shipping of rice imports mainly from African and South American countries, for consumption in Bahrain, Qatar, Dubai, Sharjah and other Trucial Coast shaikhdoms, where rice and other cereals continued to be in scarce supply after the Second World War (1939-1945). The file consists mainly of letters from Bahrain and Dubai merchants, or from the Imperial Bank of Iran and the Eastern Bank Limited on their behalf, also from the local manager of the Petroleum Development (Qatar) Limited on behalf of oil company personnel, asking the Political Agent, Bahrain to permit them foreign currency exchange facilities for the purchase of rice from Brazil and other non-Sterling countries. Also included in the file are the Political Agent&#8217;s responses, including importation recommendation certificates and letters to their banks, approving the release of sterling for the opening of letters of credit and hard currency payments to exporters.The file also contains the successful bids made to the International Emergency Food Committee (IEFC), Washington by the British Government on behalf of Bahrain, Qatar, Dubai and the other Trucial Coast shaikhdoms, for a share in the 1949 Middle East rice allocations. In relation to this matter there is the correspondence of the Political Resident in the Persian Gulf and the Political Agent, Bahrain with the Rulers of Bahrain, Qatar and Dubai and also with British officials at the Ministry of Food and the Foreign Office in London. In this correspondence, they discuss reducing existing wheat quota imports for Bahrain, Qatar and the Trucial Coast shaikhdoms in favour of increased rice quota imports, the arrangements for the local storage and stock management of the IEFC allocated Egyptian rice by British Ministry of Food officials in Cairo, the appointment of approved purchasing and shipping agents by the Bahrain and Dubai authorities to act for them and for their merchants with regard to orders, payments and deliveries of the IEFC allocated Egyptian quota rice by sea to Bahrain, Qatar and Dubai.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>International Emergency Food Committee</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>Adviser to the Government of Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Trucial Coast, Sharjah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Eastern Bank Limited</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Emir of Qatar</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Imperial Bank of Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Ministry of Food</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Dubai</geographic></subject><subject><geographic>Trucial Coast</geographic></subject><subject><geographic>Qatar</geographic></subject><subject><topic>Food resources</topic></subject><subject><topic>Exports</topic></subject><subject><topic>Imports</topic></subject><subject><topic>Rice</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0000c6#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0000c6#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0000c6#share">Non-commercial use only</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0000c6#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0000c6#share">Creative Commons Attribution Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0000c6#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
