<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100040139751.0x00000d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100040139751.0x00000d_ar</identifier><location><shelfLocator>IOR/L/PS/12/1993, f 177</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100040139751.0x00000d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x000213/IOR_L_PS_12_1993_0356.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/1993, f 177</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1607;&#1576;&#1591; &#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1594;&#1604;&#1594;&#1578; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;. 43/I B/1 5574."</title></titleInfo><originInfo><dateIssued>1935/1935</dateIssued><dateCaptured>2016-12-21T00:02:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1589;&#1608;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1634;&#1633;&#1640; &#215; &#1640;&#1636; &#1605;&#1605;</extent></physicalDescription><abstract>&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1578;&#1602;&#1591;&#1578; &#1582;&#1604;&#1575;&#1604; &#1585;&#1581;&#1604;&#1577; &#1604;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1605;&#1606; &#1594;&#1604;&#1594;&#1578; &#1573;&#1604;&#1609; &#1585;&#1616;&#1587;&#1575;&#1604;&#1576;&#1608;&#1585; &#1601;&#1610; &#1640; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1636; &#1601;&#1610; &#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1633;&#1632;:&#1636;&#1634; &#1593;&#1604;&#1609; &#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1638;,&#1637;&#1632;&#1632; &#1602;&#1583;&#1605; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575;. &#1578;&#1615;&#1592;&#1607;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1605;&#1588;&#1607;&#1583;&#1611;&#1575; &#1604;&#1605;&#1607;&#1576;&#1591; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1601;&#1610; &#1594;&#1604;&#1594;&#1578; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1563; &#1610;&#1592;&#1607;&#1585; &#1606;&#1607;&#1585; &#1594;&#1604;&#1594;&#1578; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1608;&#1606;&#1607;&#1585; &#1607;&#1608;&#1606;&#1586;&#1575; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1571;&#1610;&#1587;&#1585; &#1605;&#1606;&#1607;&#1575;. &#1610;&#1592;&#1607;&#1585; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1591;&#1585;&#1601; &#1571;&#1581;&#1583; &#1580;&#1606;&#1575;&#1581;&#1614;&#1610; &#1591;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1578;&#1589;&#1608;&#1610;&#1585;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1593;&#1604;&#1609; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1582;&#1589;&#1575;&#1574;&#1589; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577;.&#1578;&#1605; &#1575;&#1604;&#1578;&#1602;&#1575;&#1591; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1576;&#1608;&#1587;&#1575;&#1591;&#1577; &#1603;&#1575;&#1605;&#1610;&#1585;&#1575; &#1601;&#1606;&#1610;&#1577; &#1605;&#1578;&#1582;&#1589;&#1589;&#1577;&#1563; &#1578;&#1592;&#1607;&#1585; &#1575;&#1604;&#1605;&#1602;&#1575;&#1610;&#1610;&#1587; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577;: &#1602;&#1610;&#1575;&#1587; &#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1577;&#1548; &#1605;&#1608;&#1575;&#1586;&#1610;&#1606; &#1578;&#1587;&#1608;&#1610;&#1577; &#1578;&#1576;&#1610;&#1606; &#1583;&#1585;&#1580;&#1577; &#1575;&#1606;&#1581;&#1583;&#1575;&#1585; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1577;&#1548; &#1593;&#1583;&#1575;&#1583; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1593;&#1583;&#1583; &#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1590;&#1548; &#1587;&#1575;&#1593;&#1577; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1575;&#1604;&#1578;&#1602;&#1591;&#1578; &#1601;&#1610;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1582;&#1578;&#1605; &#1606;&#1589;&#1617;&#1615;&#1607;: "&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; - &#1581;&#1602;&#1608;&#1602; &#1606;&#1588;&#1585; &#1605;&#1581;&#1601;&#1608;&#1592;&#1577; &#1604;&#1604;&#1578;&#1575;&#1580; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;"&#1548; &#1585;&#1602;&#1605; &#1634; &#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1580;&#1606;&#1575;&#1581; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1635; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1637;.&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1635;&#1633;-&#1633;&#1636;&#1633; &#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1575;&#1604;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577;.</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;</genre><subject><geographic>&#1606;&#1607;&#1585; &#1594;&#1604;&#1594;&#1578;</geographic></subject><subject><geographic>&#1606;&#1607;&#1585; &#1607;&#1608;&#1606;&#1586;&#1575;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100040139751.0x00000d#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100040139751.0x00000d_en</identifier><location><shelfLocator>IOR/L/PS/12/1993, f 177</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100040139751.0x00000d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x000213/IOR_L_PS_12_1993_0356.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/1993, f 177</recordIdentifer></recordInfo><titleInfo><title>&#8216;GILGIT LANDING GROUND LOOKING NORTH EAST. 43/I B/1 5574.&#8217;</title></titleInfo><originInfo><dateIssued>1935/1935</dateIssued><dateCaptured>2016-12-21T00:02:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 photograph</extent><extent>Dimensions: 218 x 84mm</extent></physicalDescription><abstract>An aerial photograph taken during a flight by the Royal Air Force from Gilgit to Risalpur on 8 November 1934 at 10:42 at approximately 6500 feet. This photograph shows a view of Gilgit Landing Ground looking north east; Gilgit River is visible across the top right corner of the print and the Hunza River along the left hand side. The tip of one of the imaging aircraft's wings is visible in the foreground. The print contains manuscript annotations highlighting key features.The photograph was taken by a technical camera; the following gauges are visible on the photographic print: an altitude meter indicating the height of the aircraft, spirit levels showing the pitch of the aircraft, a counter indicating the number of exposures, and a watch indicating the time the photograph was shot.On the reverse of the print is a stamp reading &#8216;ROYAL AIR FORCE CROWN COPYRIGHT RESERVED&#8217;, No. 2 Indian Wing Station, dated 13 February1935.See folios 131-141 for particulars on the flight in question.</abstract><typeOfResource>still image</typeOfResource><genre type="class">Photograph</genre><subject><geographic>Gilgit River</geographic></subject><subject><geographic>Hunza River</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100040139751.0x00000d#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
