<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000884.0x00038a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x00038a_ar</identifier><location><shelfLocator>IOR/L/PS/20/7</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x00038a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x00038a/IOR_L_PS_20_7_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/7</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1601;&#1575;&#1585;&#1587; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;. &#1578;. &#1608;&#1610;&#1604;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1916/1916</dateIssued><dateCaptured>2016-07-06T22:48:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1641;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;). &#1579;&#1605; &#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1602;&#1587;&#1575;&#1605; &#1605;&#1589;&#1606;&#1601;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;-&#1635;&#1632;&#1633;). &#1610;&#1604;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1605;&#1604;&#1581;&#1602;&#1575;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1637;&#1639;-&#1633;&#1638;&#1632;) &#1608;&#1601;&#1607;&#1585;&#1587; &#1571;&#1576;&#1580;&#1583;&#1610; &#1604;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1638;&#1633;-&#1633;&#1641;&#1636;). &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1585;&#1601;&#1602;&#1577; &#1590;&#1605;&#1606; &#1580;&#1610;&#1576; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1641;&#1636;-&#1633;&#1641;&#1637;). &#1578;&#1581;&#1578;&#1608;&#1610; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1593;&#1604;&#1609; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1576;&#1593; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1606;&#1583; &#1582;&#1585;&#1610;&#1591;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1641;&#1638;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1601;&#1575;&#1585;&#1587; (&#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;) &#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1578;&#1575;&#1604;&#1576;&#1608;&#1578; &#1608;&#1610;&#1604;&#1587;&#1608;&#1606;&#1548; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; (&#1601;&#1585;&#1593; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;)&#1548; &#1608;&#1606;&#1615;&#1588;&#1585; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575; &#1601;&#1610; &#1605;&#1591;&#1575;&#1576;&#1593; &#1575;&#1604;&#1605;&#1608;&#1606;&#1608;&#1578;&#1575;&#1610;&#1576; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577;. &#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1571;&#1602;&#1587;&#1575;&#1605; &#1605;&#1589;&#1606;&#1601;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;.&#1610;&#1608;&#1580;&#1583; &#1590;&#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1582;&#1591;&#1591;&#1575;&#1578; &#1575;&#1604;&#1571;&#1606;&#1587;&#1575;&#1576; &#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1608;&#1575;&#1604;&#1593;&#1575;&#1574;&#1604;&#1575;&#1578;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603;: &#1582;&#1575;&#1606;&#1575;&#1578; &#1603;&#1588;&#1603;&#1608;&#1604;&#1610; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1633;)&#1548; &#1582;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1588;&#1602;&#1575;&#1610; &#1575;&#1604;&#1605;&#1606;&#1588;&#1602;&#1610;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1634;) &#1608;&#1575;&#1604;&#1593;&#1575;&#1574;&#1604;&#1577; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610;&#1577; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1633;).&#1610;&#1604;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1605;&#1604;&#1581;&#1602;&#1575;&#1606;: &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1593;&#1583;&#1583; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576;&#1610; &#1604;&#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1605;&#1593;&#1583;&#1606;&#1610;&#1577; &#1604;&#1601;&#1575;&#1585;&#1587;. &#1610;&#1606;&#1578;&#1607;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1601;&#1607;&#1585;&#1587; &#1605;&#1585;&#1578;&#1576; &#1571;&#1576;&#1580;&#1583;&#1610;&#1611;&#1575; &#1604;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1571;&#1603;&#1605;&#1604;&#1607;&#1548; &#1608;&#1576;&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1615;&#1592;&#1607;&#1585; "&#1575;&#1604;&#1591;&#1585;&#1602; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;".</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1578;&#1575;&#1604;&#1576;&#1608;&#1578; &#1608;&#1610;&#1587;&#1604;&#1608;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1588;&#1610;&#1585;&#1575;&#1586;</geographic></subject><subject><topic>&#1575;&#1604;&#1571;&#1606;&#1587;&#1575;&#1576;</topic></subject><subject><topic>&#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;</topic></subject><subject><topic>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;</topic></subject><subject><topic>&#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1605;&#1593;&#1583;&#1606;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x00038a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x00038a_en</identifier><location><shelfLocator>IOR/L/PS/20/7</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x00038a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x00038a/IOR_L_PS_20_7_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/7</recordIdentifer></recordInfo><titleInfo><title>'Report on Fars by Captain A T Wilson, Indian Political Department'</title></titleInfo><originInfo><dateIssued>1916/1916</dateIssued><dateCaptured>2016-07-06T22:48:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (196 folios)</extent><extent>The volume opens with a contents page (folio 4). The report is then divided into subject sections (folios 5-301). Following the main report, there are two appendices (folios157-160) and an alphabetical index for the entire report (folios 161-194). The last folio is a map which is enclosed in a pocket at the back of the volume (folios 194-195). The contents and index pages use the report&#8217;s pagination system.</extent><extent>Foliation: the foliation sequence commences at the front cover with 1, and terminates at a map, at the inside back cover, with 196; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Pagination: the volume also contains an original printed pagination sequence.</extent></physicalDescription><abstract>This volume consists of a report on Fars (a province of Persia) was written by Captain Arnold Talbot Wilson, Deputy Civil Commissioner in the Indian Political Department (General Staff Branch), and was published in Simla at the Government Monotype Press. The volume is divided into subject sections.Within the report, there are genealogical trees for some tribes and families, including: the Kashkuli Khans (folio 41), the Qashqai Ilkhanis (folio 42) and the Hashimieh family of Shiraz (folio 51).Following the main report, there are two appendices: one relating to the approximate population of Fars and one relating to the mineral resources of Fars. The volume ends with an alphabetical index for the entire report and a map showing 'Routes in Persia'.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>Sir Arnold Talbot Wilson</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Fars</geographic></subject><subject><geographic>Persia</geographic></subject><subject><geographic>Shiraz</geographic></subject><subject><topic>Genealogy</topic></subject><subject><topic>Geography</topic></subject><subject><topic>Reports</topic></subject><subject><topic>Tribes</topic></subject><subject><topic>Military intelligence</topic></subject><subject><topic>Mineral resources</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x00038a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
