<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023598787.0x000010_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023598787.0x000010_ar</identifier><location><shelfLocator>IOR/R/15/1/4, ff 37-38</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023598787.0x000010</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003d8/IOR_R_15_1_4_0086.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/4, ff 37-38</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1636;&#1637;: &#1585;&#1608;&#1587;&#1608;&#1606; &#1607;&#1575;&#1585;&#1578; &#1576;&#1608;&#1583;&#1575;&#1605;&#1548; &#1604;&#1608;&#1585;&#1575;&#1606;&#1587; &#1606;&#1610;&#1604;&#1587;&#1608;&#1606;&#1548; &#1608;&#1585;&#1608;&#1576;&#1585;&#1578; &#1587;&#1576;&#1575;&#1585;&#1603;&#1587;&#1548; &#1605;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1604;&#1609; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1580;&#1575;&#1604;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1785/1785</dateIssued><dateCaptured>2014-11-13T00:22:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1578;&#1591;&#1604;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1604;&#1580;&#1608;&#1585;&#1580; &#1605;&#1575;&#1610;&#1578;&#1607;&#1575;&#1605;&#1548; &#1575;&#1604;&#1593;&#1575;&#1574;&#1583; &#1573;&#1604;&#1609; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1571;&#1589;&#1601;&#1607;&#1575;&#1606;&#1548; &#1593;&#1575;&#1589;&#1605;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1604;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1601;&#1610; &#1571;&#1587;&#1576;&#1575;&#1576; &#1578;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;. &#1605;&#1585;&#1601;&#1602; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1602;&#1578;&#1591;&#1601; (&#1585;&#1602;&#1605; &#1636;&#1638;) &#1605;&#1606; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1576;&#1585;&#1604;&#1605;&#1575;&#1606;&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1606;&#1592;&#1610;&#1605; &#1588;&#1572;&#1608;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1608;&#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1581;&#1603;&#1605;&#1577; &#1602;&#1590;&#1575;&#1574;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023598787.0x000010#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023598787.0x000010_en</identifier><location><shelfLocator>IOR/R/15/1/4, ff 37-38</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023598787.0x000010</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003d8/IOR_R_15_1_4_0086.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/4, ff 37-38</recordIdentifer></recordInfo><titleInfo><title>Letter No. 45: Rawson Hart Boddam, Lawrence Nilson and Robert Sparks, Political and Secret Department at Bombay, to Edward Galley, Resident at Bushire</title></titleInfo><originInfo><dateIssued>1785/1785</dateIssued><dateCaptured>2014-11-13T00:22:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>This letter requests assistance for George Mateham, who is returning to Europe via the capital of Persia, Spahawn [E&#351;fah&#257;n], to investigate the causes of the decline of the Persian trade. Included with the letter is an extract (no. 46) from an Act of Parliament, which concerns the regulation of the affairs of the East India Company and the creation of a Court of Judicature.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023598787.0x000010#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
