<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023803156.0x000020_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023803156.0x000020_ar</identifier><location><shelfLocator>Photo 496/6/5</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023803156.0x000020</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022635324.0x000001/Photo 496_6_0012.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Photo 496/6/5</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1587;&#1602;&#1591;"</title></titleInfo><originInfo><dateIssued>1918/1918</dateIssued><dateCaptured>2014-11-25T10:34:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1591;&#1576;&#1593;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; &#1580;&#1610;&#1604;&#1575;&#1578;&#1610;&#1606; &#1601;&#1590;&#1610; &#1571;&#1576;&#1610;&#1590; &#1608;&#1571;&#1587;&#1608;&#1583;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1639;&#1632; &#215; &#1641;&#1637; &#1605;&#1605;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;:&#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1576;&#1581;&#1575;&#1604;&#1577; &#1580;&#1610;&#1583;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:"&#1571;"&#1563; "&#1637;"&#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577;:&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1580;&#1610;&#1604;&#1575;&#1578;&#1610;&#1606; &#1601;&#1590;&#1610;</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;:&#1605;&#1588;&#1607;&#1583; &#1604;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1610;&#1592;&#1607;&#1585; &#1602;&#1604;&#1593;&#1577; &#1575;&#1604;&#1605;&#1610;&#1585;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577;.&#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1580;&#1581; &#1571;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1578;&#1602;&#1591;&#1578; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1602;&#1604;&#1593;&#1577; &#1575;&#1604;&#1580;&#1604;&#1575;&#1604;&#1610;. &#1578;&#1604;&#1575;&#1604; &#1589;&#1582;&#1585;&#1610;&#1577; &#1582;&#1604;&#1601; &#1575;&#1604;&#1581;&#1589;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1601;&#1602; &#1573;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1581;&#1589;&#1606;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1573;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585;&#1607; &#1578;&#1604;&#1578;&#1601; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1588;&#1610;&#1583;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;.  &#1602;&#1575;&#1585;&#1606; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1605;&#1606;&#1592;&#1585; &#1575;&#1604;&#1605;&#1588;&#1575;&#1576;&#1607; &#1575;&#1604;&#1584;&#1610; &#1575;&#1604;&#1578;&#1602;&#1591;&#1607; &#1570;&#1585;&#1579;&#1585; &#1571;&#1604;&#1603;&#1587;&#1606;&#1583;&#1585; &#1603;&#1585;&#1608;&#1603;&#1588;&#1575;&#1606;&#1603; &#1601;&#1610; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; 430/8/5.&#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1587;&#1591; &#1610;&#1608;&#1580;&#1583; &#1602;&#1575;&#1585;&#1576; &#1608;&#1602;&#1583; &#1587;&#1615;&#1581;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1575;&#1591;&#1574;.  &#1601;&#1610; &#1608;&#1587;&#1591; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1605;&#1585;&#1575;&#1603;&#1576; &#1575;&#1604;&#1583;&#1575;&#1608; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577; &#1608;&#1605;&#1578;&#1608;&#1587;&#1591;&#1577; &#1575;&#1604;&#1581;&#1580;&#1605; &#1608;&#1607;&#1610; &#1585;&#1575;&#1587;&#1610;&#1577;.  &#1610;&#1605;&#1603;&#1606; &#1585;&#1572;&#1610;&#1577; &#1573;&#1605;&#1575; &#1585;&#1589;&#1610;&#1601; &#1571;&#1608; &#1605;&#1585;&#1603;&#1576; &#1583;&#1575;&#1608; &#1570;&#1582;&#1585; &#1601;&#1610; &#1571;&#1602;&#1589;&#1609; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585;.&#1608;&#1602;&#1583; &#1578;&#1587;&#1576;&#1576; &#1601;&#1610;&#1604;&#1605; &#1578;&#1575;&#1604;&#1601; &#1571;&#1608; &#1582;&#1591;&#1571; &#1591;&#1576;&#1575;&#1593;&#1610; &#1571;&#1608; &#1578;&#1587;&#1585;&#1610;&#1576; &#1590;&#1608;&#1574;&#1610; &#1601;&#1610; &#1608;&#1580;&#1608;&#1583; &#1588;&#1585;&#1610;&#1591;&#1548; &#1610;&#1615;&#1585;&#1609; &#1576;&#1608;&#1590;&#1608;&#1581; &#1601;&#1610; &#1608;&#1587;&#1591; &#1610;&#1587;&#1575;&#1585; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1608;&#1610;&#1592;&#1607;&#1585; &#1606;&#1575;&#1602;&#1589; &#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1590; &#1601;&#1610; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577;. &#1608;&#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; &#1605;&#1606; &#1575;&#1604;&#1594;&#1585;&#1575;&#1601;&#1610;&#1578; &#1602;&#1583; &#1575;&#1587;&#1578;&#1582;&#1583;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;.&#1578;&#1584;&#1610;&#1610;&#1604;:&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585;&#1548; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1576;&#1602;&#1604;&#1605; &#1581;&#1576;&#1585;: "&#1605;&#1587;&#1602;&#1591;"&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585;&#1548; &#1601;&#1608;&#1602; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1576;&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589;&#1548; &#1605;&#1588;&#1591;&#1608;&#1576;: "&#1571;"&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;&#1548; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1576;&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589;: "&#1637;"&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;&#1548; &#1578;&#1581;&#1578; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1576;&#1602;&#1604;&#1605; &#1581;&#1576;&#1585;: "(&#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1640;)"</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023803156.0x000020#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023803156.0x000020_en</identifier><location><shelfLocator>Photo 496/6/5</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023803156.0x000020</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022635324.0x000001/Photo 496_6_0012.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Photo 496/6/5</recordIdentifer></recordInfo><titleInfo><title>'Muscat'</title></titleInfo><originInfo><dateIssued>1918/1918</dateIssued><dateCaptured>2014-11-25T10:34:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 b&amp;w silver gelatin print</extent><extent>Dimensions:70 x 95 mmCondition:The image is in good condition.Foliation:'a'; '5'Process:Silver gelatin print</extent></physicalDescription><abstract>Genre/Subject Matter:View of the harbour at Muscat, with Fort Al-Mirani in the background.The photograph was likely taken from near Fort Al-Jalali. Rocky ridges rise behind the fort on the horizon to the right of the fort, while to the left more built structures curve around the bay. Compare, for instance, the similar view taken by Arthur Alexander Crookshank at Photo 430/8/5.In the foreground from left to centre a row boat has been pulled ashore. In the middle ground several small to medium dhows are at anchor. Either a jetty or a further dhow can be seen at far left.Damaged film, printing error or a light leak has caused a band, most discernible in the centre edge of the left of the image, to appear under-exposed. Graphite pencil appears to have been applied to the print over this area.Inscriptions:Lower left, below image, in pen: &#8216;Muscat.&#8217;Upper left, above image, in pencil, crossed-out: &#8216;a&#8217;Lower right, alongside image, in pencil: &#8216;5&#8217;Lower right, below image, in pen: &#8216;(Jan. 1918)&#8217;</abstract><typeOfResource>still image</typeOfResource><genre type="class">Photograph</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023803156.0x000020#share">Unknown</accessCondition></mods>	</en_metadata>
</record>
