<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024102587.0x000011_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024102587.0x000011_ar</identifier><location><shelfLocator>Mss Eur F126/40, ff 58-61</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024102587.0x000011</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b3/Mss Eur F126_40_0115.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/40, ff 58-61</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1636;&#1641;&#1640;&#1593; &#1605;&#1606; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1573;. &#1585;. &#1580;&#1610;&#1585;&#1583;&#1604;&#1587;&#1578;&#1608;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585; &#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1605;&#1605;&#1575;&#1585;&#1587; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1601;&#1608;&#1585;&#1578; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1573;&#1604;&#1609; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</title></titleInfo><originInfo><dateIssued>1870/1870</dateIssued><dateCaptured>2014-09-16T00:20:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1636; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1585;&#1601;&#1602; &#1576;&#1607;&#1575; &#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1605;&#1584;&#1603;&#1585;&#1577; &#1584;&#1575;&#1578; &#1589;&#1604;&#1577; &#1576;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; [&#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;] &#1576;&#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1593;&#1604;&#1609; &#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1578;&#1575;&#1585;&#1610;&#1582; &#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1593;&#1588;&#1585; &#1601;&#1589;&#1575;&#1593;&#1583;&#1575;&#1611;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1576;&#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1606; &#1633;&#1640;&#1634;&#1632; &#1601;&#1589;&#1575;&#1593;&#1583;&#1575;&#1611; &#1608;&#1602;&#1585;&#1575;&#1585; &#1578;&#1605; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602; &#1593;&#1604;&#1610;&#1607; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1604;&#1601;&#1575;&#1585;&#1587; &#1601;&#1610; &#1633;&#1640;&#1634;&#1634; &#1581;&#1610;&#1579; &#1571;&#1602;&#1585; &#1581;&#1602; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1607;&#1608; &#1602;&#1585;&#1575;&#1585; &#1604;&#1605; &#1578;&#1589;&#1575;&#1583;&#1602; &#1593;&#1604;&#1610;&#1607; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1548; &#1581;&#1610;&#1579; &#1571;&#1606;&#1603;&#1585;&#1578; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1576;&#1585;&#1608;&#1587; &#1608;&#1593;&#1586;&#1604;&#1578;&#1607; &#1605;&#1606; &#1605;&#1606;&#1589;&#1576;&#1607;.&#1578;&#1582;&#1578;&#1578;&#1605; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1593;&#1604;&#1609; &#1593;&#1583;&#1605; &#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1581;&#1602;&#1608;&#1602; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1571;&#1608; &#1578;&#1585;&#1603;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607;&#1575; &#1578;&#1593;&#1578;&#1585;&#1601; &#1576;&#1607;&#1575; &#1603;&#1587;&#1610;&#1575;&#1583;&#1577; &#1605;&#1587;&#1578;&#1602;&#1604;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024102587.0x000011#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024102587.0x000011_en</identifier><location><shelfLocator>Mss Eur F126/40, ff 58-61</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024102587.0x000011</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b3/Mss Eur F126_40_0115.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/40, ff 58-61</recordIdentifer></recordInfo><titleInfo><title>Letter No.498P from Charles E R Girdlestone, Officiating Junior Under Secretary to the Government of India, Foreign Department, Fort William to Charles Gonne, Secretary to the Government of Bombay</title></titleInfo><originInfo><dateIssued>1870/1870</dateIssued><dateCaptured>2014-09-16T00:20:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>4 folios</extent></physicalDescription><abstract>Letter enclosing a copy of a memorandum relating to the claims of the Turkish Government to the sovereignty of the island of Bahrein [Bahrain].The memorandum details the history of the island of Bahrein from the sixteenth century onwards, including British recognition of the independence of Bahrein from 1820 onwards and a resolution agreed between Captain William Bruce, Resident in the Persian Gulf and the Vizier of the Prince Governor of Fars, in 1822 which admitted the right of Persia to Bahrein, but which the British Government did not ratify as it disproved of Captain Bruces' actions and had him removed from his appointment.The memorandum concludes that the British Government does not recognise the rights of either Persia or Turkey to Bahrein as it recognises it as an independent sovereignty.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024102587.0x000011#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
