<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000648.0x0001da_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x0001da_ar</identifier><location><shelfLocator>IOR/L/PS/12/3904</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x0001da</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x0001da/IOR_L_PS_12_3904_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3904</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1633;&#1638;&#1639;/&#1635;&#1632; "&#1575;&#1604;&#1573;&#1590;&#1575;&#1569;&#1577; &#1608;&#1575;&#1604;&#1593;&#1608;&#1617;&#1575;&#1605;&#1575;&#1578;:- &#1578;&#1585;&#1603;&#1610;&#1576; &#1575;&#1604;&#1593;&#1608;&#1617;&#1575;&#1605;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1605;&#1585;&#1575;&#1578; &#1604;&#1589;&#1575;&#1604;&#1581; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;".</title></titleInfo><originInfo><dateIssued>1933/1946</dateIssued><dateCaptured>2018-02-06T22:01:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1640;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1640;&#1633;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1575;&#1576;&#1603;&#1608;) &#1576;&#1578;&#1585;&#1603;&#1610;&#1576; &#1575;&#1604;&#1605;&#1606;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1593;&#1608;&#1575;&#1605;&#1575;&#1578; &#1604;&#1604;&#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1602; &#1605;&#1606; &#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1605;&#1581;&#1585;&#1602; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1608;&#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1585;&#1585; &#1571;&#1606; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1606;&#1575;&#1602;&#1604;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1605;&#1572;&#1583;&#1610;&#1577; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1577; &#1582;&#1591; &#1575;&#1604;&#1571;&#1606;&#1575;&#1576;&#1610;&#1576; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1605;&#1606; &#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1587;&#1578;&#1585;&#1577;. &#1608;&#1575;&#1601;&#1602; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1593;&#1604;&#1609; &#1591;&#1604;&#1576; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1580;&#1610;&#1583;&#1577; &#1605;&#1593; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608;&#1548; &#1608;&#1604;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1593;&#1604;&#1609; &#1578;&#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1639;&#1636;-&#1634;&#1639;&#1638;).&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1579;&#1604;&#1575;&#1579;&#1577; &#1582;&#1585;&#1575;&#1574;&#1591; &#1602;&#1583;&#1605;&#1578;&#1607;&#1575; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577;&#1563; &#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1593;&#1602;&#1583;&#1578; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1593; &#1605;&#1605;&#1579;&#1604; &#1576;&#1575;&#1576;&#1603;&#1608;&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1576;&#1575;&#1576;&#1603;&#1608;&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;&#1563; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1575;&#1604;&#1593;&#1608;&#1617;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577;&#1563; &#1580;&#1606;&#1587;&#1610;&#1577; &#1605;&#1608;&#1592;&#1601;&#1610; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; (&#1605;&#1579;&#1575;&#1604;: &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1636;&#1634;)&#1563; &#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1601;&#1585;&#1610;&#1602; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1605;&#1608;&#1592;&#1601;&#1610; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; &#1601;&#1610; &#1576;&#1606;&#1575;&#1569; &#1582;&#1591; &#1571;&#1606;&#1575;&#1576;&#1610;&#1576; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1606;&#1575;&#1602;&#1604;&#1577; "&#1575;&#1604;&#1587;&#1610;&#1580;&#1608;&#1606;&#1583;&#1608;"
                           &#1563; &#1605;&#1587;&#1571;&#1604;&#1577; &#1580;&#1608;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585; &#1608;&#1578;&#1571;&#1588;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1608;&#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585;&#1577; &#1604;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; "&#1575;&#1604;&#1587;&#1610;&#1580;&#1608;&#1606;&#1583;&#1608;"
                           &#1563; &#1578;&#1608;&#1585;&#1610;&#1583; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605;&#1575;&#1578; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;&#1563; &#1578;&#1605;&#1585;&#1603;&#1586; &#1605;&#1606;&#1575;&#1585;&#1577; &#1593;&#1575;&#1574;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1606;&#1575;&#1577;&#1563; &#1583;&#1601;&#1593; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; &#1578;&#1603;&#1604;&#1601;&#1577; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605;&#1575;&#1578; &#1608;&#1589;&#1610;&#1575;&#1606;&#1578;&#1607;&#1575;&#1563; &#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1575;&#1604;&#1571;&#1590;&#1585;&#1575;&#1585; &#1575;&#1604;&#1578;&#1610; &#1604;&#1581;&#1602;&#1578; &#1576;&#1606;&#1575;&#1602;&#1604;&#1577; &#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1593;&#1575;&#1605; &#1633;&#1641;&#1636;&#1638; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;).&#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1641;&#1635;&#1635;-&#1633;&#1641;&#1635;&#1639;&#1563; &#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1610;&#1593;&#1608;&#1583; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1604;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1641;&#1635;&#1640;-&#1633;&#1641;&#1636;&#1637;&#1563; &#1578;&#1608;&#1580;&#1583; &#1605;&#1575;&#1583;&#1577; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1575;&#1581;&#1583;&#1577; &#1601;&#1602;&#1591; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641;&#1636;&#1638;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1582;&#1591;&#1608;&#1591; &#1571;&#1606;&#1575;&#1576;&#1610;&#1576; &#1575;&#1604;&#1606;&#1601;&#1591;</topic></subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1593;&#1608;&#1617;&#1575;&#1605;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x0001da#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x0001da#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x0001da_en</identifier><location><shelfLocator>IOR/L/PS/12/3904</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x0001da</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x0001da/IOR_L_PS_12_3904_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3904</recordIdentifer></recordInfo><titleInfo><title>Coll 30/167 'Lights and Buoys: Bahrein:- Buoying of approaches on behalf of Bahrein Petroleum Co.'</title></titleInfo><originInfo><dateIssued>1933/1946</dateIssued><dateCaptured>2018-02-06T22:01:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (280 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the last folio with 281; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file concerns the agreement of the British Government to assist the Bahrain Petroleum Company (BAPCO) with the lighting and buoying of the channel to the east of Muharraq Island, Bahrain. The channel was to be used by the company's tankers, and led to the end of the submarine pipeline from the company's oil terminal at Sitrah Island. The India Office agreed to the request from the company both in the interests of maintaining good relations with BAPCO, and to help improve navigational facilities at Bahrain (folios 274-276).The papers cover: India Office correspondence and memoranda; three maps supplied by the company; minutes of meetings at the India Office with BAPCO representatives; correspondence from BAPCO; correspondence from the Admiralty; details of the proposed buoys; the nationality of BAPCO personnel (e.g. folio 242); the presence of a large party of BAPCO personnel involved in construction of the company's pipeline on the tank ship
                           El Segundo; the question of passports, visas and seamen's certificates for the personnel aboard the
                           El Segundo; the supply of buoys by the British; the stationing of a lightship in the channel; payment by BAPCO for the cost of the buoys and their maintenance; note of damage to a United States Navy tanker in 1946 (folio 5).Most of the correspondence is dated 1933-37; there are no papers in the file dated 1938-1945; there is only one item of correspondence dated 1946.The file includes a divider, which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Oil pipelines</topic></subject><name type="corporate"><namePart>Bahrain Petroleum Company</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Buoys</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x0001da#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x0001da#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
