<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100022676548.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100022676548.0x000001_ar</identifier><location><shelfLocator>Add MS 23393</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100022676548.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022676548.0x000001/Add MS 23393_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Add MS 23393</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1578;&#1581;&#1601;&#1577; &#1575;&#1604;&#1588;&#1575;&#1607;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577; &#1604;&#1602;&#1591;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610;&#1548; &#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583;</title></titleInfo><originInfo><dateIssued>1356/1356</dateIssued><dateCaptured>2014-06-12T00:02:03</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. ii+&#1633;&#1639;&#1639;+iii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602;&#1610;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1638;&#1632; &#215; &#1633;&#1640;&#1637; &#1605;&#1605; /[&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1634;&#1632;&#1632;&#215; &#1633;&#1635;&#1632; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1634;&#1633; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1575;&#1604;&#1578;&#1576;&#1575;&#1593;&#1583; &#1575;&#1604;&#1593;&#1605;&#1608;&#1583;&#1610; &#1633;&#1633;&#1587;&#1591;&#1585;&#1611;&#1575; &#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1575;&#1604;&#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1616;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1585;&#1571;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1548; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1607;&#1608; &#1605;&#1581;&#1605;&#1608;&#1583; (&#1567;) &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1608;&#1604; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1573;&#1587;&#1581;&#1575;&#1602;&#1610; &#1575;&#1604;&#1605;&#1585;&#1588;&#1583;&#1610; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610;&#1548; &#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1633;&#1639;&#1639;)&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1605;&#1594;&#1585;&#1576;&#1610; &#1580;&#1604;&#1583;&#1610; &#1576;&#1583;&#1608;&#1606; &#1585;&#1575;&#1574;&#1583;&#1577; &#1605;&#1592;&#1585;&#1608;&#1601;&#1563; &#1576;&#1607; &#1585;&#1589;&#1610;&#1593;&#1577; &#1608;&#1602;&#1604;&#1575;&#1583;&#1575;&#1578; &#1608;&#1581;&#1583;&#1608;&#1583; &#1605;&#1606;&#1602;&#1608;&#1588;&#1577; &#1594;&#1610;&#1585; &#1605;&#1584;&#1607;&#1576;&#1577; &#1593;&#1604;&#1609; &#1603;&#1604;&#1575; &#1575;&#1604;&#1604;&#1608;&#1581;&#1610;&#1606;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1604;&#1601; &#1575;&#1604;&#1576;&#1587;&#1610;&#1591; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;&#1548; &#1608;&#1578;&#1605; &#1573;&#1589;&#1604;&#1575;&#1581; &#1576;&#1593;&#1590; &#1575;&#1604;&#1579;&#1602;&#1608;&#1576; &#1575;&#1604;&#1583;&#1608;&#1583;&#1610;&#1577;&#1575;&#1604;&#1581;&#1608;&#1575;&#1588;: &#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1607;&#1575;&#1605;&#1588;&#1610;&#1577; &#1608;&#1581;&#1608;&#1575;&#1588;&#1610; &#1576;&#1571;&#1610;&#1575;&#1583;&#1613; &#1593;&#1583;&#1610;&#1583;&#1577; &#1571;&#1581;&#1610;&#1575;&#1606;&#1611;&#1575;&#1563; &#1610;&#1608;&#1580;&#1583; &#1578;&#1593;&#1604;&#1610;&#1602; &#1591;&#1608;&#1610;&#1604; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1601;&#1610; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; (&#1589;. &#1634;&#1608;)&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;. &#1634;&#1608;</extent></physicalDescription><abstract>&#1578;&#1593;&#1604;&#1610;&#1602; &#1576;&#1602;&#1604;&#1605; &#1602;&#1591;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; (&#1581;&#1608;&#1575;&#1604;&#1610; &#1633;&#1634;&#1635;&#1638;-&#1633;&#1635;&#1633;&#1632;) &#1593;&#1604;&#1609;
                           &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1578;&#1584;&#1603;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577;(&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; MS Or.11209) &#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1593;&#1606; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1601;&#1604;&#1603;&#1610; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583; &#1601;&#1610;
                           &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610;&#1605;&#1606; &#1578;&#1571;&#1604;&#1610;&#1601; &#1576;&#1591;&#1604;&#1610;&#1605;&#1608;&#1587; (&#1603;&#1604;&#1575;&#1608;&#1583;&#1610;&#1608;&#1587; &#1576;&#1591;&#1608;&#1604;&#1610;&#1605;&#1575;&#1610;&#1608;&#1587;&#1563; &#1581;&#1608;&#1575;&#1604;&#1610; &#1641;&#1632; - &#1633;&#1638;&#1640;) &#1603;&#1578;&#1576;&#1607;&#1575; &#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1634;&#1639;&#1636;).&#1575;&#1603;&#1578;&#1605;&#1604;&#1578; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1634;&#1634; &#1585;&#1605;&#1590;&#1575;&#1606; &#1639;&#1635;&#1639; (&#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602; &#1633;&#1640; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1635;&#1637;&#1638;) &#1601;&#1610; &#1605;&#1580;&#1575;&#1608;&#1585;&#1577; &#1582;&#1575;&#1606;&#1603;&#1577; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1605;&#1605;&#1604;&#1608;&#1603;&#1610; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1606;&#1575;&#1589;&#1585; &#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1602;&#1604;&#1575;&#1608;&#1608;&#1606; (&#1581;&#1603;&#1605; &#1593;&#1604;&#1609; &#1601;&#1578;&#1585;&#1575;&#1578; &#1605;&#1578;&#1602;&#1591;&#1617;&#1593;&#1577; &#1633;&#1634;&#1641;&#1635;-&#1633;&#1635;&#1636;&#1633;) &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;&#1548; &#1608;&#1578;&#1605; &#1605;&#1602;&#1575;&#1585;&#1606;&#1578;&#1607;&#1575; &#1576;&#1593;&#1610;&#1617;&#1606;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604; &#1601;&#1610; &#1634; &#1588;&#1608;&#1617;&#1575;&#1604; &#1639;&#1635;&#1639; (&#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602; &#1634;&#1640; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1635;&#1637;&#1638;) &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1581;&#1605;&#1608;&#1583; (&#1567;) &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1573;&#1587;&#1581;&#1575;&#1602;&#1610; &#1575;&#1604;&#1605;&#1585;&#1588;&#1583;&#1610; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1633;&#1639;&#1639;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1606;&#1589; &#1573;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1576;&#1608;&#1575;&#1576;&#1548; &#1608;&#1603;&#1604; &#1576;&#1575;&#1576; &#1605;&#1615;&#1602;&#1587;&#1617;&#1605; &#1573;&#1604;&#1609; &#1601;&#1589;&#1608;&#1604;&#1548; &#1608;&#1603;&#1604; &#1601;&#1589;&#1604; &#1605;&#1615;&#1602;&#1587;&#1617;&#1605; &#1578;&#1602;&#1587;&#1610;&#1605;&#1575;&#1578; &#1601;&#1585;&#1593;&#1610;&#1577; &#1571;&#1589;&#1594;&#1585; &#1584;&#1575;&#1578; &#1605;&#1615;&#1587;&#1605;&#1617;&#1610;&#1575;&#1578; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1605;&#1579;&#1604; &#1571;&#1602;&#1587;&#1575;&#1605; &#1608;&#1605;&#1576;&#1575;&#1581;&#1579; &#1608;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606;.&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;:&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604;: &#1601;&#1610;&#1605;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1578;&#1602;&#1583;&#1610;&#1605;&#1607; &#1602;&#1576;&#1604; &#1575;&#1604;&#1588;&#1585;&#1608;&#1593; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1589;&#1583; &#1608;&#1601;&#1610;&#1607; &#1579;&#1604;&#1575;&#1579;&#1577; &#1601;&#1589;&#1608;&#1604; (&#1589;&#1589;. &#1635;&#1608;-&#1639;&#1592;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;: &#1601;&#1610; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1580;&#1585;&#1575;&#1605; &#1575;&#1604;&#1576;&#1587;&#1610;&#1591;&#1577; &#1608;&#1571;&#1608;&#1590;&#1575;&#1593;&#1607;&#1575; &#1608;&#1581;&#1585;&#1603;&#1575;&#1578;&#1607;&#1575; &#1608;&#1605;&#1575; &#1610;&#1604;&#1586;&#1605; &#1605;&#1606;&#1607;&#1575; &#1608;&#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1607;&#1575; &#1608;&#1601;&#1610;&#1607; &#1587;&#1578;&#1577; &#1593;&#1588;&#1585; &#1601;&#1589;&#1604;&#1611;&#1575; (&#1589;&#1589;. &#1639;&#1592;-&#1633;&#1634;&#1632;&#1608;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;: &#1601;&#1610; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1602;&#1587;&#1605;&#1578;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1605;&#1585; &#1608;&#1575;&#1604;&#1594;&#1575;&#1605;&#1585; &#1608;&#1605;&#1575; &#1610;&#1604;&#1586;&#1605;&#1607;&#1575; &#1576;&#1581;&#1587;&#1576; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1571;&#1608;&#1590;&#1575;&#1593; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1575;&#1578; &#1608;&#1606;&#1581;&#1608;&#1607; &#1608;&#1607;&#1608; &#1579;&#1604;&#1575;&#1579;&#1577; &#1593;&#1588;&#1585; &#1601;&#1589;&#1604;&#1611;&#1575;&#1548; (&#1589;&#1589; &#1633;&#1634;&#1632;&#1608;-&#1633;&#1637;&#1640;&#1608;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;: &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1605;&#1602;&#1575;&#1583;&#1610;&#1585; &#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583; &#1608;&#1575;&#1604;&#1571;&#1580;&#1585;&#1575;&#1605; &#1608;&#1601;&#1610;&#1607; &#1579;&#1604;&#1575;&#1579;&#1577; &#1601;&#1589;&#1608;&#1604;&#1548; (&#1589;&#1589;. &#1633;&#1637;&#1640;&#1608;-&#1633;&#1639;&#1639;&#1608;).&#1578;&#1615;&#1588;&#1610;&#1585; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; (&#1589;. &#1634;&#1608;) &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;: &#1603;&#1578;&#1575;&#1576; &#1601;&#1610;&#1607; &#1575;&#1604;&#1578;&#1581;&#1601;&#1577; &#1575;&#1604;&#1588;&#1575;&#1607;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577; &#1578;&#1571;&#1604;&#1610;&#1601; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1575;&#1583;&#1604; &#1575;&#1604;&#1608;&#1585;&#1593; &#1575;&#1604;&#1586;&#1575;&#1607;&#1583; &#1575;&#1604;&#1602;&#1591;&#1576; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; ...&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1606;&#1589; &#1593;&#1604;&#1609; &#1593;&#1583;&#1577; &#1585;&#1587;&#1608;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610;&#1617;&#1577;.&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;-&#1638;):... &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583;&#1582;&#1610;&#1585; &#1575;&#1604;&#1605;&#1576;&#1575;&#1583;&#1610; &#1605;&#1575; &#1586;&#1610;&#1606; &#1576;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1608;&#1575;&#1607;&#1576; &#1575;&#1604;&#1602;&#1608;&#1577; &#1593;&#1604;&#1609; &#1581;&#1605;&#1583;&#1607; &#1608;&#1579;&#1606;&#1609; &#1576;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1607;&#1608;&#1593;&#1576;&#1583;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1575;&#1604;&#1591;&#1610;&#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606; &#1601;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1593;&#1576;&#1575;&#1583;&#1607; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1589;&#1591;&#1600;[...]&#1608;&#1582;&#1589;&#1608;&#1589;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1608;&#1570;&#1604;&#1607; &#1575;&#1604;&#1605;&#1606;&#1578;&#1582;&#1576;&#1610;&#1606; (&#1567;) &#1571;&#1605;&#1575; &#1576;&#1593;&#1583; &#1601;&#1573;&#1606; &#1571;&#1581;&#1608;&#1580; &#1582;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1610;&#1607; &#1605;&#1600;[&#1581;&#1605;&#1583;]&#1575;&#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; &#1582;&#1578;&#1605; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607; &#1576;&#1575;&#1604;&#1581;&#1587;&#1606;&#1609; &#1610;&#1602;&#1608;&#1604; &#1604;&#1608; &#1604;&#1575; &#1571;&#1606; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1587;&#1608;&#1617;&#1594;&#1578;&#1604;&#1604;&#1575;&#1589;&#1575;&#1594;&#1585; &#1575;&#1604;&#1575;&#1606;&#1576;&#1587;&#1575;&#1591; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1603;&#1576;&#1575;&#1585; &#1604;&#1575;&#1587;&#1578;&#1593;&#1580;&#1605;&#1578; &#1593;&#1604;&#1610;&#1607;&#1605; &#1587;&#1576;&#1604; &#1575;&#1604;&#1575;&#1593;&#1578;&#1589;&#1575;&#1605; &#1610;&#1593;&#1585;&#1575;&#1607;&#1605; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1639;&#1639;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1636;-&#1633;&#1640;):... &#1608;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1587;&#1575;&#1574;&#1604; &#1571;&#1606; &#1578;&#1608;&#1601;&#1602; &#1575;&#1604;&#1605;&#1578;&#1575;&#1605;&#1604; &#1601;&#1610;&#1607;&#1604;&#1605;&#1575; &#1610;&#1593;&#1608;&#1583; &#1606;&#1601;&#1593;&#1607; &#1573;&#1604;&#1610;&#1607; &#1608;&#1571;&#1606; &#1578;&#1593;&#1584;&#1585;&#1606;&#1610; &#1593;&#1604;&#1609; &#1587;&#1607;&#1608;&#1575;&#1606; &#1593;&#1579;&#1585; &#1593;&#1604;&#1610;&#1607; &#1601;&#1573;&#1606;&#1610; &#1604;&#1604;&#1582;&#1591;&#1575;&#1610;&#1575; &#1604;&#1605;&#1602;&#1578;&#1585;&#1606;&#1608;&#1576;&#1575;&#1604;&#1593;&#1580;&#1586; &#1608;&#1575;&#1604;&#1602;&#1589;&#1608;&#1585; &#1604;&#1605;&#1593;&#1578;&#1585;&#1601; &#1586;&#1575;&#1583;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1578;&#1585;&#1575;&#1601;&#1611;&#1575; &#1576;&#1575;&#1604;&#1593;&#1580;&#1586; &#1608;&#1571;&#1610;&#1575;&#1603; &#1601;&#1575;&#1604;&#1593;&#1580;&#1586; &#1593;&#1606; &#1583;&#1585;&#1603; &#1575;&#1604;&#1573;&#1583;&#1585;&#1575;&#1603;&#1573;&#1583;&#1585;&#1575;&#1603; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1607;&#1583;&#1575;&#1606;&#1575; &#1604;&#1607;&#1584;&#1575; &#1608;&#1605;&#1575; &#1603;&#1606;&#1575; &#1604;&#1606;&#1607;&#1578;&#1583;&#1610; &#1604;&#1608;&#1604;&#1575; &#1571;&#1606; &#1607;&#1583;&#1575;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577;&#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1585;&#1587;&#1608;&#1604;&#1607; &#1608;&#1593;&#1576;&#1583;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1633;&#1639;&#1639;&#1608;&#1548; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1585;&#1571;&#1587;&#1610;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1607;&#1608;&#1575;&#1605;&#1588; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610;&#1617;&#1577;):&#1608;&#1602;&#1593; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1593;&#1606; &#1578;&#1587;&#1608;&#1610;&#1583;&#1607; &#1590;&#1581;&#1608;&#1577;&#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1606; &#1585;&#1605;&#1590;&#1575;&#1606;&#1593;&#1605;&#1578; &#1605;&#1610;&#1575;&#1605;&#1606;&#1607; &#1601;&#1610; &#1578;&#1571;&#1585;&#1610;&#1582; &#1587;&#1606;&#1577; &#1587;&#1576;&#1593;&#1608;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1608;&#1587;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577; &#1607;&#1580;&#1585;&#1577; &#1606;&#1576;&#1608;&#1610;&#1577;&#1593;&#1604;&#1609; &#1610;&#1583; &#1589;&#1575;&#1581;&#1576;&#1607; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1605;&#1581;&#1605;&#1608;&#1583; [&#1567;]&#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583;&#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1573;&#1587;&#1581;&#1575;&#1602;&#1610; &#1575;&#1604;&#1605;&#1585;&#1588;&#1583;&#1610; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610;&#1576;&#1604;&#1594;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1583;&#1575;&#1585;&#1610;&#1606; &#1605;&#1606;&#1575;&#1607; &#1608;&#1608;&#1601;&#1602;&#1607; &#1575;&#1604;&#1604;&#1607;&#1604;&#1578;&#1581;&#1589;&#1610;&#1604; &#1605;&#1591;&#1604;&#1608;&#1576;&#1607; &#1608;&#1605;&#1606;&#1578;&#1593;&#1575;&#1607; (&#1567;) &#1601;&#1610;&#1580;&#1608;&#1575;&#1585; &#1582;&#1575;&#1606;&#1602;&#1575;&#1607; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1606;&#1575;&#1589;&#1585;&#1610;&#1577;&#1582;&#1604;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1604;&#1603; &#1605;&#1606;&#1588;&#1610;&#1574;&#1607;&#1575; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1576;&#1587;&#1585;&#1610;&#1575;&#1602;&#1608;&#1587; &#1575;&#1604;&#1605;&#1587;&#1605;&#1610; &#1576;&#1575;&#1604;&#1587;&#1605;&#1575;&#1587;&#1605;&#1601;&#1610; &#1583;&#1610;&#1575;&#1585; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1581;&#1585;&#1587;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1593;&#1606; &#1575;&#1604;&#1571;&#1601;&#1575;&#1578; &#1576;&#1605;&#1581;&#1605;&#1583; &#1587;&#1610;&#1583; &#1575;&#1604;&#1587;&#1575;&#1583;&#1575;&#1578;&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1582;&#1575;&#1604;&#1602; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;&#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604;&#1607; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1603;&#1605;&#1575;&#1604;&#1575;&#1578;&#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1584;&#1608;&#1610; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605;&#1575;&#1578; &#1605;&#1575; &#1606;&#1575;&#1582;&#1578;&#1575;&#1604;&#1593;&#1605;&#1575;&#1585;&#1610; (&#1567;) &#1608;&#1575;&#1604;&#1581;&#1605;&#1575;&#1605;&#1575;&#1578;&#1579;&#1605; &#1608;&#1602;&#1593; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1605;&#1606; &#1605;&#1602;&#1575;&#1576;&#1604;&#1578;&#1607; &#1576;&#1602;&#1583;&#1585; &#1575;&#1604;&#1608;&#1587;&#1593; &#1608;&#1575;&#1604;&#1591;&#1575;&#1602;&#1577;&#1576;&#1571;&#1589;&#1604;&#1607; &#1601;&#1610; &#1578;&#1571;&#1585;&#1610;&#1582; &#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583; &#1608;&#1602;&#1578; &#1575;&#1604;&#1592;&#1607;&#1585; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1605;&#1606; &#1588;&#1607;&#1585; &#1588;&#1608;&#1575;&#1604; &#1587;&#1606;&#1577; &#1587;&#1576;&#1593; &#1608;&#1579;&#1604;&#1575;&#1579;&#1600;[&#1610;&#1606;] &#1608;&#1587;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577; &#1605;&#1606; &#1610;&#1583; &#1603;&#1575;&#1578;&#1576;&#1607;&#1608;&#1589;&#1575;&#1581;&#1576;&#1607; &#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607; &#1608;&#1604;&#1608;&#1575;&#1604;&#1583;&#1610;&#1607;&#1608;&#1571;&#1581;&#1587;&#1606; ...</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1602;&#1591;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>&#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1591;&#1608;&#1587;&#1610;</namePart></name></subject><subject><topic>&#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1604;&#1603; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;</topic></subject><subject><topic>&#1601;&#1604;&#1603;&#1548; &#1575;&#1604;&#1593;&#1585;&#1576;</topic></subject><subject><topic>&#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1604;&#1603;--&#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1575;&#1578;</topic></subject><subject><topic>&#1601;&#1604;&#1603;&#1548; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609;</topic></subject><subject><topic>&#1575;&#1604;&#1601;&#1604;&#1603;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100022676548.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100022676548.0x000001_en</identifier><location><shelfLocator>Add MS 23393</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100022676548.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022676548.0x000001/Add MS 23393_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Add MS 23393</recordIdentifer></recordInfo><titleInfo><title>al-Tu&#7717;fah al-sh&#257;h&#299;yah f&#299; al-hay&#702;ah &#1575;&#1604;&#1578;&#1581;&#1601;&#1577; &#1575;&#1604;&#1588;&#1575;&#1607;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577;  Qu&#7789;b al-D&#299;n al-Sh&#299;r&#257;z&#299;, Ma&#7717;m&#363;d ibn Mas&#703;&#363;d &#1602;&#1591;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610;&#1548; &#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583;</title></titleInfo><originInfo><dateIssued>1356/1356</dateIssued><dateCaptured>2014-06-12T00:02:03</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. ii+177+iii</extent><extent>Material: PaperDimensions: 260 x 185 mm leaf [200 x 130 mm written]Foliation: British Museum foliation in pencilRuling:
                           Mis&#7789;arah; 21 lines per page; vertical spacing 11 lines per 10 cmScript:
                           NaskhInk: Black ink, with headings, overlinings and diagrams in red ink, the scribe is Ma&#7717;m&#363;d (?) ibn Mas&#8216;&#363;d ibn Is&#7717;&#257;q ibn Mu&#7717;ammad ibn Ma&#7717;m&#363;d ibn A&#7717;mad al-Is&#7717;&#257;q&#299; al-Murshid&#299; al-Sh&#299;r&#257;z&#299; (&#1605;&#1581;&#1605;&#1608;&#1583; [&#1567;] &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1573;&#1587;&#1581;&#1575;&#1602;&#1610; &#1575;&#1604;&#1605;&#1585;&#1588;&#1583;&#1610; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610;, see colophon, f. 177)Binding: Morocco leather Islamic binding without flap; blind tooled medallion, pendants and borders on both boardsCondition: Minor insect damage, some wormholes repairedMarginalia: Marginal corrections and annotations sometines extensive by many hands; there is a long note in Persian on the title page (f. 2r)Seals: F. 2r</extent></physicalDescription><abstract>Commentary by Qu&#7789;b al-D&#299;n Ma&#7717;m&#363;d ibn Mas&#8216;&#363;d al-Sh&#299;r&#257;z&#299; (&#1602;&#1591;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610;; c 1236-1310) on the
                           Kit&#257;b al-tadhkirah f&#299; al-hay&#8217;ah(&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1578;&#1584;&#1603;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577;; see British Library, MS Or. 11209) a treatise on the astronomical system presented in the
                           Almagestof Ptolemy (Claudius Ptolemaeus; c 90-c 168) by Na&#7779;&#299;r al-D&#299;n Mu&#7717;ammad ibn Mu&#7717;ammad al-&#7788;&#363;s&#299; (&#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610;; d. 1274).The copy was completed on 22 Rama&#7693;&#257;n 737 (18 September 1356) in the neighbourhood of the Kh&#257;nq&#257;h of the Mamluk sultan al-Malik al-N&#257;&#7779;ir N&#257;&#7779;ir al-D&#299;n Mu&#7717;ammad ibn Qal&#257;w&#363;n (&#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1606;&#1575;&#1589;&#1585; &#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1602;&#1604;&#1575;&#1608;&#1608;&#1606;, intermittantly reg. 1293-1341) in Cairo, and collated with its exemplar on 2 Shaww&#257;l 737 (28 September 1356) by the book's first owner Ma&#7717;m&#363;d (?) ibn Mas&#8216;&#363;d ibn Is&#7717;&#257;q ibn Mu&#7717;ammad ibn Ma&#7717;m&#363;d ibn A&#7717;mad al-Is&#7717;&#257;q&#299; al-Murshid&#299; al-Sh&#299;r&#257;z&#299; (&#1605;&#1581;&#1605;&#1608;&#1583; [&#1567;] &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1573;&#1587;&#1581;&#1575;&#1602;&#1610; &#1575;&#1604;&#1605;&#1585;&#1588;&#1583;&#1610; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610;, see colophon, f. 177, transcribed below).The text is divided into four books (&#1571;&#1576;&#1608;&#1575;&#1576;), each subdivided into chapters (&#1601;&#1589;&#1608;&#1604;), and occasionally further subdivided into smaller variously designated sections (&#1605;&#1576;&#1575;&#1581;&#1579;, &#1571;&#1602;&#1587;&#1575;&#1605; and &#1602;&#1608;&#1575;&#1606;&#1610;&#1606;).Contents:'Book One: What must be introduced before attempting the aims [of the text], containing three chapters' (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610;&#1605;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1578;&#1602;&#1583;&#1610;&#1605;&#1607; &#1602;&#1576;&#1604; &#1575;&#1604;&#1588;&#1585;&#1608;&#1593; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1589;&#1583; &#1608;&#1601;&#1610;&#1607; &#1579;&#1604;&#1579;&#1577; &#1601;&#1589;&#1608;&#1604;, ff. 3r-7v);'Book Two: The arrangement, placements and movements of the simple bodies, and associated and related matters, sixteen chapters' (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1601;&#1610; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1580;&#1585;&#1575;&#1605; &#1575;&#1604;&#1576;&#1587;&#1610;&#1591;&#1577; &#1608;&#1571;&#1608;&#1590;&#1575;&#1593;&#1607;&#1575; &#1608;&#1581;&#1585;&#1603;&#1575;&#1578;&#1607;&#1575; &#1608;&#1605;&#1575; &#1610;&#1604;&#1586;&#1605; &#1605;&#1606;&#1607;&#1575; &#1608;&#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1607;&#1575; &#1608;&#1601;&#1610;&#1607; &#1587;&#1578;&#1577; &#1593;&#1588;&#1585; &#1601;&#1589;&#1604;&#1611;&#1575;, ff. 7v-120r);'Book Three: The arrangement of the Earth and its division into populated and empty [regions] and related matters on account of differences in the placements of the heavenly bodies and the like, thirteen chapters' (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1601;&#1610; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1602;&#1587;&#1605;&#1578;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1605;&#1585; &#1608;&#1575;&#1604;&#1594;&#1575;&#1605;&#1585; &#1608;&#1605;&#1575; &#1610;&#1604;&#1586;&#1605;&#1607;&#1575; &#1576;&#1581;&#1587;&#1576; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1571;&#1608;&#1590;&#1575;&#1593; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1575;&#1578; &#1608;&#1606;&#1581;&#1608;&#1607; &#1608;&#1607;&#1608; &#1579;&#1604;&#1579;&#1577; &#1593;&#1588;&#1585; &#1601;&#1589;&#1604;&#1611;&#1575;, ff. 120r-158r);'Book Four: Knowledge of the quantity of distances and (heavenly) bodies, three chapters' (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1605;&#1602;&#1575;&#1583;&#1610;&#1585; &#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583; &#1608;&#1575;&#1604;&#1571;&#1580;&#1585;&#1575;&#1605; &#1608;&#1601;&#1610;&#1607; &#1579;&#1604;&#1579;&#1577; &#1601;&#1589;&#1608;&#1604;, ff. 158r-177r).The title page (f. 2r) refers to the text as follows: &#1603;&#1578;&#1575;&#1576; &#1601;&#1610;&#1607; &#1575;&#1604;&#1578;&#1581;&#1601;&#1577; &#1575;&#1604;&#1588;&#1575;&#1607;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577; &#1578;&#1571;&#1604;&#1610;&#1601; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1575;&#1583;&#1604; &#1575;&#1604;&#1608;&#1585;&#1593; &#1575;&#1604;&#1586;&#1575;&#1607;&#1583; &#1575;&#1604;&#1602;&#1591;&#1576; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; ...The text contains numerous diagrams.Begins (f. 2v, lines 1-6):... &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583;&#1582;&#1610;&#1585; &#1575;&#1604;&#1605;&#1576;&#1575;&#1583;&#1610; &#1605;&#1575; &#1586;&#1610;&#1606; &#1576;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1608;&#1575;&#1607;&#1576; &#1575;&#1604;&#1602;&#1608;&#1577; &#1593;&#1604;&#1609; &#1581;&#1605;&#1583;&#1607; &#1608;&#1579;&#1606;&#1609; &#1576;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1607;&#1608;&#1593;&#1576;&#1583;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1575;&#1604;&#1591;&#1610;&#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606; &#1601;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1593;&#1576;&#1575;&#1583;&#1607; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1589;&#1591;&#1600;[...]&#1608;&#1582;&#1589;&#1608;&#1589;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1608;&#1570;&#1604;&#1607; &#1575;&#1604;&#1605;&#1606;&#1578;&#1582;&#1576;&#1610;&#1606; (&#1567;) &#1571;&#1605;&#1575; &#1576;&#1593;&#1583; &#1601;&#1573;&#1606; &#1571;&#1581;&#1608;&#1580; &#1582;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1610;&#1607; &#1605;&#1600;[&#1581;&#1605;&#1583;]&#1575;&#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; &#1582;&#1578;&#1605; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607; &#1576;&#1575;&#1604;&#1581;&#1587;&#1606;&#1609; &#1610;&#1602;&#1608;&#1604; &#1604;&#1608; &#1604;&#1575; &#1571;&#1606; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1587;&#1608;&#1617;&#1594;&#1578;&#1604;&#1604;&#1575;&#1589;&#1575;&#1594;&#1585; &#1575;&#1604;&#1575;&#1606;&#1576;&#1587;&#1575;&#1591; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1603;&#1576;&#1575;&#1585; &#1604;&#1575;&#1587;&#1578;&#1593;&#1580;&#1605;&#1578; &#1593;&#1604;&#1610;&#1607;&#1605; &#1587;&#1576;&#1604; &#1575;&#1604;&#1575;&#1593;&#1578;&#1589;&#1575;&#1605; &#1610;&#1593;&#1585;&#1575;&#1607;&#1605; ...Ends (f. 177r, lines 14-18):... &#1608;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1587;&#1575;&#1574;&#1604; &#1571;&#1606; &#1578;&#1608;&#1601;&#1602; &#1575;&#1604;&#1605;&#1578;&#1575;&#1605;&#1604; &#1601;&#1610;&#1607;&#1604;&#1605;&#1575; &#1610;&#1593;&#1608;&#1583; &#1606;&#1601;&#1593;&#1607; &#1573;&#1604;&#1610;&#1607; &#1608;&#1571;&#1606; &#1578;&#1593;&#1584;&#1585;&#1606;&#1610; &#1593;&#1604;&#1609; &#1587;&#1607;&#1608;&#1575;&#1606; &#1593;&#1579;&#1585; &#1593;&#1604;&#1610;&#1607; &#1601;&#1573;&#1606;&#1610; &#1604;&#1604;&#1582;&#1591;&#1575;&#1610;&#1575; &#1604;&#1605;&#1602;&#1578;&#1585;&#1606;&#1608;&#1576;&#1575;&#1604;&#1593;&#1580;&#1586; &#1608;&#1575;&#1604;&#1602;&#1589;&#1608;&#1585; &#1604;&#1605;&#1593;&#1578;&#1585;&#1601; &#1586;&#1575;&#1583;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1578;&#1585;&#1575;&#1601;&#1611;&#1575; &#1576;&#1575;&#1604;&#1593;&#1580;&#1586; &#1608;&#1571;&#1610;&#1575;&#1603; &#1601;&#1575;&#1604;&#1593;&#1580;&#1586; &#1593;&#1606; &#1583;&#1585;&#1603; &#1575;&#1604;&#1573;&#1583;&#1585;&#1575;&#1603;&#1573;&#1583;&#1585;&#1575;&#1603; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1607;&#1583;&#1575;&#1606;&#1575; &#1604;&#1607;&#1584;&#1575; &#1608;&#1605;&#1575; &#1603;&#1606;&#1575; &#1604;&#1606;&#1607;&#1578;&#1583;&#1610; &#1604;&#1608;&#1604;&#1575; &#1571;&#1606; &#1607;&#1583;&#1575;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577;&#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1585;&#1587;&#1608;&#1604;&#1607; &#1608;&#1593;&#1576;&#1583;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607;Colophon (f. 177r, written vertically in lower margins):&#1608;&#1602;&#1593; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1593;&#1606; &#1578;&#1587;&#1608;&#1610;&#1583;&#1607; &#1590;&#1581;&#1608;&#1577;&#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1606; &#1585;&#1605;&#1590;&#1575;&#1606;&#1593;&#1605;&#1578; &#1605;&#1610;&#1575;&#1605;&#1606;&#1607; &#1601;&#1610; &#1578;&#1571;&#1585;&#1610;&#1582; &#1587;&#1606;&#1577; &#1587;&#1576;&#1593;&#1608;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1608;&#1587;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577; &#1607;&#1580;&#1585;&#1577; &#1606;&#1576;&#1608;&#1610;&#1577;&#1593;&#1604;&#1609; &#1610;&#1583; &#1589;&#1575;&#1581;&#1576;&#1607; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1605;&#1581;&#1605;&#1608;&#1583; [&#1567;]&#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583;&#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1573;&#1587;&#1581;&#1575;&#1602;&#1610; &#1575;&#1604;&#1605;&#1585;&#1588;&#1583;&#1610; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610;&#1576;&#1604;&#1594;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1583;&#1575;&#1585;&#1610;&#1606; &#1605;&#1606;&#1575;&#1607; &#1608;&#1608;&#1601;&#1602;&#1607; &#1575;&#1604;&#1604;&#1607;&#1604;&#1578;&#1581;&#1589;&#1610;&#1604; &#1605;&#1591;&#1604;&#1608;&#1576;&#1607; &#1608;&#1605;&#1606;&#1578;&#1593;&#1575;&#1607; (&#1567;) &#1601;&#1610;&#1580;&#1608;&#1575;&#1585; &#1582;&#1575;&#1606;&#1602;&#1575;&#1607; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1606;&#1575;&#1589;&#1585;&#1610;&#1577;&#1582;&#1604;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1604;&#1603; &#1605;&#1606;&#1588;&#1610;&#1574;&#1607;&#1575; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1576;&#1587;&#1585;&#1610;&#1575;&#1602;&#1608;&#1587; &#1575;&#1604;&#1605;&#1587;&#1605;&#1610; &#1576;&#1575;&#1604;&#1587;&#1605;&#1575;&#1587;&#1605;&#1601;&#1610; &#1583;&#1610;&#1575;&#1585; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1581;&#1585;&#1587;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1593;&#1606; &#1575;&#1604;&#1571;&#1601;&#1575;&#1578; &#1576;&#1605;&#1581;&#1605;&#1583; &#1587;&#1610;&#1583; &#1575;&#1604;&#1587;&#1575;&#1583;&#1575;&#1578;&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1582;&#1575;&#1604;&#1602; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;&#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604;&#1607; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1603;&#1605;&#1575;&#1604;&#1575;&#1578;&#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1584;&#1608;&#1610; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605;&#1575;&#1578; &#1605;&#1575; &#1606;&#1575;&#1582;&#1578;&#1575;&#1604;&#1593;&#1605;&#1575;&#1585;&#1610; (&#1567;) &#1608;&#1575;&#1604;&#1581;&#1605;&#1575;&#1605;&#1575;&#1578;&#1579;&#1605; &#1608;&#1602;&#1593; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1605;&#1606; &#1605;&#1602;&#1575;&#1576;&#1604;&#1578;&#1607; &#1576;&#1602;&#1583;&#1585; &#1575;&#1604;&#1608;&#1587;&#1593; &#1608;&#1575;&#1604;&#1591;&#1575;&#1602;&#1577;&#1576;&#1571;&#1589;&#1604;&#1607; &#1601;&#1610; &#1578;&#1571;&#1585;&#1610;&#1582; &#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583; &#1608;&#1602;&#1578; &#1575;&#1604;&#1592;&#1607;&#1585; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1605;&#1606; &#1588;&#1607;&#1585; &#1588;&#1608;&#1575;&#1604; &#1587;&#1606;&#1577; &#1587;&#1576;&#1593; &#1608;&#1579;&#1604;&#1575;&#1579;&#1600;[&#1610;&#1606;] &#1608;&#1587;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577; &#1605;&#1606; &#1610;&#1583; &#1603;&#1575;&#1578;&#1576;&#1607;&#1608;&#1589;&#1575;&#1581;&#1576;&#1607; &#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607; &#1608;&#1604;&#1608;&#1575;&#1604;&#1583;&#1610;&#1607;&#1608;&#1571;&#1581;&#1587;&#1606; ...</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Ma&#7717;m&#363;d ibn Mas'&#363;d Qu&#7789;b al-D&#299;n al-Sh&#299;r&#257;z&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>Na&#7779;&#299;r al-D&#299;n Mu&#7717;ammad ibn Mu&#7717;ammad &#7788;&#363;s&#299;</namePart></name></subject><subject><topic>Islamic astronomy</topic></subject><subject><topic>Astronomy, Arab</topic></subject><subject><topic>Astronomy--Mathematics</topic></subject><subject><topic>Astronomy, Medieval</topic></subject><subject><topic>Astronomy--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100022676548.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
