<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000239.0x0001ea_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000239.0x0001ea_ar</identifier><location><shelfLocator>IOR/L/MIL/17/16/25</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000239.0x0001ea</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x0001ea/IOR_L_MIL_17_16_25_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/16/25</recordIdentifer></recordInfo><titleInfo><title>"&#1603;&#1578;&#1610;&#1576; &#1593;&#1606; &#1575;&#1604;&#1591;&#1608;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1576;&#1575;&#1606;&#1591;&#1608;&#1585;&#1575;&#1606;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1918/1918</dateIssued><dateCaptured>2016-09-20T18:06:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1635;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;-&#1639; &#1608;&#1601;&#1607;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1634;&#1632;&#1592;-&#1633;&#1635;&#1632;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1635;&#1635;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1593;&#1606; &#1575;&#1604;&#1591;&#1608;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1576;&#1575;&#1606;&#1591;&#1608;&#1585;&#1575;&#1606;&#1610;&#1577; &#1571;&#1589;&#1583;&#1585;&#1578;&#1607;&#1575; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;.&#1578;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1605;&#1602;&#1583;&#1605;&#1577;&#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1601;&#1610;&#1606;&#1608;-&#1571;&#1608;&#1594;&#1585;&#1610;&#1602;&#1587;&#1605; &#1575;&#1604;&#1587;&#1575;&#1605;&#1608;&#1610;&#1583;&#1602;&#1587;&#1605; &#1575;&#1604;&#1578;&#1608;&#1606;&#1580;&#1608;&#1587;&#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1594;&#1608;&#1604;&#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1571; - &#1585;&#1581;&#1604;&#1577; &#1604;&#1605;&#1583;&#1577; &#1587;&#1606;&#1578;&#1610;&#1606; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1588;&#1582;&#1589; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1576; - &#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1601;&#1610; &#1587;&#1610;&#1605;&#1610;&#1585;&#1610;&#1578;&#1588;&#1610;&#1601;&#1607;&#1585;&#1587;&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1582;&#1585;&#1610;&#1591;&#1577; &#1601;&#1610; &#1580;&#1610;&#1576; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607; &#1593;&#1606;&#1608;&#1575;&#1606;&#1607;&#1575; "&#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1571;&#1608;&#1585;&#1575;&#1587;&#1610;&#1575; &#1578;&#1615;&#1592;&#1607;&#1585; &#1578;&#1608;&#1586;&#1593; &#1575;&#1604;&#1588;&#1593;&#1608;&#1576; &#1575;&#1604;&#1591;&#1608;&#1585;&#1575;&#1606;&#1610;&#1577;".</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>(&#1575;&#1604;&#1604;&#1594;&#1577;) &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;</topic></subject><subject><topic>(&#1575;&#1604;&#1607;&#1608;&#1610;&#1577; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;&#1577;) &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1576;&#1575;&#1606;&#1591;&#1608;&#1585;&#1575;&#1606;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000239.0x0001ea#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000239.0x0001ea_en</identifier><location><shelfLocator>IOR/L/MIL/17/16/25</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000239.0x0001ea</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x0001ea/IOR_L_MIL_17_16_25_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/16/25</recordIdentifer></recordInfo><titleInfo><title>'A Manual on the Turanians and Pan-Turanianism'</title></titleInfo><originInfo><dateIssued>1918/1918</dateIssued><dateCaptured>2016-09-20T18:06:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (132 folios)</extent><extent>The volume contains a contents page on folios 6-7 and an index on folios 120v-130.</extent><extent>Foliation: the foliation sequence commences at the inside front cover with 1 and terminates at the inside back cover with 133; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Pagination: the volume also contains an original printed pagination sequence.</extent></physicalDescription><abstract>This volume consists of a publication regarding Turanism and the Pan-Turanianism movement that was produced by the Naval Staff's Intelligence Department.The publication is divided up into the following sub-headings:introductionthe Finno-Ugrian divisionthe Samoyed divisionthe Tungus divisionthe Mongol divisionthe Turkish divisionappendix A - A German's Two Years Journeyappendix B - The Disturbances in SemirechieindexThe volume contains a map in a pouch at its rear entitled 'Map of Eurasia showing the distribution of Turanian Peoples'.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Turkish (language)</topic></subject><subject><topic>Turkish (cultural identity)</topic></subject><subject><topic>Pan-Turanianism</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000239.0x0001ea#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
