<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001524.0x0003e3_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x0003e3_ar</identifier><location><shelfLocator>Mss Eur F126/112</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x0003e3</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003e3/Mss Eur F126_112_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/112</recordIdentifer></recordInfo><titleInfo><title>"&#1582;&#1585;&#1610;&#1591;&#1577; &#1602;&#1606;&#1608;&#1575;&#1578; &#1601;&#1610; &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1581;&#1610;&#1583;&#1585; &#1570;&#1576;&#1575;&#1583;"</title></titleInfo><originInfo><dateIssued>1855/1865</dateIssued><dateCaptured>2014-11-04T00:49:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1633;&#1636;&#1641;&#1634; &#215; &#1641;&#1634;&#1637; &#1605;&#1605;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1585;&#1602;&#1605;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1583;&#1605;&#1594;&#1577; &#1575;&#1604;&#1606;&#1575;&#1588;&#1585;:&#1591;&#1576;&#1593;&#1578; &#1576;&#1575;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577; &#1575;&#1604;&#1581;&#1580;&#1585;&#1610;&#1577; &#1601;&#1610; &#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;. &#1605;&#1608;&#1602;&#1617;&#1593;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1580;&#1608;&#1606; &#1576;&#1610;&#1578;&#1578;&#1610;&#1548; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587;&#1610;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1610;&#1606;&#1548; &#1575;&#1604;&#1605;&#1607;&#1585;&#1606;&#1583;&#1587; &#1575;&#1604;&#1578;&#1606;&#1601;&#1610;&#1584;&#1610; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1601;&#1610; &#1602;&#1587;&#1605; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569;&#1548; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606; &#1605;&#1607;&#1575;&#1605; &#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578; &#1601;&#1610; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1605;&#1605;&#1610;&#1586;&#1577;:&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1581;&#1610;&#1583;&#1585; &#1570;&#1576;&#1575;&#1583; [&#1573;&#1602;&#1604;&#1610;&#1605; &#1575;&#1604;&#1587;&#1606;&#1583;&#1548; &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606;] &#1578;&#1592;&#1607;&#1585; &#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1591;&#1585;&#1602; &#1605;&#1593; &#1578;&#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1571;&#1602;&#1575;&#1604;&#1610;&#1605; &#1576;&#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1608;&#1578;&#1601;&#1587;&#1610;&#1585;&#1607;&#1575; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1605;&#1601;&#1578;&#1575;&#1581; &#1604;&#1604;&#1585;&#1605;&#1608;&#1586; &#1578;&#1581;&#1578; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1580;&#1583;&#1608;&#1604;&#1610; &#1605;&#1585;&#1575;&#1580;&#1593; &#1610;&#1583;&#1585;&#1580;&#1575;&#1606; &#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578; &#1605;&#1593; &#1578;&#1608;&#1590;&#1610;&#1581; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1575;&#1578; &#1576;&#1575;&#1604;&#1605;&#1610;&#1604;&#1563; &#1608;&#1580;&#1583;&#1608;&#1604; &#1570;&#1582;&#1585; &#1610;&#1588;&#1605;&#1604; &#1578;&#1589;&#1606;&#1610;&#1601; &#1575;&#1604;&#1591;&#1585;&#1602; (&#1587;&#1575;&#1604;&#1603;&#1577;&#1548; &#1605;&#1593;&#1576;&#1583;&#1577;&#1548; &#1610;&#1578;&#1605; &#1578;&#1589;&#1585;&#1610;&#1601;&#1607;&#1575; &#1593;&#1604;&#1609; &#1601;&#1578;&#1585;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1593;&#1583;&#1577;&#1548; &#1605;&#1593;&#1576;&#1583;&#1577; &#1580;&#1586;&#1574;&#1610;&#1575;&#1611;&#1548; &#1605;&#1593;&#1576;&#1583;&#1577; &#1603;&#1604;&#1610;&#1575;&#1611;).</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><subject><geographic>&#1581;&#1610;&#1583;&#1585; &#1570;&#1576;&#1575;&#1583;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x0003e3#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x0003e3_en</identifier><location><shelfLocator>Mss Eur F126/112</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x0003e3</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003e3/Mss Eur F126_112_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/112</recordIdentifer></recordInfo><titleInfo><title>'Map of the canals in the Hydrabad Collectorate'</title></titleInfo><originInfo><dateIssued>1855/1865</dateIssued><dateCaptured>2014-11-04T00:49:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Dimensions:1492 x 925 mmFoliation:The map has been foliated in the top right hand corner with a pencil number enclosed in a circle.</extent></physicalDescription><abstract>Imprint:Lithographed at the Bombay Education Society's Press. Signed John Beatty B.A.C.E. 3rd Executive Engineer C.D. In charge Canal Duties H.C.Distinctive Features:Map of the Hydrabad Collectorate [province of Sindh, Pakistan] showing the canals and roads with districts outlined in colour and explained in a key provided below the title. Contains two tables of reference listing canals with mileage reported; and another giving classification of roads (cleared, formed, drained at intervals, partly bridged, bridged throughout).</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><subject><geographic>Hyderabad</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x0003e3#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
