<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000555.0x00025a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x00025a_ar</identifier><location><shelfLocator>IOR/L/PS/12/2064</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x00025a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x00025a/IOR_L_PS_12_2064_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2064</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1638; / &#1636; (&#1633;) "&#1593;&#1587;&#1610;&#1585;: &#1578;&#1608;&#1604;&#1610; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1593;&#1587;&#1610;&#1585;".</title></titleInfo><originInfo><dateIssued>1930/1933</dateIssued><dateCaptured>2017-04-21T10:01:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1636;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1637;&#1636;&#1641;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1634;&#1634;&#1638;-&#1637;&#1636;&#1638;&#8207; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;. &#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1604;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; (&#1571;&#1581;&#1575;&#1604;&#1607;&#1575; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1573;&#1604;&#1609; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;) &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1608;&#1604;&#1610; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; [&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;] &#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1593;&#1587;&#1610;&#1585; &#1601;&#1610; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1632;&#1548; &#1608;&#1571;&#1579;&#1585; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578;&#1607; &#1605;&#1593; &#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1610;&#1605;&#1606; [&#1610;&#1581;&#1610;&#1609; &#1605;&#1581;&#1605;&#1583; &#1581;&#1605;&#1610;&#1583; &#1575;&#1604;&#1583;&#1610;&#1606;].&#1578;&#1588;&#1610;&#1585; &#1576;&#1593;&#1590; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1573;&#1604;&#1609; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1605;&#1603;&#1577; (&#1633;&#1641;&#1634;&#1638;) &#1576;&#1610;&#1606; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1608;&#1581;&#1575;&#1603;&#1605; &#1593;&#1587;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1585;&#1610;&#1587;&#1610;&#1548; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1573;&#1583;&#1585;&#1610;&#1587;&#1610;&#1548; &#1575;&#1604;&#1578;&#1610; &#1587;&#1604;&#1605; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1576;&#1605;&#1608;&#1580;&#1576;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1593;&#1604;&#1609; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578;&#1607; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1605;&#1593; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1571;&#1585;&#1575;&#1590;&#1610;&#1607;. &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1579;&#1585; &#1575;&#1604;&#1584;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1580;&#1581; &#1571;&#1606; &#1610;&#1578;&#1585;&#1603;&#1607; &#1590;&#1605; &#1593;&#1587;&#1610;&#1585; &#1605;&#1572;&#1582;&#1585;&#1611;&#1575; &#1593;&#1604;&#1609; &#1633;) &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1604;&#1593;&#1587;&#1610;&#1585;&#1548; &#1608; &#1634;) &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1633;&#1641;&#1633;&#1639; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1573;&#1583;&#1585;&#1610;&#1587;&#1610;.&#1603;&#1605;&#1575; &#1578;&#1580;&#1585;&#1610; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1605;&#1575; &#1573;&#1606; &#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1576;&#1590;&#1605; &#1593;&#1587;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;.&#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1605;&#1578;&#1607;&#1575; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1606;&#1580;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1604;&#1575;&#1587;&#1604;&#1603;&#1610;&#1577; &#1576;&#1610;&#1606; &#1593;&#1583;&#1606; &#1608;&#1580;&#1575;&#1586;&#1575;&#1606; &#1608;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1576;&#1585;&#1610;&#1583;&#1610;&#1577; &#1576;&#1610;&#1606; &#1580;&#1575;&#1586;&#1575;&#1606; &#1608;&#1603;&#1605;&#1585;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1589;&#1593;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1591;&#1585;&#1581;&#1607;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1602;&#1585;&#1575;&#1585;&#1607;&#1575; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1575;&#1604;&#1575;&#1605;&#1578;&#1606;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610; &#1576;&#1590;&#1605; &#1593;&#1587;&#1610;&#1585;.&#1585;&#1571;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1589; &#1590;&#1605; &#1593;&#1587;&#1610;&#1585;.&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1573;&#1585;&#1587;&#1575;&#1604; &#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1610;&#1605;&#1606; &#1604;&#1602;&#1608;&#1575;&#1578; &#1578;&#1578;&#1602;&#1583;&#1605; &#1593;&#1576;&#1585; &#1581;&#1583;&#1608;&#1583; &#1593;&#1587;&#1610;&#1585;.&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1578;&#1605;&#1585;&#1583; &#1602;&#1575;&#1605; &#1576;&#1607; &#1575;&#1604;&#1573;&#1583;&#1585;&#1610;&#1587;&#1610; &#1601;&#1610; &#1593;&#1587;&#1610;&#1585; &#1590;&#1583; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;&#1548; &#1610;&#1615;&#1586;&#1593;&#1605; &#1571;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610;&#1548; &#1571;&#1605;&#1610;&#1585; &#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606;&#1548; &#1605;&#1578;&#1608;&#1585;&#1591; &#1601;&#1610;&#1607;.&#1585;&#1583; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605; &#1604;&#1605;&#1578;&#1570;&#1605;&#1585;&#1610;&#1606; &#1605;&#1593;&#1575;&#1583;&#1610;&#1606; &#1604;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1601;&#1610; &#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606;.&#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1590;&#1575;&#1578; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1593;&#1604;&#1609; &#1583;&#1582;&#1608;&#1604; &#1605;&#1585;&#1603;&#1576;&#1613; &#1588;&#1585;&#1575;&#1593;&#1610; &#1573;&#1610;&#1591;&#1575;&#1604;&#1610; &#1605;&#1610;&#1575;&#1607;&#1614; &#1593;&#1587;&#1610;&#1585;&#1548; &#1608;&#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1578;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1602;&#1583; &#1586;&#1575;&#1585;&#1578; &#1580;&#1575;&#1586;&#1575;&#1606;.&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1576;&#1585;&#1602;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577;  &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; (&#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1603;&#1584;&#1604;&#1603;).&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1605;&#1585;&#1583;&#1610;&#1606; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1604;&#1604;&#1573;&#1583;&#1585;&#1610;&#1587;&#1610;&#1548; &#1608;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1601;&#1609; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605; &#1604;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1573;&#1583;&#1585;&#1610;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1610;&#1605;&#1606;.&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1575;&#1581;&#1578;&#1580;&#1575;&#1586; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605; &#1604;&#1608;&#1601;&#1583; &#1587;&#1593;&#1608;&#1583;&#1610; &#1601;&#1610; &#1589;&#1606;&#1593;&#1575;&#1569;.&#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1593;&#1583;&#1606; (&#1575;&#1604;&#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1603;&#1584;&#1604;&#1603;).&#1575;&#1604;&#1588;&#1603;&#1608;&#1603; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1576;&#1571;&#1606; &#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1575; &#1603;&#1575;&#1606;&#1578; &#1578;&#1586;&#1608;&#1583; &#1603;&#1604;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1573;&#1583;&#1585;&#1610;&#1587;&#1610; &#1608;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1610;&#1605;&#1606; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1575;&#1604;&#1584;&#1582;&#1575;&#1574;&#1585;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1606;&#1587;&#1582;&#1611;&#1575; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1585;&#1580;&#1605;&#1577; &#1576;&#1610;&#1606; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1608;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1610;&#1605;&#1606; &#1610;&#1593;&#1608;&#1583; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1633;&#1641;&#1635;&#1632; &#1573;&#1604;&#1609; &#1633;&#1641;&#1635;&#1633;&#1548; &#1608;&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1589;&#1583;&#1575;&#1602;&#1577; &#1576;&#1610;&#1606; &#1606;&#1580;&#1583;-&#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1575;&#1604;&#1610;&#1605;&#1606;&#1548; &#1605;&#1608;&#1602;&#1593;&#1577; &#1601;&#1610; &#1633;&#1637; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1633;.&#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1605;:&#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577; (&#1587;&#1610;&#1587;&#1610;&#1604; &#1580;&#1610;&#1585;&#1601;&#1610;&#1587; &#1607;&#1608;&#1576; &#1580;&#1604;&#1548; &#1608;&#1605;&#1606; &#1576;&#1593;&#1583;&#1607; &#1571;&#1604;&#1576;&#1585;&#1578; &#1587;&#1576;&#1606;&#1587;&#1585; &#1603;&#1575;&#1604;&#1601;&#1585;&#1578;)&#1563;&#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577; (&#1571;&#1606;&#1583;&#1585;&#1608; &#1585;&#1610;&#1575;&#1606;)&#1563;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1608;&#1606; &#1587;&#1610;&#1605;&#1608;&#1606;)&#1563;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;&#1563;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1606;&#1580;&#1583; (&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1604;&#1575;&#1581;&#1602;&#1611;&#1575;) [&#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;]&#1563;&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1575; (&#1585;&#1608;&#1606;&#1575;&#1604;&#1583; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1580;&#1585;&#1575;&#1607;&#1575;&#1605;)&#1563;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1575;&#1563;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;&#1563;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1610;&#1605;&#1606;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1576;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1606;&#1580;&#1583;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1575;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1610;&#1605;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1604;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1606;&#1580;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1573;&#1583;&#1585;&#1610;&#1587;&#1610; &#1573;&#1605;&#1575;&#1605; &#1593;&#1587;&#1610;&#1585;</namePart></name></subject><subject><geographic>&#1593;&#1587;&#1610;&#1585;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</topic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1583;&#1608;&#1583;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x00025a#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x00025a#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x00025a#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x00025a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x00025a#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x00025a_en</identifier><location><shelfLocator>IOR/L/PS/12/2064</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x00025a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x00025a/IOR_L_PS_12_2064_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2064</recordIdentifer></recordInfo><titleInfo><title>Coll 6/4(1) 'Asir: Assumption by Ibn Saud of control of internal administration of Asir.'</title></titleInfo><originInfo><dateIssued>1930/1933</dateIssued><dateCaptured>2017-04-21T10:01:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (548 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the volume.</extent><extent>Foliation: The foliation sequence commences at the first flyleaf with 1 and terminates at the inside back cover with 549; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. A previous foliation sequence, which is present between ff 226-546 and is also circled, has been superseded and therefore crossed out. The foliation sequence does not include the front cover.</extent></physicalDescription><abstract>This volume mostly contains copies of Foreign Office correspondence (forwarded by the Under-Secretary of State for Foreign Affairs to the Under-Secretary of State for India) relating to the assumption by Ibn Sa'ud [&#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d] of control of the internal administration of Asir in November 1930, and its impact on his relations with the Imam of Yemen [Ya&#7717;y&#225; Mu&#7717;ammad &#7716;am&#299;d al-D&#299;n].Some of the Foreign Office correspondence refers to the Treaty of Mecca (1926), between Ibn Sa'ud and the Idrisi Ruler of Asir, As Sayyid Al-Hasan-al-Idrisi [Sayyid &#256;l &#7716;asan al-Idr&#299;s&#299;], in which the latter handed over control of his foreign relations, whilst retaining control of his territory's internal affairs. The correspondence discusses the impact that the recent annexation of Asir is likely to have on 1) the present status of Asir, and 2) the Treaty of 1917 between Britain and the Idrisi.Also discussed are the following:Whether or not the British Government should recognise the absorption of Asir into the territories of Ibn Sa'ud.Proposals made by the Hejaz and Nejd Government to the British Government for the establishment both of wireless communication between Aden and Jizan, and of postal communication between Jizan and Kamaran, and the difficulties that these proposals pose for the British Government in relation to its decision to withold formal recognition of the annexation of Asir.The Italian Government's view on the annexation of Asir.Reports of the Imam of Yemen having advanced troops over the Asir frontier.Details of a revolt by the Idrisi in Asir against Ibn Sa'ud, in which Abdullah [&#703;Abdull&#257;h bin &#7716;usayn al-H&#257;shim&#299;], Emir of Transjordan, is alleged to be complicit.The British Government's response to the alleged presence of anti-Saudi consipirators in Transjordan.Saudi objections to an Italian sloop entering Asir waters and disagreement between the British and Italian Governments regarding whether British warships have visited Jizan.Details of telegram reports from the Senior Naval Officer of the British Red Sea sloops (which are included in the volume).Reports of the surrender of the Idrisi rebels, and of Ibn Sa'ud's consent to As Sayyid Al-Hasan-al-Idrisi's permanent exile in Yemen.Reports of the alleged detention of a Saudi delegation at Sanaa.Extracts from Aden Political Intelligence summaries (which are included in the volume).Saudi suspicions that Italy has been supplying both the Idrisi and the Imam of Yemen with arms and ammunition.The volume also includes copies of translated correspondence between Ibn Sa'ud and the Imam of Yemen dating from 1930 to 1931, and a copy of a translation of a treaty of friendship between the Hejaz-Nejd and Yemen, signed on 15 December 1931.The volume's principal correspondents are the following:His Majesty's Charg&#233; d&#8217;Affaires, Jedda (Cecil Gervase Hope Gill, succeeded by Albert Spencer Calvert);British Minister at Jedda (Andrew Ryan);Foreign Office;Secretary of State for Foreign Affairs (Sir John Simon);Secretary of State for the Colonies;Minister for Foreign Affairs for the Hejaz and Nejd (later Saudi Arabia) [Fay&#7779;al bin &#8216;Abd al-&#8216;Az&#299;z &#256;l Sa&#8216;&#363;d];His Majesty's Ambassador to Italy (Ronald William Graham);Italian Ministry of Foreign Affairs;Ibn Sa'ud;Imam of Yemen.The volume includes a divider which gives a list of correspondence references contained in the volume by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Government of Hejaz and Najd</namePart></name></subject><name type="corporate"><namePart>HM Charg&#233; d'Affaires to Jeddah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Saudi Arabia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for Foreign Affairs</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Government of Saudi Arabia, &#256;l Sa'&#363;d dynasty</namePart></name></subject><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Italy</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for the Colonies, United Kingdom</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>High Commissioner, Palestine and Transjordan</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Aden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Ministry of Foreign Affairs</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Imam of Yemen</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Saudi Arabia, Minister for Foreign Affairs</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>King of Hejaz and Najd</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>King of Saudi Arabia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Idr&#299;s&#299; Im&#257;m of &#699;As&#299;r</namePart></name></subject><subject><geographic>&#699;As&#299;r </geographic></subject><subject><topic>Foreign relations</topic></subject><subject><topic>Treaties</topic></subject><subject><topic>Frontiers</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x00025a#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x00025a#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x00025a#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x00025a#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x00025a#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
